{
  "id": "ua-law-794-19",
  "type": "statute",
  "title": "Про Державне бюро розслідувань",
  "title_en": "",
  "short_name": "794-19",
  "status": "in_force",
  "issued_date": "2015-11-12",
  "url": "https://zakon.rada.gov.ua/laws/show/794-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Державне бюро розслідувань",
      "content": "1. Державне бюро розслідувань є державним правоохоронним органом, на який покладаються завдання щодо запобігання, виявлення, припинення, розкриття та розслідування кримінальних правопорушень, віднесених до його компетенції."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правові засади діяльності Державного бюро розслідувань",
      "content": "1. Державне бюро розслідувань у своїй діяльності керується Конституцією України , міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, цим та іншими законами України, а також іншими нормативно-правовими актами, прийнятими на їх основі."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади організації та діяльності Державного бюро розслідувань",
      "content": "1. Державне бюро розслідувань організовується і діє на засадах:\n1) верховенства права, відповідно до якого людина, її життя і здоров’я, честь і гідність, недоторканність і безпека визнаються найвищою соціальною цінністю, а права і свободи людини та їх гарантії визначають зміст і спрямованість діяльності держави;\n2) законності;\n3) справедливості;\n4) неупередженості;\n5) незалежності і персональної відповідальності кожного працівника Державного бюро розслідувань;\n6) відкритості та прозорості діяльності Державного бюро розслідувань для суспільства та демократичного цивільного контролю, підзвітності і підконтрольності визначеним законом державним органам. Державне бюро розслідувань діє гласно тією мірою, що не порушує права і свободи людини і громадянина, не суперечить вимогам кримінального процесуального законодавства та законодавства про державну таємницю;\n7) політичної нейтральності і позапартійності. Використання Державного бюро розслідувань у партійних, групових чи особистих інтересах не допускається. Діяльність політичних партій у Державному бюро розслідувань забороняється;\n8) єдиноначальності у реалізації повноважень Державного бюро розслідувань. Принцип єдиноначальності не заперечує принципу процесуальної самостійності слідчого органу Державного бюро розслідувань."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Гарантії незалежності Державного бюро розслідувань",
      "content": "1. Незалежність Державного бюро розслідувань від незаконного втручання у його діяльність гарантується, зокрема, визначеними цим та іншими законами:\n1) спеціальним статусом Державного бюро розслідувань, особливим порядком, фінансування та організаційного забезпечення діяльності;\n2) особливим порядком добору, призначення та звільнення Директора Державного бюро розслідувань, а також вичерпним переліком підстав для припинення його повноважень, визначеним цим Законом;\n3) порядком здійснення повноважень Державним бюро розслідувань та його працівниками;\n5) забороною незаконного втручання у здійснення повноважень працівників Державного бюро розслідувань;\n6) належною оплатою праці працівників Державного бюро розслідувань і соціальними гарантіями;\n7) правовим захистом і забезпеченням особистої безпеки працівників Державного бюро розслідувань, їхніх близьких родичів.\n2. Забороняється незаконне втручання державних органів, органів місцевого самоврядування, їхніх посадових і службових осіб, політичних партій, громадських об’єднань, інших фізичних або юридичних осіб у діяльність Державного бюро розслідувань.\nБудь-які вказівки, пропозиції, вимоги, доручення, спрямовані до Державного бюро розслідувань та його працівників, що стосуються питань досудового розслідування в конкретних кримінальних провадженнях, є неправомірними і не підлягають виконанню. У разі отримання такої вказівки, вимоги, доручення тощо працівник Державного бюро розслідувань невідкладно інформує про це в письмовій формі Директора Державного бюро розслідувань."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Завдання Державного бюро розслідувань",
      "content": "1. Державне бюро розслідувань вирішує завдання із запобігання, виявлення, припинення, розкриття і розслідування:\n1) злочинів, вчинених службовими особами, які займають особливо відповідальне становище відповідно до частини першої статті 9 Закону України \"Про державну службу\", особами, посади яких віднесено до першої - третьої категорій посад державної служби, суддями та працівниками правоохоронних органів, крім випадків, коли ці злочини віднесено до підслідності детективів Національного антикорупційного бюро України;\n2) злочинів, вчинених службовими особами Національного антикорупційного бюро України, заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури або іншими прокурорами Спеціалізованої антикорупційної прокуратури, крім випадків, коли досудове розслідування цих злочинів віднесено до підслідності детективів підрозділу внутрішнього контролю Національного антикорупційного бюро України;\n3) злочинів проти встановленого порядку несення військової служби (військових злочинів), крім злочинів, передбачених статтею 422 Кримінального кодексу України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження Державного бюро розслідувань",
      "content": "1. Державне бюро розслідувань відповідно до покладених на нього завдань та у межах своєї компетенції:\n1) бере участь у формуванні та реалізації державної політики у сфері протидії злочинності, вносить відповідні пропозиції на розгляд Кабінету Міністрів України;\n2) здійснює інформаційно-аналітичні заходи щодо встановлення системних причин та умов проявів організованої злочинності та інших видів злочинності, протидію яким віднесено до компетенції Державного бюро розслідувань, вживає заходів до їх усунення;\n3) припиняє і розкриває кримінальні правопорушення, розслідування яких віднесено до компетенції Державного бюро розслідувань;\n4) здійснює оперативно-розшукову діяльність та досудове розслідування кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань, на підставах та в порядку, встановлених законом;\n5) здійснює розшук осіб, які переховуються від слідства та суду за кримінальні правопорушення, розслідування яких віднесено до підслідності Державного бюро розслідувань;\n6) використовує гласних і негласних штатних та позаштатних працівників на підставах та в порядку, встановлених законом, дотримуючись умов добровільності і конфіденційності цих відносин, матеріально і морально заохочує осіб, які надають допомогу в запобіганні, виявленні, припиненні і розслідуванні кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань;\n7) розробляє і затверджує методику розслідування окремих видів кримінальних правопорушень;\n8) вживає заходів щодо відшкодування завданих державі збитків і шкоди, забезпечує можливості для конфіскації коштів та іншого майна, одержаного внаслідок вчинення кримінальних правопорушень, у порядку, визначеному законодавством;\n8 -1 ) вживає заходів щодо виявлення необґрунтованих активів та збору доказів їх необґрунтованості у порядку та в межах компетенції, визначених законодавством;\n9) вживає заходів для повернення в Україну з-за кордону коштів та іншого майна, одержаних внаслідок вчинення кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань;\n10) виключно з метою здійснення своїх повноважень має доступ як користувач до інформаційних систем органів державної влади, перелік яких встановлюється Кабінетом Міністрів України, самостійно створює інформаційні системи та веде оперативний облік в обсязі і порядку, що визначаються завданнями, покладеними на Державне бюро розслідувань, із дотриманням законодавства про захист персональних даних;\n11) організовує забезпечення особистої безпеки осіб рядового і начальницького складу, державних службовців Державного бюро розслідувань та інших визначених законом осіб, а також захист осіб, які беруть участь у кримінальному судочинстві, від протиправних посягань;\n12) забезпечує роботу з підготовки, перепідготовки та підвищення кваліфікації працівників Державного бюро розслідувань, бере участь у формуванні державного замовлення на підготовку, перепідготовку та підвищення кваліфікації фахівців у відповідних сферах;\n13) здійснює виконання запитів про надання правової допомоги, які надійшли від компетентних органів іноземних держав;\n14) розробляє пропозиції до проектів міжнародних договорів України та забезпечує дотримання і виконання зобов’язань, взятих за міжнародними договорами України;\n15) здійснює співробітництво з поліцейськими та іншими відповідними органами іноземних держав відповідно до законів та міжнародних договорів України;\n16) забезпечує відповідно до законодавства додержання режиму захищеної законом таємниці та іншої інформації з обмеженим доступом, а також визначеного законом порядку оприлюднення та надання доступу до публічної інформації;\n17) звітує про свою діяльність у порядку, визначеному цим Законом, та інформує суспільство про результати своєї роботи;\n18) здійснює інші повноваження, передбачені цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Реалізація повноважень Державного бюро розслідувань",
      "content": "1. Державне бюро розслідувань та його уповноважені посадові особи з метою виконання покладених на них завдань:\n1) здійснюють на підставах і в порядку, встановлених законом, гласні та негласні оперативно-розшукові, оперативно-розшукову діяльність, слідчі (розшукові) та негласні слідчі (розшукові) дії з метою запобігання, виявлення, припинення, розкриття і розслідування кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань;\n2) безоплатно одержують в порядку, передбаченому Кримінальним процесуальним кодексом України , за письмовими запитами Директора Державного бюро розслідувань, його уповноваженого заступника, директорів територіальних управлінь Державного бюро розслідувань або їхніх уповноважених заступників інформацію, необхідну у справах про кримінальні правопорушення, що знаходяться у провадженні Державного бюро розслідувань, у тому числі з автоматизованих інформаційних і довідкових систем, реєстрів та банків даних, держателем (адміністратором) яких є органи державної влади або органи місцевого самоврядування, у тому числі інформацію з обмеженим доступом. Використання цієї інформації здійснюється Державним бюро розслідувань з дотриманням законодавства про захист персональних даних. Суб’єкти, яким адресовано відповідний запит, зобов’язані протягом трьох днів, а в разі неможливості - не пізніше 10-денного строку, надати відповідну інформацію або повідомити про причини, що перешкоджають її наданню;\n2 -1 ) безоплатно одержують за письмовими запитами Директора Державного бюро розслідувань, його уповноваженого заступника, директорів територіальних органів Державного бюро розслідувань або їх уповноважених заступників інформацію, необхідну у справах щодо виявлення необґрунтованих активів та збору доказів їх необґрунтованості в межах компетенції Державного бюро розслідувань, у тому числі з автоматизованих інформаційних і довідкових систем, реєстрів та банків даних, держателем (адміністратором) яких є органи державної влади або органи місцевого самоврядування, зокрема інформацію з обмеженим доступом. Використання такої інформації здійснюється Державним бюро розслідувань з дотриманням законодавства про захист персональних даних. Суб’єкти, яким адресовано відповідний запит, зобов’язані протягом трьох днів, а в разі неможливості - не пізніше 10-денного строку, надати відповідну інформацію або повідомити про причини, що перешкоджають її наданню;\n2 -2 ) безоплатно одержують на підставі рішення Директора Державного бюро розслідувань або його уповноваженого заступника, погодженого з Генеральним прокурором або його уповноваженим заступником, від банків, депозитарних, фінансових та інших установ, підприємств та організацій незалежно від форми власності інформацію про операції із зазначенням даних про контрагентів, рахунки, вклади, правочини фізичних осіб, фізичних осіб - підприємців та юридичних осіб, яка необхідна для виявлення необґрунтованих активів та збору доказів їх необґрунтованості в межах компетенції Державного бюро розслідувань. Отримання від банків інформації, що становить банківську таємницю, здійснюється в порядку та обсязі, визначених Законом України \"Про банки і банківську діяльність\";\n3) вживають заходів для припинення фізичними та юридичними особами протиправних діянь, що перешкоджають здійсненню повноважень Державного бюро розслідувань, перевіряють у зв’язку з цим документи, що посвідчують особу;\n4) проводять фотографування, аудіо- і відеозйомку, дактилоскопію осіб, затриманих за підозрою у вчиненні кримінального правопорушення, взятих під варту;\n5) використовують у невідкладних випадках, з подальшим відшкодуванням завданих збитків, транспортні засоби, що належать фізичним та юридичним особам (крім транспортних засобів дипломатичних, консульських та інших представництв іноземних держав і організацій, транспортних засобів спеціального призначення), для проїзду до місця події, припинення кримінального правопорушення, переслідування та затримання осіб, які підозрюються у його вчиненні, доставлення до закладів охорони здоров’я осіб, які потребують екстреної медичної допомоги;\n6) здійснюють співпрацю з фізичними особами, у тому числі на договірних засадах, дотримуючись умов добровільності і конфіденційності цих відносин, матеріально та морально заохочують осіб, які надають допомогу в запобіганні, виявленні, припиненні і розслідуванні кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань;\n7) у цілях оперативно-розшукової та слідчої діяльності створюють інформаційні системи та ведуть оперативний облік в обсязі і порядку, передбачених законодавством;\n8) у випадках, передбачених цим Законом, на підставі та в порядку, визначених Законом України \"Про Національну поліцію\", зберігають, носять та застосовують вогнепальну зброю і спеціальні засоби, а також застосовують заходи фізичного впливу;\n9) скликають наради, проводять конференції та семінари, інші наукові та науково-практичні заходи;\n10) вживають заходів щодо розшуку та арешту коштів та іншого майна, що можуть бути предметом конфіскації або спеціальної конфіскації у кримінальних правопорушеннях, віднесених до підслідності Державного бюро розслідувань, або мають ознаки необґрунтованості та можуть бути стягнуті в дохід держави - в межах компетенції Державного бюро розслідувань, провадять діяльність із зберігання коштів та іншого майна, на яке накладено арешт;\n11) залучають у межах компетенції на добровільній основі, у тому числі на договірних засадах, кваліфікованих спеціалістів та експертів, у тому числі іноземців, з будь-яких установ, організацій, контрольних і фінансових органів з метою визначення вартості активів з ознаками необґрунтованості.\n2. На працівників Державного бюро розслідувань, які здійснюють покладені на них обов’язки у складі слідчих чи оперативних підрозділів, поширюються також права та обов’язки, передбачені Кримінальним процесуальним кодексом України та Законом України \"Про оперативно-розшукову діяльність\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості одержання заяв і повідомлень про кримінальні правопорушення або необґрунтовані доходи, віднесені до підслідності Державного бюро розслідувань",
      "content": "1. Для одержання заяв і повідомлень про кримінальні правопорушення, віднесені до підслідності Державного бюро розслідувань, або необґрунтовані активи, виявлення яких належить до компетенції Державного бюро розслідувань, створюється спеціальна телефонна лінія, а також забезпечується можливість подання таких заяв і повідомлень, у тому числі без зазначення прізвища, імені, по батькові (найменування) потерпілого або заявника, через офіційний веб-сайт Державного бюро розслідувань та засобами електронного зв’язку.\nУсі отримані із заяв і повідомлень, а також виявлені з інших джерел відомості про обставини, що можуть свідчити про вчинення кримінального правопорушення, вносяться до Єдиного реєстру досудових розслідувань у порядку, передбаченому Кримінальним процесуальним кодексом України .\n2. Заяви чи повідомлення про кримінальні правопорушення або про необґрунтовані активи, в яких не зазначені прізвище, ім’я, по батькові (найменування) потерпілого або заявника, розглядаються за умови, що відповідна інформація стосується конкретної особи або містить фактичні дані про вчинення тяжкого чи особливо тяжкого злочину, які можуть бути перевірені.\n3. Інші органи державної влади, отримавши інформацію про кримінальне правопорушення, віднесений до підслідності Державного бюро розслідувань, зобов’язані невідкладно внести відповідні відомості до Єдиного реєстру досудових розслідувань та негайно повідомити про це начальника (керівника) територіального управління Державного бюро розслідувань."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Структура і чисельність Державного бюро розслідувань",
      "content": "1. Систему Державного бюро розслідувань складають центральний апарат, територіальні управління, спеціальні підрозділи, навчальні заклади та науково-дослідні установи. У складі Державного бюро розслідувань діють слідчі, оперативні підрозділи, підрозділи внутрішнього контролю та інші підрозділи.\nОрганізаційна структура Державного бюро розслідувань визначається Президентом України.\n2. Гранична чисельність центрального апарату та територіальних управлінь Державного бюро розслідувань становить 1 тисячу 900 осіб.\n3. Державне бюро розслідувань є юридичною особою публічного права та здійснює свої повноваження безпосередньо і через територіальні управління.\n4. Для забезпечення виконання завдань Державного бюро розслідувань утворюються такі його територіальні управління:\n1) територіальне управління, розташоване у місті Львові, що поширює свою діяльність на Волинську, Закарпатську, Івано-Франківську, Львівську, Тернопільську області;\n2) територіальне управління, розташоване у місті Хмельницькому, що поширює свою діяльність на Вінницьку, Житомирську, Рівненську, Хмельницьку, Чернівецьку області;\n3) територіальне управління, розташоване у місті Миколаєві, що поширює свою діяльність на Кіровоградську, Миколаївську, Одеську області;\n4) територіальне управління, розташоване у місті Мелітополі, що поширює свою діяльність на Автономну Республіку Крим, Запорізьку, Херсонську області, місто Севастополь;\n5) територіальне управління, розташоване у місті Полтаві, що поширює свою діяльність на Дніпропетровську, Полтавську, Сумську, Харківську області;\n6) територіальне управління, розташоване у місті Краматорську, що поширює свою діяльність на Донецьку і Луганську області;\n7) територіальне управління, розташоване у місті Києві, що поширює свою діяльність на місто Київ, Київську, Черкаську та Чернігівську області.\n5. Територіальні управління Державного бюро розслідувань є юридичними особами публічного права, мають самостійний баланс, рахунки в органах Державної казначейської служби України, печатку із зображенням Державного Герба України і своїм найменуванням.\n6. Територіальні управління Державного бюро розслідувань діють на підставі положень, що затверджуються Директором Державного бюро розслідувань."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Директор Державного бюро розслідувань та його заступники",
      "content": "1. Керівництво діяльністю Державного бюро розслідувань здійснює його Директор, який має першого заступника та двох заступників.\nУ разі відсутності Директора Державного бюро розслідувань його повноваження здійснює перший заступник Директора Державного бюро розслідувань, а в разі його відсутності - один із заступників Директора Державного бюро розслідувань згідно із розподілом обов’язків.\n2. Директором Державного бюро розслідувань, першим заступником Директора Державного бюро розслідувань і заступником Директора Державного бюро розслідувань може бути громадянин України, не молодший 35 років, який:\n1) має вищу юридичну освіту;\n2) має стаж роботи в галузі права не менше десяти років (після здобуття вищої юридичної освіти);\n3) має досвід роботи на керівних посадах не менше п’яти років;\n4) володіє державною мовою;\n5) не є членом жодної політичної партії;\n6) не є і не був членом організації, забороненої законом або судом;\n7) має високі моральні якості та бездоганну репутацію;\n8) за станом здоров’я спроможний виконувати відповідні службові обов’язки.\n3. Директор Державного бюро розслідувань, перший заступник Директора Державного бюро розслідувань і заступники Директора Державного бюро розслідувань призначаються строком на п’ять років. Одна і та сама особа не може обіймати одну і ту саму посаду або іншу із зазначених більше двох строків підряд.\nНе може бути призначена на посаду Директора Державного бюро розслідувань, першого заступника Директора Державного бюро розслідувань і заступника Директора Державного бюро розслідувань особа, яка:\n1) підпадає під обмеження, встановлені статтею 15 цього Закону;\n2) має заборгованість із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців із дня пред’явлення виконавчого документа до примусового виконання.\n4. Повноваження Директора Державного бюро розслідувань, першого заступника Директора Державного бюро розслідувань і заступника Директора Державного бюро розслідувань припиняються у зв’язку із закінченням строку повноважень або у разі:\n1) подання письмової заяви про припинення повноважень за власним бажанням;\n2) призначення чи обрання на іншу посаду за його згодою;\n3) досягнення 65 років;\n4) неможливості виконувати свої повноваження за станом здоров’я відповідно до висновку медичної комісії, що утворюється за рішенням спеціально уповноваженого центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я;\n5) набрання законної сили рішенням суду про визнання його недієздатним або про обмеження його цивільної дієздатності, про визнання його безвісно відсутнім чи про оголошення його померлим;\n6) набрання законної сили обвинувальним вироком суду щодо нього у зв’язку із вчиненням злочину чи кримінального проступку (крім необережного кримінального проступку) або притягнення до адміністративної відповідальності за адміністративне правопорушення, пов’язане з корупцією, а так само набрання законної сили рішенням суду про визнання його активів або активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\n7) припинення ним громадянства України або виїзду на постійне проживання за межі України;\n8) смерті;\n10) набуття громадянства (підданства) іншої держави;\n11) наявності заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання;\n12) порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти.\n5. Верховна Рада України за результатами розгляду звіту Директора Державного бюро розслідувань про результати діяльності цього органу за календарний рік, стан виконання покладених на нього завдань, додержання законодавства, прав і свобод людини і громадянина, а також напрями та шляхи підвищення ефективності діяльності Державного бюро розслідувань може визнати роботу Директора Державного бюро розслідувань задовільною чи незадовільною.\nВизнання роботи Директора Державного бюро розслідувань незадовільною є підставою для звільнення зазначеної особи із займаної посади.\n6. Повноваження першого заступника Директора Державного бюро розслідувань, заступників Директора Державного бюро розслідувань припиняються у разі прийняття Директором Державного бюро розслідувань рішення про їх звільнення з відповідної посади з підстав, визначених цією статтею."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок призначення Директора Державного бюро розслідувань",
      "content": "1. Директор Державного бюро розслідувань призначається на посаду Президентом України за поданням комісії з проведення конкурсу на зайняття посади Директора Державного бюро розслідувань (далі - Конкурсна комісія).\nДиректор Державного бюро розслідувань звільняється з посади Президентом України за наявності підстав, визначених частинами четвертою та п’ятою статті 10 цього Закону.\n2. Організацію та проведення конкурсу здійснює Конкурсна комісія відповідно до цього Закону.\n3. До складу Конкурсної комісії входять:\n1) три особи, визначені Президентом України;\n2) три особи, визначені Верховною Радою України за поданням комітету Верховної Ради України, до предмета відання якого належать організація та діяльність органів досудового розслідування;\n3) три особи, визначені Кабінетом Міністрів України на підставі пропозицій міжнародних організацій, з якими Україна співпрацює у сфері запобігання і протидії корупції відповідно до міжнародних договорів України.\nМіністерство закордонних справ України визначає перелік таких міжнародних організацій не пізніше ніж за три місяці до завершення строку повноважень Директора Державного бюро розслідувань або протягом семи робочих днів з дня дострокового припинення його повноважень (звільнення) у порядку, встановленому цим Законом.\nКожна така міжнародна організація протягом п’яти робочих днів може запропонувати Кабінету Міністрів України не більше трьох кандидатів до складу Конкурсної комісії або погодити пропозицію спільного списку кандидатів до складу Конкурсної комісії.\nРішення про визначення членів Конкурсної комісії приймається на відкритому засіданні Кабінету Міністрів України не пізніше ніж через 14 днів з дня надходження пропозицій міжнародних організацій.\nЧленами Конкурсної комісії можуть бути особи, які мають бездоганну ділову репутацію, вищу юридичну освіту, високі професійні і моральні якості, суспільний авторитет. Не може бути членом Конкурсної комісії особа, якщо вона:\n1) за рішенням суду визнана недієздатною або обмежена у цивільній дієздатності;\n2) має судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку (крім реабілітованої особи), або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією, або яка притягалася судом до відповідальності за вчинення умисного кримінального правопорушення;\n3) відповідно до вироку суду, що набрав законної сили, позбавлена права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади.\nКонкурсна комісія вважається повноважною у разі затвердження в її складі не менше шести осіб.\n4. Рішення Конкурсної комісії вважається прийнятим, якщо за нього на засіданні Конкурсної комісії проголосували не менше п’яти членів Конкурсної комісії.\n5. Голова та секретар Конкурсної комісії обираються з числа членів Конкурсної комісії.\n6. Засідання Конкурсної комісії відкриті для представників медіа і журналістів, забезпечуються відео- та аудіофіксація і трансляція в режимі реального часу засідань Конкурсної комісії на Офіційному інтернет-представництві Президента України.\nІнформація про час та місце проведення засідання Конкурсної комісії оприлюднюється на Офіційному інтернет-представництві Президента України не пізніше ніж за 24 години до його початку.\n7. Роботу та організаційно-технічне забезпечення Конкурсної комісії та її членів забезпечує орган, що здійснює забезпечення діяльності Президента України. Фінансування діяльності Конкурсної комісії та її членів може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n8. Конкурсна комісія:\n1) визначає регламент своєї роботи;\n2) розміщує оголошення про умови та строки проведення конкурсу;\n3) розглядає документи, подані особами для участі в конкурсі;\n4) відбирає із загального числа кандидатів осіб, з якими проводить на своєму засіданні співбесіду, та осіб, щодо яких проводиться спеціальна перевірка, передбачена Законом України \"Про запобігання корупції\", і перевірка, передбачена Законом України \"Про очищення влади\";\n5) відбирає шляхом відкритого голосування з числа кандидатів, які пройшли співбесіду, одного кандидата, що відповідає вимогам до Директора Державного бюро розслідувань та, згідно з обґрунтованим рішенням Конкурсної комісії, має найкращі професійний досвід, знання і якості для виконання службових обов’язків на цій посаді;\n6) оприлюднює інформацію про кандидатів, які подали заяву на участь у конкурсі, а також інформацію про трьох кандидатів, відібраних для проходження співбесіди в Конкурсній комісії, про кандидата, відібраного Конкурсною комісією для призначення на посаду Директора Державного бюро розслідувань;\n7) проводить повторний конкурс у разі відхилення кандидата, відібраного Конкурсною комісією для призначення на посаду Директора Державного бюро розслідувань, у зв’язку з його невідповідністю встановленим вимогам або непроходженням спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\", та/або перевірки, передбаченої Законом України \"Про очищення влади\".\n9. Рішення Конкурсної комісії можуть бути оскаржені до суду лише з питань додержання встановленого цим Законом порядку організації та проведення конкурсу на зайняття посади Директора Державного бюро розслідувань.\n10. Не пізніше ніж за два місяці до завершення строку повноважень Директора Державного бюро розслідувань або упродовж 14 днів з дня дострокового припинення його повноважень у порядку, встановленому цим Законом, формується Конкурсна комісія.\nКонкурсна комісія розміщує оголошення про умови та строки проведення конкурсу на зайняття посади Директора Державного бюро розслідувань в загальнонаціональних друкованих медіа та на Офіційному інтернет-представництві Президента України.\n11. Особа, яка претендує на участь у конкурсі, подає у зазначений в оголошенні строк такі документи:\n1) заяву про участь у конкурсі з наданням згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\" та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n2) автобіографію, що містить прізвище, ім’я та по батькові (за наявності), число, місяць, рік і місце народження, громадянство, відомості про освіту, трудову діяльність, посаду (заняття), місце роботи, громадську роботу (у тому числі на виборних посадах), членство в політичних партіях, у тому числі в минулому, наявність трудових або будь-яких інших договірних відносин з політичною партією упродовж року, що передує поданню заяви (незалежно від тривалості), контактний номер телефону та адресу електронної пошти, а також відомості про наявність чи відсутність судимості;\n3) декларацію за рік, що передує року, в якому оприлюднено оголошення про конкурс, в порядку, встановленому законом;\n3 -1 ) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n4) інші документи, передбачені законами України \"Про державну службу\" і \"Про запобігання корупції\" .\nВідомості з поданих відповідно до цієї частини документів підлягають оприлюдненню упродовж трьох робочих днів після закінчення строку подання заяв на конкурс на офіційному веб-сайті Кабінету Міністрів України, крім відомостей, які відповідно до Закону України \"Про запобігання корупції\" віднесені до інформації з обмеженим доступом, та відомостей про контактний номер телефону і адресу електронної пошти кандидата."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження Директора Державного бюро розслідувань",
      "content": "1. Директор Державного бюро розслідувань:\n1) несе відповідальність за діяльність Державного бюро розслідувань, зокрема законність здійснюваних Державним бюро розслідувань оперативно-розшукових заходів, досудового розслідування, додержання прав і свобод людини і громадянина;\n2) організовує роботу Державного бюро розслідувань, призначає та звільняє першого заступника і заступників Директора Державного бюро розслідувань у порядку, визначеному цим Законом, а також визначає їхні обов’язки;\n3) координує і контролює діяльність центрального апарату та територіальних управлінь Державного бюро розслідувань;\n4) затверджує структуру та штатну чисельність центрального апарату та територіальних органів Державного бюро розслідувань;\n5) визначає відповідно до законодавства в межах граничної чисельності переліки посад у центральному апараті та територіальних управліннях Державного бюро розслідувань, що підлягають заміщенню особами рядового та начальницького складу, граничних спеціальних звань за цими посадами ;\n6) вносить на розгляд Президента України подання про відзначення державними нагородами України осіб рядового та начальницького складу, державних службовців та інших працівників Державного бюро розслідувань, а також осіб, які сприяють у виконанні покладених на нього завдань;\n7) затверджує Положення про відомчі нагороди (медалі, нагрудні знаки, почесні грамоти тощо) для нагородження осіб рядового та начальницького складу, державних службовців та інших працівників Державного бюро розслідувань, а також осіб, які сприяють у виконанні покладених на нього завдань;\n8) видає у межах повноважень накази і розпорядження, дає доручення, які є обов’язковими для виконання працівниками Державного бюро розслідувань;\n9) призначає на посади та звільняє з посад працівників центрального апарату Державного бюро розслідувань, директорів та заступників директорів територіальних управлінь Державного бюро розслідувань;\n9 -1 ) повідомляє Конкурсну комісію про наявність вакантних або тимчасово вакантних посад керівника підрозділу внутрішнього контролю центрального апарату та керівників підрозділів внутрішнього контролю територіальних управлінь Державного бюро розслідувань у десятиденний строк з дня вивільнення посади;\n10) приймає рішення про розподіл бюджетних коштів, головним розпорядником яких є Державне бюро розслідувань, та затверджує звіт про виконання цих рішень;\n11) затверджує перспективні, поточні та оперативні плани роботи Державного бюро розслідувань;\n12) встановлює порядок реєстрації, оброблення, зберігання та знищення відповідно до законодавства отриманої Державним бюро розслідувань інформації; вживає заходів із запобігання несанкціонованому доступу до інформації з обмеженим доступом, а також забезпечує додержання законодавства про доступ до публічної інформації, розпорядником якої є Державне бюро розслідувань;\n13) вирішує питання про заохочення працівників Державного бюро розслідувань;\n14) присвоює у встановленому законодавством порядку ранги державних службовців працівникам Державного бюро розслідувань та спеціальні звання особам рядового і начальницького складу;\n15) вносить на розгляд Президенту України подання про присвоєння спеціальних звань вищого начальницького складу Державного бюро розслідувань;\n16) представляє Державне бюро розслідувань у відносинах з органами державної влади, органами місцевого самоврядування, громадськими об’єднаннями, а також органами іноземних держав, міжнародними організаціями тощо;\n17) має право бути присутнім на засіданнях Верховної Ради України, її комітетів, тимчасових спеціальних та тимчасових слідчих комісій, а також на засіданнях Кабінету Міністрів України з питань, що стосуються забезпечення діяльності Державного бюро розслідувань;\n18) забезпечує відкритість та прозорість діяльності Державного бюро розслідувань відповідно до цього Закону, звітує про діяльність Державного бюро розслідувань в порядку, визначеному цим Законом;\n19) надає дозвіл на використання коштів фонду спеціальних оперативно-розшукових та слідчих дій Державного бюро розслідувань;\n19 -1 ) накладає стягнення на працівників центрального апарату Державного бюро розслідувань на підставі рішення Дисциплінарної комісії;\n20) здійснює інші повноваження, передбачені цим та іншими законами, у тому числі має право в межах своєї компетенції особисто реалізовувати повноваження Державного бюро розслідувань, визначені цим Законом.\n2. Повноваження, передбачені пунктами 4 і 5 частини першої цієї статті, щодо діяльності територіальних управлінь Державного бюро розслідувань Директор Державного бюро розслідувань здійснює за поданням директорів відповідних територіальних управлінь.\n3. Після призначення на посаду Директор Державного бюро розслідувань зобов’язаний не пізніше 30 днів з дня призначення на посаду підготувати стратегічну (на п’ять років) програму діяльності Державного бюро розслідувань.\nПрограма діяльності Державного бюро розслідувань повинна містити, серед іншого:\n1) завдання, які необхідно виконати;\n2) обсяг і послідовність реалізації завдань Державного бюро розслідувань;\n3) заходи співпраці з громадськістю;\n4) пріоритети роботи;\n5) критерії виконання/невиконання визначених завдань і пріоритетів.\nЩорічно Директор Державного бюро розслідувань готує звіт про діяльність Державного бюро розслідувань. Звіт повинен містити результати, строки і стан виконання програми діяльності Державного бюро розслідувань, іншу інформацію, передбачену статтею 23 цього Закону.\nПісля затвердження програми і звіту вони розміщуються на офіційному веб-сайті Державного бюро розслідувань.\n4. У разі звільнення Директора Державного бюро розслідувань з посади, його смерті або відсутності відомостей про місце його перебування повноваження Директора Державного бюро розслідувань протягом 60 днів виконує його перший заступник, а в подальшому - почергово кожний із заступників і знову перший заступник з ротацією кожні 60 днів до того часу, доки не буде призначено нового Директора Державного бюро розслідувань у порядку, передбаченому цим Законом. Строк виконання повноважень розпочинається відповідно з дня, наступного за днем звільнення Директора Державного бюро розслідувань, або з дня, наступного за днем його смерті, або з дня, наступного за останнім днем, коли місце перебування Директора Державного бюро розслідувань було відомо."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Директори територіальних управлінь і керівники підрозділів центрального апарату Державного бюро розслідувань та їхні заступники",
      "content": "1. Директори територіальних управлінь Державного бюро розслідувань та їх заступники, керівники підрозділів центрального апарату Державного бюро розслідувань та їх заступники призначаються на посаду та звільняються з посади Директором Державного бюро розслідувань. Такі особи призначаються на посади Директором Державного бюро розслідувань за поданням конкурсних комісій, що проводять конкурс на зайняття посад працівників Державного бюро розслідувань у порядку, передбаченому частиною третьою статті 14 цього Закону.\nДиректором територіального управління Державного бюро розслідувань може бути громадянин України, який:\nмає вищу юридичну освіту;\nмає стаж роботи в галузі права не менше семи років (після здобуття вищої освіти);\nмає досвід роботи на керівних посадах не менше трьох років;\nвільно володіє державною мовою.\nКерівником самостійного структурного підрозділу підрозділу центрального апарату Державного бюро розслідувань може бути громадянин України, який:\nмає вищу освіту відповідно до напряму діяльності підрозділу;\nмає стаж роботи у відповідній сфері не менше семи років;\nмає досвід роботи на керівних посадах не менше трьох років;\nвільно володіє державною мовою.\nНе може бути призначена на посади директора територіального управління Державного бюро розслідувань та його заступників, керівника підрозділу центрального апарату Державного бюро розслідувань та його заступників особа, яка підпадає під обмеження, встановлені статтею 15 цього Закону.\n2. Після призначення на посаду директор територіального управління Державного бюро розслідувань зобов’язаний не пізніше 30 днів з дня призначення на посаду підготувати річну програму діяльності територіального управління Державного бюро розслідувань.\nПрограма діяльності територіального управління Державного бюро розслідувань повинна містити, серед іншого:\n1) завдання, які необхідно виконати;\n2) обсяг і послідовність реалізації завдань територіального управління Державного бюро розслідувань;\n3) заходи співпраці з громадськістю;\n4) пріоритети роботи;\n5) критерії виконання/невиконання визначених завдань і пріоритетів.\nНаступна річна програма приймається не пізніше 30 днів до дня завершення дії попередньої річної програми.\nОдночасно із річною програмою діяльності територіального управління Державного бюро розслідувань його директор готує звіт про діяльність територіального управління Державного бюро розслідувань. Звіт повинен містити результати, строки і стан виконання програми діяльності Державного бюро розслідувань, іншу інформацію, передбачену статтею 23 цього Закону.\nВідповідні програми і звіти директор територіального управління Державного бюро розслідувань вносить на затвердження Директора Державного бюро розслідувань. Директор Державного бюро розслідувань затверджує стратегічну програму разом з річною програмою.\nПісля затвердження програми і звіти розміщуються на офіційному веб-сайті територіального управління Державного бюро розслідувань.\n3. Директор територіального управління Державного бюро розслідувань:\n1) організовує роботу відповідного територіального управління щодо виконання повноважень Державного бюро розслідувань, наказів і розпоряджень Директора Державного бюро розслідувань;\n2) призначає на посади та звільняє з посад працівників відповідного територіального управління, крім тих, які призначаються Директором Державного бюро розслідувань відповідно до статті 12 цього Закону;\n3) вносить Директору Державного бюро розслідувань подання про присвоєння у встановленому законодавством порядку спеціальних звань особам рядового і начальницького складу та рангів державних службовців працівникам відповідного територіального управління;\n4) вносить Директору Державного бюро розслідувань пропозиції щодо структури та штатної чисельності відповідного територіального управління;\n5) видає у межах своїх повноважень накази і розпорядження;\n6) здійснює інші повноваження, передбачені цим та іншими законами, у тому числі має право в межах своєї компетенції особисто реалізовувати повноваження Державного бюро розслідувань, визначені цим Законом.\n4. Керівник підрозділу центрального апарату Державного бюро розслідувань:\n1) організовує роботу відповідного територіального управління, підрозділу центрального апарату щодо виконання повноважень Державного бюро розслідувань, наказів і розпоряджень Директора Державного бюро розслідувань;\n2) вносить Директору Державного бюро розслідувань пропозиції щодо штатного розпису підрозділу (органу), а також проект положення про відповідний підрозділ для його затвердження;\n3) здійснює контроль за збереженням державної таємниці в підрозділі (органі), вживає заходів для запобігання несанкціонованому доступу до іншої інформації з обмеженим доступом;\n4) вносить Директору Державного бюро розслідувань подання про заохочення підлеглих, про присвоєння їм спеціальних звань або рангів державних службовців чи присвоює ранги підлеглим державним службовцям відповідно до закону;\n5) вносить Директору Державного бюро розслідувань пропозиції про представлення підлеглих службовців до відзначення державними нагородами України, а осіб, які надають допомогу в запобіганні, виявленні, припиненні і розслідуванні кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань, до заохочення;\n6) несе відповідальність за роботу підрозділу (органу), зокрема за законність здійснюваних оперативно-розшукових заходів і досудового слідства, додержання прав і свобод людини та громадянина;\n7) здійснює інші повноваження, передбачені цим та іншими законами, у тому числі має право в межах своєї компетенції особисто реалізовувати повноваження Державного бюро розслідувань, визначені цим Законом.\n5. У разі відсутності керівника підрозділу центрального апарату (директора територіального управління) Державного бюро розслідувань або тимчасової неможливості здійснення ним своїх повноважень його обов’язки виконує заступник, а за наявності двох заступників - найстарший за віком заступник.\nУ разі відсутності заступника обов’язки керівника підрозділу центрального апарату (директора територіального управління) Державного бюро розслідувань виконує найстарший за віком керівник підрозділу (органу), що входить до складу цього підрозділу (органу), а за відсутності у структурі підрозділу (органу) інших підрозділів - найстарший за віком службовець підрозділу (органу)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Працівники Державного бюро розслідувань",
      "content": "1. До працівників Державного бюро розслідувань належать особи рядового і начальницького складу, державні службовці та особи, які уклали трудовий договір (контракт) із Державним бюро розслідувань.\n2. Служба в Державному бюро розслідувань є державною службою особливого характеру, що полягає у професійній діяльності придатних до неї за станом здоров’я і віком громадян України. Час проходження служби в Державному бюро розслідувань зараховується до страхового стажу, стажу роботи за спеціальністю, а також до стажу державної служби відповідно до закону.\n3. На службу до Державного бюро розслідувань приймаються на конкурсній основі в добровільному порядку (за контрактом) громадяни України, які спроможні за своїми особистими, діловими та моральними якостями, віком, освітнім і професійним рівнем та станом здоров’я ефективно виконувати відповідні службові обов’язки.\nПрийняття громадян України на службу до Державного бюро розслідувань без проведення конкурсу забороняється, крім випадків, передбачених цим Законом.\nКваліфікаційні вимоги та критерії професійної придатності для зайняття посад у підрозділах Державного бюро розслідувань затверджуються Директором Державного бюро розслідувань.\nПризначення на посади у Державному бюро розслідувань, крім посад Директора Державного бюро розслідувань, керівника підрозділу внутрішнього контролю центрального апарату Державного бюро розслідувань та керівників підрозділів внутрішнього контролю територіальних управлінь Державного бюро розслідувань, здійснюється за результатами відкритих конкурсів, що проводяться конкурсними комісіями з проведення конкурсів на зайняття посад працівників Державного бюро розслідувань. Типове положення про конкурсну комісію та порядок проведення відкритого конкурсу затверджує Директор Державного бюро розслідувань.\n4. Порядок присвоєння спеціальних звань особам рядового і начальницького складу Державного бюро розслідувань та їх співвідношення з іншими спеціальними, а також військовими званнями і рангами державних службовців затверджується Кабінетом Міністрів України.\n5. Трудові відносини працівників Державного бюро розслідувань регулюються цим Законом (у частині переведення працівників Державного бюро розслідувань на нижчі або рівнозначні посади та звільнення осіб рядового та начальницького складу), законодавством про працю, державну службу та укладеними трудовими договорами (контрактами). На державних службовців Державного бюро розслідувань поширюється дія Закону України \"Про державну службу\". Посади державних службовців Державного бюро розслідувань відносяться до відповідних категорій посад державної служби в порядку, встановленому законодавством.\n6. Порядок проходження служби особами рядового та начальницького складу Державного бюро розслідувань визначається цим Законом, Положенням про проходження служби особами рядового та начальницького складу Державного бюро розслідувань, що затверджується Кабінетом Міністрів України, а також іншими нормативно-правовими актами.\nНа осіб рядового і начальницького складу Державного бюро розслідувань поширюється Дисциплінарний статут Національної поліції України з урахуванням особливостей, визначених цим Законом.\nПритягнення до дисциплінарної відповідальності державних службовців Державного бюро розслідувань здійснюється відповідно до Закону України \"Про державну службу\" з урахуванням особливостей, визначених цим Законом.\n7. Працівники Державного бюро розслідувань регулярно, не менше одного разу на два роки, проходять обов’язкове підвищення кваліфікації.\nПрацівники Державного бюро розслідувань, до повноважень яких належать виявлення, розкриття і розслідування кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань, проходять перепідготовку або підвищення кваліфікації за спеціальними програмами, у тому числі за кордоном."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Присяга осіб рядового і начальницького складу Державного бюро розслідувань",
      "content": "1. Особи, які вперше призначаються на посади рядового і начальницького складу Державного бюро розслідувань та у відповідних випадках пройшли встановлений строк стажування, складають присягу такого змісту:\n\"Я, (прізвище, ім’я та по батькові), вступаючи на службу до Державного бюро розслідувань, усвідомлюючи свою високу відповідальність, клянуся завжди залишатися відданим Українському народові, неухильно додержуватися Конституції та законів України, поважати та охороняти права, свободи і законні інтереси людини і громадянина, честь держави, бути чесним, сумлінним і дисциплінованим, зберігати державну та іншу охоронювану законом таємницю\".\n2. Особа рядового і начальницького складу Державного бюро розслідувань підписує текст присяги, що зберігається в її особовій справі. Порядок складення присяги встановлює Директор Державного бюро розслідувань."
    },
    {
      "provision_ref": "art14-2",
      "section": "14-2",
      "title": "Стаття 14-2. Спеціальні звання осіб рядового і начальницького складу Державного бюро розслідувань",
      "content": "1. Установлюються такі спеціальні звання осіб рядового і начальницького складу Державного бюро розслідувань:\n1) спеціальне звання рядового складу - рядовий Державного бюро розслідувань;\n2) спеціальні звання молодшого начальницького складу:\nкапрал Державного бюро розслідувань;\nсержант Державного бюро розслідувань;\nстарший сержант Державного бюро розслідувань;\n3) спеціальні звання середнього начальницького складу:\nмолодший лейтенант Державного бюро розслідувань;\nлейтенант Державного бюро розслідувань;\nстарший лейтенант Державного бюро розслідувань;\nкапітан Державного бюро розслідувань;\n4) спеціальні звання старшого начальницького складу:\nмайор Державного бюро розслідувань;\nпідполковник Державного бюро розслідувань;\nполковник Державного бюро розслідувань;\n5) спеціальне звання вищого начальницького складу - генерал-майор Державного бюро розслідувань.\n2. Присвоєння і позбавлення спеціальних звань, а також пониження і поновлення у спеціальному званні здійснюються в установленому порядку."
    },
    {
      "provision_ref": "art14-3",
      "section": "14-3",
      "title": "Стаття 14-3. Переведення працівників Державного бюро розслідувань",
      "content": "1. Державні службовці можуть бути переведені у системі Державного бюро розслідувань за їхньою згодою без обов’язкового проведення конкурсу на іншу нижчу або рівнозначну вакантну або тимчасово вакантну посаду, за умови їх відповідності кваліфікаційним вимогам та критеріям професійної придатності для відповідної посади, у порядку, визначеному Законом України \"Про державну службу\".\n2. Особи рядового і начальницького складу можуть бути переведені у системі Державного бюро розслідувань, у тому числі з територіального управління до центрального апарату Державного бюро розслідувань, за їхньою згодою без обов’язкового проведення конкурсу на іншу нижчу або рівнозначну вакантну або тимчасово вакантну посаду, за умови їх відповідності кваліфікаційним вимогам та критеріям професійної придатності для відповідної посади.\n3. Переведення осіб рядового і начальницького складу може здійснюватися за їхньою ініціативою, ініціативою прямих керівників (начальників), керівників інших закладів, установ системи Державного бюро розслідувань, які порушили питання про переведення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обмеження щодо працівників Державного бюро розслідувань",
      "content": "1. Особа не може бути призначена на посаду в Державному бюро розслідувань, якщо вона:\n1) за рішенням суду визнана недієздатною або обмежена у цивільній дієздатності;\n2) має судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку (крім реабілітованої особи), або протягом останнього року притягувалася до адміністративної відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією;\n3) у разі призначення матиме у прямому підпорядкуванні близьких їй осіб або буде прямо підпорядкована у зв’язку з виконанням повноважень близьким їй особам;\n4) не пройшла спеціальну перевірку.\n2. Працівники Державного бюро розслідувань не мають права:\n1) бути членами і брати участь у створенні чи діяльності політичних партій;\n2) бути повіреними третіх осіб у справах Державного бюро розслідувань;\n3) використовувати Державне бюро розслідувань, його працівників та майно у партійних, групових чи особистих інтересах.\nНа працівників Державного бюро розслідувань поширюються інші обмеження та вимоги, встановлені Законом України \"Про запобігання корупції\".\nПри призначенні на посаду у Державне бюро розслідувань особа повідомляється про можливість проведення щодо неї перевірки на доброчесність та моніторингу способу життя.\n3. Працівники Державного бюро розслідувань зобов’язані вживати заходів щодо запобігання та врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\".\nПримітка. Термін \"близькі особи\" у цій статті вживається у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Стажування працівників Державного бюро розслідувань",
      "content": "1. Особи, які не мають досвіду практичної роботи за спеціальністю, проходять обов’язкове стажування в Державному бюро розслідувань строком від шести місяців до одного року. Порядок стажування визначається Директором Державного бюро розслідувань.\n2. Особа може бути звільнена з посади у Державному бюро розслідувань за підсумками стажування, якщо вона не відповідає вимогам до працівників Державного бюро розслідувань, визначеним у частині третій статті 14 , частині першій статті 15 цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фінансове та матеріально-технічне забезпечення Державного бюро розслідувань",
      "content": "1. Фінансове та матеріально-технічне забезпечення Державного бюро розслідувань здійснюється за рахунок коштів Державного бюджету України. Фінансування Державного бюро розслідувань за рахунок будь-яких інших джерел забороняється, крім випадків, передбачених міжнародними договорами України або проектами міжнародної технічної допомоги, зареєстрованими в установленому порядку.\n2. Забезпечення Державного бюро розслідувань необхідними матеріальними засобами, технікою, обладнанням, іншим майном для службової діяльності здійснюється відповідно до законодавства України про публічні закупівлі.\n3. Гарантується повне і своєчасне фінансування Державного бюро розслідувань в обсязі, достатньому для його належної діяльності.\n4. У кошторисі Державного бюро розслідувань передбачається створення фонду для проведення оперативно-розшукових (негласних слідчих) дій."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Правовий захист працівників Державного бюро розслідувань",
      "content": "1. Працівники Державного бюро розслідувань під час виконання покладених на них обов’язків є представниками влади, діють від імені держави і перебувають під її захистом. Ніхто, за винятком уповноважених посадових осіб державних органів у передбачених законами випадках, не має права втручатися в їхню законну діяльність.\nВ інтересах забезпечення особистої безпеки працівників Державного бюро розслідувань та членів їхніх сімей не допускається розголошення в медіа відомостей про місце проживання цих осіб. Відомості про проходження служби працівниками Державного бюро розслідувань надаються з дозволу Директора Державного бюро розслідувань або його заступника.\nУ разі затримання працівника Державного бюро розслідувань або обрання щодо нього запобіжного заходу у вигляді тримання під вартою його тримають в установах для попереднього ув’язнення окремо від інших осіб.\n2. Для забезпечення безпеки працівників Державного бюро розслідувань, їх захисту від протиправних посягань, пов’язаних з виконанням ними службових обов’язків, у складі Державного бюро розслідувань діє спеціальний підрозділ фізичного захисту, працівникам якого надається право зберігати, носити та застосовувати вогнепальну зброю і спеціальні засоби, а також застосовувати заходи фізичного впливу на підставах і в порядку, передбачених Законом України \"Про Національну поліцію\".\n3. Під захистом держави перебувають особи, які добровільно, у тому числі на договірних засадах, надають допомогу Державному бюро розслідувань у виконанні покладених на нього завдань. Незаконне розголошення відомостей про таких осіб, а також інші правопорушення щодо цих осіб та їхніх близьких осіб, вчинені у зв’язку з відносинами з Державним бюро розслідувань, тягнуть за собою відповідальність, передбачену законом.\n4. Працівник Державного бюро розслідувань, який відповідно до цього Закону повідомив про протиправні дії чи бездіяльність іншого працівника Державного бюро розслідувань, не може бути звільнений з посади або бути змушений до звільнення, притягнутий до відповідальності чи іншим чином переслідуватися за таке повідомлення, крім випадку притягнення до відповідальності за завідомо неправдиве повідомлення про вчинення кримінального правопорушення. Посадовим особам Державного бюро розслідувань забороняється розголошувати відомості про працівників Державного бюро розслідувань, які повідомили про протиправні дії чи бездіяльність іншого працівника Державного бюро розслідувань."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Соціальний захист та пенсійне забезпечення працівників Державного бюро розслідувань",
      "content": "1. Держава забезпечує соціальний захист працівників Державного бюро розслідувань відповідно до Конституції України , цього Закону та інших актів законодавства.\n2. Особи рядового і начальницького складу Державного бюро розслідувань користуються соціальними гарантіями відповідно до Закону України \"Про Національну поліцію\" та інших законів України з урахуванням положень, встановлених цим Законом.\n3. Пенсійне забезпечення осіб рядового і начальницького складу Державного бюро розслідувань здійснюється в порядку та на умовах, передбачених Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\n4. Пенсійне забезпечення працівників Державного бюро розслідувань, які є державними службовцями, здійснюється в порядку та на умовах, передбачених Законом України \"Про державну службу\". Пенсійне забезпечення інших працівників Державного бюро розслідувань здійснюється на підставах та в порядку, встановлених законодавством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Грошове забезпечення та оплата праці працівників Державного бюро розслідувань",
      "content": "1. Умови грошового забезпечення осіб рядового і начальницького складу та оплата праці державних службовців Державного бюро розслідувань повинні забезпечувати достатні матеріальні умови для належного виконання ними службових обов’язків з урахуванням специфіки, інтенсивності та особливого характеру роботи, забезпечувати добір до Державного бюро розслідувань висококваліфікованих кадрів, стимулювати досягнення високих результатів у службовій діяльності, компенсувати фізичні та інтелектуальні затрати працівників.\n2. На осіб рядового і начальницького складу Державного бюро розслідувань поширюються умови грошового забезпечення, передбачені для працівників Національної поліції, з урахуванням особливостей, визначених цим Законом. Умови оплати праці працівників Державного бюро розслідувань, які є державними службовцями, визначаються законодавством про державну службу з урахуванням особливостей, встановлених цим Законом.\nУмови оплати праці осіб, які працюють у Державному бюро розслідувань за трудовими договорами, встановлюються Кабінетом Міністрів України.\n3. Заробітна плата працівників Державного бюро розслідувань складається з:\n1) посадового окладу;\n2) доплати за вислугу років;\n3) доплати за роботу, яка передбачає доступ до державної таємниці;\n4) доплати за спеціальне звання або ранг державного службовця;\n5) доплати за науковий ступінь.\nРозмір премії не може перевищувати 30 відсотків посадового окладу працівника Державного бюро розслідувань.\n4. Установлюються такі посадові оклади працівників Державного бюро розслідувань відповідно до розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року:\n1) Директор Державного бюро розслідувань - 30;\n2) перший заступник, заступник Директора Державного бюро розслідувань - 28;\n3) керівник територіального управління, керівник управління центрального апарату Державного бюро розслідувань - 26;\n4) начальник відділу центрального апарату Державного бюро розслідувань - 24;\n5) начальник відділу територіального управління Державного бюро розслідувань - 22;\n6) слідчий, дізнавач, оперуповноважений органу Державного бюро розслідувань - 20;\n7) інші працівники Державного бюро розслідувань - сума, що дорівнює трьом розмірам посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади.\n5. Посадові оклади відповідних заступників керівників управлінь (начальників відділів) Державного бюро розслідувань встановлюються з понижуючим коефіцієнтом 1,1.\nПосадові оклади працівників Державного бюро розслідувань, які проходять стажування, встановлюються з понижуючим коефіцієнтом 1,5.\n6. Працівникам Державного бюро розслідувань виплачується щомісячна доплата за вислугу років у розмірі: за наявності стажу роботи до 5 років – 10 відсотків, більше 5 років - 15 відсотків, більше 10 років - 20 відсотків, більше 15 років - 25 відсотків, більше 20 років - 30 відсотків, більше 25 років - 35 відсотків, більше 30 років - 40 відсотків, більше 35 років - 45 відсотків посадового окладу.\n7. Працівникам Державного бюро розслідувань виплачується щомісячна доплата за роботу, яка передбачає доступ до державної таємниці, у розмірі залежно від ступеня секретності інформації: відомості та їх носії, що мають ступінь секретності \"особливої важливості\" або \"цілком таємно\", - 10 відсотків посадового окладу; відомості та їх носії, що мають ступінь секретності \"таємно\", - 5 відсотків посадового окладу.\n8. Доплати за спеціальне звання, почесне звання, науковий ступінь та ранг державного службовця здійснюються в порядку і розмірах, визначених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність працівників Державного бюро розслідувань",
      "content": "1. Працівники Державного бюро розслідувань самостійно приймають рішення в межах своїх повноважень, визначених цим та іншими законами, і за свої протиправні дії чи бездіяльність несуть відповідальність згідно із законом.\n2. У разі порушення працівником Державного бюро розслідувань під час виконання ним своїх службових обов’язків прав чи свобод людини або громадянина Державне бюро розслідувань у межах своєї компетенції вживає заходів із поновлення цих прав чи свобод, відшкодування завданої матеріальної і моральної шкоди та притягнення винних до відповідальності."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Взаємодія Державного бюро розслідувань з іншими державними органами",
      "content": "1. З метою забезпечення взаємодії Державного бюро розслідувань з органами прокуратури, внутрішніх справ, Національного антикорупційного бюро України, Служби безпеки України, Бюро економічної безпеки України, центральним органом виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму (далі - спеціально уповноважений орган виконавчої влади з питань фінансового моніторингу), у штатних розписах центральних апаратів зазначених органів передбачаються посади осіб, до функціональних обов’язків яких належить здійснення взаємодії з Державним бюро розслідувань.\n2. Обмін оперативною інформацією між Державним бюро розслідувань та Національним антикорупційним бюро України, органами внутрішніх справ, органами Національної поліції, Службою безпеки України, Бюро економічної безпеки України, щодо спільних заходів та з іншими державними органами, які відповідно до закону здійснюють оперативно-розшукову діяльність, здійснюється за письмовим розпорядженням керівників відповідних підрозділів.\n3. Умови і порядок обміну інформацією між Державним бюро розслідувань та іншими державними органами регулюються спільними нормативно-правовими актами.\n4. Передача оперативної інформації Державного бюро розслідувань іншим державним органам дозволяється тільки за письмовим розпорядженням начальника відповідного підрозділу Державного бюро розслідувань.\n5. Державне бюро розслідувань взаємодіє з Національним банком України, Фондом державного майна України, Антимонопольним комітетом України, органами Державної прикордонної служби та іншими державними органами. Державне бюро розслідувань може укладати з окремими державними органами угоди (меморандуми) про співпрацю та обмін інформацією.\n6. Національний банк України, Антимонопольний комітет України, Фонд державного майна України, орган державного фінансового контролю в Україні, а також інші державні органи, що здійснюють державний контроль за дотриманням фізичними та юридичними особами законодавства України, з метою запобігання та протидії кримінальним правопорушенням, віднесеним до підслідності Державного бюро розслідувань, зобов’язані:\n1) під час здійснення у межах своєї компетенції контрольних функцій з’ясовувати дії фізичних та юридичних осіб, що можуть свідчити про відповідні кримінальні правопорушення або створювати умови для їх вчинення;\n2) передавати Державному бюро розслідувань одержані під час здійснення контрольних функцій та аналізу інформації, що надходить, відомості, що можуть свідчити про кримінальні правопорушення або використовуватися для запобігання, виявлення, припинення і розслідування кримінальних правопорушень, віднесених законом до підслідності Державного бюро розслідувань.\n7. Державне бюро розслідувань та Державна пенітенціарна служба України взаємодіють з питань обміну інформацією про осіб, притягнутих до відповідальності за кримінальні правопорушення, віднесені до підслідності Державного бюро розслідувань."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Контроль за діяльністю Державного бюро розслідувань",
      "content": "1. Контроль за діяльністю Державного бюро розслідувань здійснюється комітетом Верховної Ради України, до предмета відання якого належать питання правоохоронної діяльності, у порядку, визначеному Конституцією України , цим Законом та іншими законами України.\n2. Директор Державного бюро розслідувань:\n1) інформує Президента України, Верховну Раду України та Кабінет Міністрів України з основних питань діяльності Державного бюро розслідувань та його підрозділів, про виконання покладених на них завдань, додержання законодавства, прав і свобод людини і громадянина;\n2) щороку, до 15 лютого, подає Президенту України та Верховній Раді України письмовий звіт про діяльність Державного бюро розслідувань за попередній рік.\n3. Письмовий звіт про діяльність Державного бюро розслідувань повинен містити інформацію про:\n1) статистичні дані про результати діяльності з обов’язковим зазначенням таких відомостей:\nа) кількість зареєстрованих заяв і повідомлень про кримінальні правопорушення, віднесені до підслідності Державного бюро розслідувань;\nб) кількість оперативно-розшукових справ, заведених Державним бюро розслідувань, та їх результативність;\nв) кількість осіб, стосовно яких складено обвинувальні акти щодо вчинення ними кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань;\nг) кількість осіб, стосовно яких набрав законної сили обвинувальний вирок суду щодо вчинення ними кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань;\nґ) кількість осіб, стосовно яких набрав законної сили виправдувальний вирок суду щодо вчинення ними відповідних кримінальних правопорушень;\nд) відомості про розмір збитків і шкоди, завданих кримінальними правопорушеннями, віднесеними до підслідності Державного бюро розслідувань, стан та обсяги їх відшкодування;\nе) відомості про кошти та інше майно, одержані внаслідок вчинення кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань, конфісковані за рішенням суду, а також кошти у розмірі вартості незаконно одержаних послуг чи пільг, стягнені на користь держави, та розпорядження ними;\nє) відомості про кошти та інше майно, одержані внаслідок кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань, які було повернуто в Україну з-за кордону, та розпорядження ними;\nж) відомості про арешт майна, конфіскацію предметів та доходів від кримінальних правопорушень, віднесених до підслідності Державного бюро розслідувань, та розпорядження ними;\n2) взаємодію з іншими державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями;\n3) співпрацю з державними органами, неурядовими організаціями іноземних держав та міжнародними організаціями в межах своєї компетенції;\n4) штат Державного бюро розслідувань, кваліфікацію та досвід його працівників, підвищення їхньої кваліфікації;\n5) діяльність підрозділу внутрішнього контролю Державного бюро розслідувань, кількість повідомлень про вчинення правопорушень працівниками Державного бюро розслідувань, результати їх розгляду, притягнення працівників Державного бюро розслідувань до відповідальності;\n6) кошторис Державного бюро розслідувань та його виконання;\n7) інші відомості щодо результатів діяльності Державного бюро розслідувань та виконання покладених на нього обов’язків.\n4. Звіт Державного бюро розслідувань надається для висновку Раді громадського контролю при Державному бюро розслідувань, яка розглядає його упродовж 10 днів з дня надання. Звіт Державного бюро розслідувань подається до відповідних державних органів та оприлюднюється разом із висновком Ради громадського контролю у разі його затвердження у встановлений строк.\n5. Комітет Верховної Ради України, до предмета відання якого належать питання правоохоронної діяльності, не менше одного разу на рік проводить відкриті для громадськості слухання на тему діяльності Державного бюро розслідувань, виконання покладених на Державне бюро розслідувань завдань, додержання ним законодавства, прав і свобод людини і громадянина."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Підрозділи внутрішнього контролю Державного бюро розслідувань",
      "content": "1. З метою запобігання і виявлення правопорушень у діяльності працівників Державного бюро розслідувань у складі центрального апарату Державного бюро розслідувань та його територіальних управлінь діють підрозділи внутрішнього контролю.\nПідрозділи внутрішнього контролю територіальних управлінь підпорядковуються керівнику підрозділу внутрішнього контролю у складі центрального апарату Державного бюро розслідувань.\nКерівники підрозділів внутрішнього контролю центрального апарату та територіальних управлінь Державного бюро розслідувань призначаються на посаду та звільняються з посади Директором Державного бюро розслідувань за поданням Конкурсної комісії в порядку, передбаченому частинами другою - одинадцятою статті 11 цього Закону.\nКваліфікаційні вимоги та критерії професійної придатності для зайняття посади керівника підрозділу внутрішнього контролю центрального апарату та територіальних управлінь Державного бюро розслідувань визначаються абзацами сьомим - дванадцятим частини першої статті 13 цього Закону.\n2. Підрозділ внутрішнього контролю Державного бюро розслідувань має такі обов’язки:\n1) запобігання вчиненню правопорушень працівниками Державного бюро розслідувань згідно з вимогами законів України \"Про запобігання корупції\" та \"Про державну службу\" ;\n2) здійснення контролю за дотриманням працівниками Державного бюро розслідувань правил етичної поведінки, вимог щодо недопущення виникнення конфлікту інтересів;\n3) проведення перевірок працівниками Державного бюро розслідувань на доброчесність та моніторингу способу їх життя;\n4) проведення з особами психофізіологічних інтерв’ю із застосуванням поліграфа під час вступу на службу та проходження служби в Державному бюро розслідувань;\n5) перевірка інформації, що міститься у зверненнях фізичних та юридичних осіб, медіа, інших джерелах, у тому числі отриманої через спеціальну телефонну лінію, сторінку в мережі Інтернет, засоби електронного зв’язку Державного бюро розслідувань, щодо причетності працівників Державного бюро розслідувань до вчинення правопорушень;\n6) проведення службового розслідування стосовно працівників Державного бюро розслідувань;\n7) проведення спеціальної перевірки щодо осіб, які претендують на призначення на посади в Державному бюро розслідувань;\n8) вжиття заходів щодо захисту працівників Державного бюро розслідувань, які повідомляють про вчинення протиправних дій чи бездіяльність інших працівників Державного бюро розслідувань;\n9) консультування працівників Державного бюро розслідувань щодо правил етичної поведінки, конфлікту інтересів, декларування майна, доходів, видатків та зобов’язань фінансового характеру.\n3. Працівник Державного бюро розслідувань, якому стала відома інформація про протиправні дії чи бездіяльність іншого працівника Державного бюро розслідувань, зобов’язаний негайно повідомити про це Директора Державного бюро розслідувань та підрозділ внутрішнього контролю Державного бюро розслідувань.\n4. У разі виявлення інформації про можливе вчинення працівником Державного бюро розслідувань кримінального правопорушення підрозділ внутрішнього контролю Державного бюро розслідувань негайно повідомляє про це Генерального прокурора чи його заступника.\n5. Порядок діяльності та повноваження підрозділів внутрішнього контролю Державного бюро розслідувань визначаються положенням, яке затверджує Директор Державного бюро розслідувань."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Дисциплінарна комісія Державного бюро розслідувань",
      "content": "1. Для розгляду питань застосування дисциплінарних стягнень до працівників Державного бюро розслідувань утворюється Дисциплінарна комісія у складі п’яти осіб. До складу Дисциплінарної комісії входять три особи, визначені Радою громадського контролю при Державному бюро розслідувань.\nСклад та положення про Дисциплінарну комісію Державного бюро розслідувань затверджуються Директором Державного бюро розслідувань.\n2. Дисциплінарна комісія на підставі службового розслідування, що проводиться підрозділом внутрішнього контролю, складає висновок про наявність чи відсутність у діях працівника Державного бюро розслідувань дисциплінарного проступку та підстав для його притягнення до дисциплінарної відповідальності з визначенням рекомендованого виду дисциплінарного стягнення.\n3. На підставі рішення Дисциплінарної комісії стягнення на працівника центрального апарату Державного бюро розслідувань накладає Директор Державного бюро розслідувань; на працівника територіального управління - директор відповідного територіального управління Державного бюро розслідувань.\nРішення директора територіального управління Державного бюро розслідувань про застосування дисциплінарного стягнення може бути оскаржено до Директора Державного бюро розслідувань або безпосередньо до суду. Рішення Директора Державного бюро розслідувань про накладання дисциплінарного стягнення може бути оскаржено безпосередньо до суду.\n4. Підставами для притягнення працівника Державного бюро розслідувань до дисциплінарної відповідальності є:\n1) невиконання чи неналежне виконання обов’язків;\n2) незаконне розголошення інформації з обмеженим доступом, що стала відома працівнику у зв’язку з виконанням ним своїх повноважень;\n3) перевищення своїх повноважень, якщо таке перевищення не містить складу кримінального або адміністративного правопорушення;\n4) публічне висловлювання, що є порушенням презумпції невинуватості;\n5) негативні результати перевірки на доброчесність або моніторингу способу життя працівника;\n6) порушення правил професійної етики;\n7) використання повноважень в особистих (приватних) інтересах або неправомірних особистих інтересах інших осіб;\n8) інші підстави, передбачені Законом України \"Про державну службу\" для працівників Державного бюро розслідувань, які є державними службовцями, Дисциплінарним статутом Національної поліції України для працівників Державного бюро розслідувань, які є особами рядового і начальницького складу, та Кодексом законів про працю України ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Проведення психофізіологічного дослідження із застосуванням поліграфа",
      "content": "1. До вступу на службу до Державного бюро розслідувань, а також не рідше одного разу на рік під час проходження служби в Державному бюро розслідувань працівники Державного бюро розслідувань проходять психофізіологічне дослідження із застосуванням поліграфа.\nПсихофізіологічне дослідження із застосуванням поліграфа полягає у нешкідливому для життя і здоров’я людини опитуванні з використанням комп’ютерного технічного засобу, призначеного для реєстрації психофізіологічних реакцій, під час якого здійснюється аналіз динаміки зазначених реакцій опитуваної особи у відповідь на психологічні стимули, задані у вигляді варіантів відповідей, предметів, схем, фото тощо, що дозволяє виявити симуляцію і представити зареєстровані результати в аналоговій та/або цифровій формі.\nМетою проведення дослідження є виявлення можливих правопорушень, вчинених у минулому особою, яка претендує на зайняття посади в Державному бюро розслідувань або проходить у ньому службу.\n2. Результати психофізіологічного дослідження із застосуванням поліграфа не є підставою для прийняття рішення про відмову особі у зайнятті посади, а використовуються під час проведення співбесіди з нею виключно як інформація ймовірного характеру, яка сприяє формуванню оцінки працівника.\nВідмова кандидата на зайняття посади в Державному бюро розслідувань від участі в психофізіологічному дослідженні із застосуванням поліграфа є підставою для відмови в розгляді його кандидатури.\n3. Результати психофізіологічного дослідження із застосуванням поліграфа не можуть бути підставою для ініціювання кримінального провадження або провадження у справі про адміністративне правопорушення.\n4. Психофізіологічне дослідження із застосуванням поліграфа проводять спеціалісти підрозділів внутрішнього контролю Державного бюро розслідувань.\nПорядок проведення психофізіологічного дослідження із застосуванням поліграфа затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Забезпечення прозорості в діяльності Державного бюро розслідувань",
      "content": "1. Державне бюро розслідувань через медіа, на своєму офіційному веб-сайті та в інших формах регулярно інформує суспільство про свою діяльність.\n2. Державне бюро розслідувань:\n1) готує та оприлюднює не пізніше 1 квітня в загальнодержавних друкованих медіа та на своєму офіційному веб-сайті звіт про свою діяльність за минулий рік, передбачений статтею 23 цього Закону;\n2) оприлюднює та надає інформацію на запити в порядку, передбаченому Законом України \"Про доступ до публічної інформації\";\n3) оприлюднює на своєму офіційному веб-сайті звіти за конкретними запитами, у тому числі із зазначенням причин, через які певні заходи не були вжиті;\n4) оприлюднює на своєму офіційному веб-сайті інформацію про призначення та звільнення працівників Державного бюро розслідувань;\n5) оприлюднює на своєму офіційному веб-сайті інформацію про хід розслідування проваджень, у тому числі інформацію про оголошення про підозру, спрямування провадження до суду чи його закриття тощо.\n3. Не може бути обмежено доступ до інформації щодо загального кошторису Державного бюро розслідувань, його компетенції та основних напрямів діяльності, а також щодо притягнення до відповідальності за вчинення правопорушень працівників Державного бюро розслідувань."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Рада громадського контролю при Державному бюро розслідувань",
      "content": "1. З метою забезпечення прозорості та цивільного контролю за діяльністю при Державному бюро розслідувань утворюється Рада громадського контролю у складі 15 осіб, яка формується на засадах відкритого та прозорого конкурсу.\nДо складу Ради громадського контролю при Державному бюро розслідувань не можуть входити:\n1) особи, уповноважені на виконання функцій держави або місцевого самоврядування;\n2) особи, які були працівниками правоохоронних органів упродовж попередніх двох років (незалежно від тривалості);\n3) особи, близькі особи яких були працівниками Державного бюро розслідувань упродовж попередніх двох років (незалежно від тривалості).\n2. Положення про Раду громадського контролю та порядок її формування затверджуються Президентом України за поданням Директора Державного бюро розслідувань.\n3. Рада громадського контролю при Державному бюро розслідувань:\n1) заслуховує інформацію про діяльність, виконання планів і завдань Державного бюро розслідувань;\n2) розглядає звіти Державного бюро розслідувань і затверджує свій висновок щодо них;\n3) обирає з її членів трьох представників, які входять до складу Дисциплінарної комісії Державного бюро розслідувань;\n3 -1 ) розробляє та затверджує Правила професійної етики працівників Державного бюро розслідувань;\n4) має інші права, передбачені Положенням про Раду громадського контролю."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Прокурорський нагляд",
      "content": "1. Нагляд за додержанням Державним бюро розслідувань законів під час проведення оперативно-розшукової діяльності і досудового розслідування здійснює Генеральний прокурор безпосередньо та через уповноважених ним прокурорів."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Посвідчення працівника Державного бюро розслідувань",
      "content": "1. Працівники Державного бюро розслідувань мають службове посвідчення.\n2. Положення про службове посвідчення працівника Державного бюро розслідувань та його зразок затверджує Директор Державного бюро розслідувань."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Печатка Державного бюро розслідувань",
      "content": "1. Державне бюро розслідувань є юридичною особою публічного права і має печатку із зображенням Державного Герба України та своїм найменуванням.\n1. Цей Закон набирає чинності з дня утворення Кабінетом Міністрів України Державного бюро розслідувань, але не пізніше 1 березня 2016 року, крім положень частин другої та третьої статті 11 цього Закону (щодо формування Конкурсної комісії), які набирають чинності з 1 січня 2016 року.\n2. До приведення у відповідність із цим Законом закони України, інші нормативно-правові акти діють в частині, що не суперечить цьому Закону.\n3. Рекомендувати Кабінету Міністрів України утворити Державне бюро розслідувань за рахунок штатної чисельності слідчих підрозділів Генеральної прокуратури України, відповідних підрозділів Національної поліції та інших органів державної влади, що протидіють злочинності, і сформувати Конкурсну комісію відповідно до цього Закону.\nПід час початкового формування підрозділів Державного бюро розслідувань встановлюються і повинні бути дотримані квоти, згідно з якими:\n1) формування слідчих підрозділів Державного бюро розслідувань забезпечується за рахунок:\nа) осіб, які протягом останнього року обіймали посади слідчих прокурорів, - не більш як на 30 відсотків;\nб) осіб, які протягом останнього року обіймали посади слідчих в інших органах державної влади, - не більш як на 19 відсотків;\nв) інших осіб, які мають відповідний стаж роботи в галузі права, - не менш як на 51 відсоток;\n2) формування оперативно-розшукових підрозділів, а також підрозділу внутрішньої безпеки Державного бюро розслідувань забезпечується за рахунок:\nа) осіб, які протягом останнього року обіймали посади в оперативно-розшукових підрозділах, - не більш як на 40 відсотків;\nб) інших осіб, які мають відповідний стаж роботи в галузі права, у правоохоронних органах або інших військових формуваннях, утворених відповідно до законів України - не менш як на 60 відсотків.\n4. Заяви та повідомлення про кримінальні правопорушення, подані до органів внутрішніх справ, органів Національної поліції до набрання чинності цим Законом і відомості щодо яких не внесені до Єдиного державного реєстру досудових розслідувань, але які відповідно до цього Закону підслідні Державному бюро розслідувань, передаються протягом 24 годин до відповідного підрозділу (органу) Державного бюро розслідувань для їх внесення до Єдиного державного реєстру досудових розслідувань згідно із статтею 214 Кримінального процесуального кодексу України.\nМатеріали кримінального провадження, які на день набрання чинності цим Законом перебувають в іншому органі досудового розслідування на стадії досудового розслідування, але відповідно до цього Закону підслідні Державному бюро розслідувань, у тримісячний строк після початку здійснення Державним бюро розслідувань функції досудового розслідування передаються до відповідного підрозділу (органу) Державного бюро розслідувань для продовження провадження. Кримінальні провадження, які до початку діяльності Державного бюро розслідувань розпочаті слідчими органів прокуратури і перебувають на стадії досудового розслідування, продовжують здійснюватися слідчими органів прокуратури до закінчення досудового розслідування, але не довше двох років.\nЗаяви та повідомлення, звернення органів державної влади, органів місцевого самоврядування, депутатів усіх рівнів, фізичних та юридичних осіб, подані до органів внутрішніх справ, органів Національної поліції до набрання чинності цим Законом і щодо яких не прийнято рішення, але які відповідно до цього Закону підслідні Державному бюро розслідувань, протягом 24 годин повертаються заявникам або передаються до відповідного підрозділу (органу) Державного бюро розслідувань для їх внесення до Єдиного державного реєстру досудових розслідувань згідно із статтею 214 Кримінального процесуального кодексу України.\n4 -1 . Під час дії надзвичайного або воєнного стану на території України особи рядового і начальницького складу Державного бюро розслідувань мають право застосовувати заходи фізичного впливу, спеціальні засоби та вогнепальну зброю під час виконання службових обов’язків у випадках, на умовах та в порядку, передбачених Законом України \"Про Національну поліцію\".\nПерелік посад осіб рядового і начальницького складу Державного бюро розслідувань, яким надається право зберігати, носити та застосовувати вогнепальну зброю і спеціальні засоби, затверджує Директор Державного бюро розслідувань.\n5. Внести зміни до таких законів України:\n1) у Законі України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами):\nа) статтю 3 після слів \"Національне антикорупційне бюро України\" доповнити словами \"Державне бюро розслідувань\";\nб) частину першу статті 5 після абзацу другого доповнити новим абзацом такого змісту:\n\"Державного бюро розслідувань - внутрішньої безпеки, забезпечення особистої безпеки\".\nУ зв’язку з цим абзаци третій - одинадцятий вважати відповідно абзацами четвертим - дванадцятим;\nв) частину четверту статті 7 після слів \"Оперативні підрозділи\" доповнити словами \"Державного бюро розслідувань\";\nг) частину першу статті 8 доповнити пунктом 7 -1 такого змісту:\n\"7 -1 ) з метою виявлення та фіксації діянь, передбачених статтями 305 , 307 , 309 , 311 , 318 , 321 , 364 -1 , 365 -2 , 368 , 368 -3 , 368 -4 , 369 , 369 -2 Кримінального кодексу України, проводити операції з контрольованого вчинення відповідних діянь. Порядок отримання дозволу, строк його дії та порядок проведення операції з контрольованого вчинення корупційного діяння визначаються Кримінальним процесуальним кодексом України \";\nґ) у статті 9:\nчастину першу після слів \"органу Служби безпеки України\" доповнити словами \"оперативного підрозділу органу Державного бюро розслідувань\";\nчастину другу після слів \"Службою безпеки України\" доповнити словами \"Державним бюро розслідувань\";\nчастину третю після слів \"органу Служби безпеки України\" доповнити словами \"Директором Державного бюро розслідувань\";\nчастину восьму після слів \"Служба безпеки України\" доповнити словами \"Державне бюро розслідувань\";\nд) у статті 9 -1 :\nчастину другу після слів \"Центрального управління Служби безпеки України\" доповнити словами \"Директором Державного бюро розслідувань\";\nчастину третю після слів \"Головою Служби безпеки України\" доповнити словами \"Директором Державного бюро розслідувань\";\n2) у частині другій статті 8 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\nабзац четвертий після слів \"розвідувальних органів України\" доповнити словами \"працівників Державного бюро розслідувань\";\nабзац десятий після слова \"юстиції\" доповнити словами \"Державному бюро розслідувань\";\n4) у Законі України \"Про державний захист працівників суду і правоохоронних органів\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 50 із наступними змінами):\nа) статтю 4 після слів \"Про Службу безпеки України\" доповнити словами \"Про Національне антикорупційне бюро України\", \"Про Державне бюро розслідувань\";\nб) статтю 14 доповнити пунктом \"з\" такого змісту:\n\"з) Директор Державного бюро розслідувань та його заступники - щодо захисту службовців Державного бюро розслідувань та їхніх близьких родичів\";\nв) у статті 15:\nчастину першу доповнити пунктом \"д -1 \" такого змісту:\n\"д -1 ) щодо працівників Державного бюро розслідувань - на органи Державного бюро розслідувань\";\nдоповнити частиною третьою такого змісту:\n\"3. Безпеку працівників суду, правоохоронних органів та їхніх близьких родичів, якщо вони взяті під захист, у разі якщо їх тримають в установі виконання покарань чи слідчому ізоляторі, забезпечує відповідний підрозділ такої установи чи слідчого ізолятора незалежно від того, у провадженні якого органу знаходиться кримінальне провадження\";\n5) частину третю статті 3 Закону України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 51; 2003 р., № 16, ст. 124; 2009 р., № 36-37, ст. 511; 2015 р., № 40-41, ст. 379) викласти в такій редакції:\n\"3. Здійснення заходів безпеки покладається за підслідністю на органи служби безпеки, Державного бюро розслідувань, органи внутрішніх справ, органи Національної поліції або Національне антикорупційне бюро України, у складі структур яких з цією метою створюються спеціальні підрозділи. Безпеку осіб, яких беруть під захист, якщо кримінальні провадження знаходяться у провадженні податкової міліції або суду, забезпечує за їх рішенням відповідно орган служби безпеки, Державного бюро розслідувань, орган внутрішніх справ, орган Національної поліції, Національне антикорупційне бюро України або орган чи установа виконання покарань, слідчий ізолятор. Безпеку особи, взятої під захист, якщо її тримають в установі виконання покарань чи слідчому ізоляторі, забезпечує відповідний підрозділ такої установи чи слідчого ізолятора незалежно від того, у провадженні якого органу знаходиться кримінальне провадження\";\n6) статтю 15 Закону України \"Про порядок відшкодування шкоди, завданої громадянинові незаконними діями органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування, прокуратури і суду\" (Відомості Верховної Ради України, 1995 р., № 1, ст. 1 із наступними змінами) після слів \"працівникам Національного антикорупційного бюро України\" доповнити словами \"Державного бюро розслідувань\";\n7) пункт 3 частини першої статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2004 р., № 13, ст. 181; 2014 р., № 47, ст. 2051) після слів \"Служби безпеки України\" доповнити словами \"Державному бюро розслідувань\";\n9) у пункті 1 частини першої статті 3 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2015 р., № 17, ст. 118, № 35, ст. 343):\nпідпункт \"д\" після слів \"підрозділів цивільного захисту\" доповнити словами \"Державного бюро розслідувань\";\nпідпункт \"е\" після слів \"Служби безпеки України\" доповнити словами \"Державного бюро розслідувань, Національного антикорупційного бюро України\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}