{
  "id": "ua-law-782-19",
  "type": "statute",
  "title": "Закон України (782-19)",
  "title_en": "",
  "short_name": "782-19",
  "status": "in_force",
  "issued_date": "2015-11-12",
  "url": "https://zakon.rada.gov.ua/laws/show/782-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення прозорості діяльності Антимонопольного комітету України\n\n(Відомості Верховної Ради (ВВР), 2015, № 51, ст.473)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 22 -1 Закону України \"Про Антимонопольний комітет України\" (Відомості Верховної Ради України, 1993 р., № 50, ст. 472; 2004 р., № 13, ст. 181):\n\n1) частину третю викласти в такій редакції:\n\n\"Інформація з обмеженим доступом, одержана Антимонопольним комітетом України, його територіальними відділеннями у процесі здійснення своїх повноважень, використовується ними виключно з метою забезпечення виконання завдань, визначених законодавством про захист економічної конкуренції, і не підлягає розголошенню та оприлюдненню, крім випадків:\n\n1) надання інформації органам слідства та суду відповідно до закону;\n\n2) недотримання вимог, встановлених частиною другою статті 6 Закону України \"Про доступ до публічної інформації\";\n\n3) інших випадків, встановлених законом\";\n\n2) після частини третьої доповнити двома новими частинами такого змісту:\n\n\"Особа, яка надає інформацію як інформацію з обмеженим доступом, зобов’язана зазначити, яка саме інформація має обмежений доступ, у тому числі які саме документи або частини документів містять інформацію з обмеженим доступом.\n\nУ цілях забезпечення права особи на конфіденційність інформації у випадках, передбачених пунктами 2 та 3 частини третьої цієї статті, Антимонопольний комітет України, його територіальні відділення повинні провести консультації з такими особами з метою з’ясування підстав для віднесення інформації до інформації з обмеженим доступом та можливості зняття особою такого статусу з наданої нею інформації, та/або надання особою у встановлений Антимонопольним комітетом України, його територіальним відділенням строк неконфіденційної версії документів чи іншої інформації, зокрема з виключеною, зачорненою чи в інший спосіб зміненою інформацією, яка забезпечує достатній її захист та досягнення цілей, передбачених пунктами 2 та 3 частини третьої цієї статті, та/або з’ясування шкоди, яка може бути завдана особі оприлюдненням такої інформації\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами шостою - восьмою.\n\n2. Статтю 30 Закону України \"Про захист від недобросовісної конкуренції\" (Відомості Верховної Ради України, 1996 р., № 36, ст. 164; 2009 р., № 15, ст. 204) після частини першої доповнити новою частиною такого змісту:\n\n\"Органи Антимонопольного комітету України оприлюднюють рішення за результатом розгляду справ про недобросовісну конкуренцію на офіційному веб-сайті Антимонопольного комітету України протягом 10 робочих днів з дня їх прийняття. Рішення підлягає оприлюдненню в повному обсязі, крім інформації, яка визначена інформацією з обмеженим доступом. Інформація з обмеженим доступом має бути виключена або зачорнена чи змінена в інший спосіб, який забезпечує достатній її захист та достатню прозорість щодо обґрунтування органом Антимонопольного комітету України прийнятого рішення\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою.\n\n3. У Законі України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64; 2003 р., № 30, ст. 247; 2012 р., № 5, ст. 36):\n\n1) частину першу статті 30 доповнити абзацом другим такого змісту:\n\n\"Інформація щодо прийняття розпорядження про початок розгляду справи про узгоджені дії, концентрацію (назва та організаційно-правова форма учасників узгоджених дій, концентрації, вид узгоджених дій, концентрації) підлягає оприлюдненню на офіційному веб-сайті Антимонопольного комітету України протягом 10 робочих днів з дня прийняття такого розпорядження\";\n\n2) частину шосту статті 31 викласти в такій редакції:\n\n\"6. Рішення, прийняте за результатом розгляду заяв, справ про узгоджені дії чи концентрацію, оприлюднюється на офіційному веб-сайті Антимонопольного комітету України протягом 10 робочих днів з дня його прийняття. Рішення підлягає оприлюдненню в повному обсязі, крім інформації, яка визначена інформацією з обмеженим доступом. Інформація з обмеженим доступом має бути виключена або зачорнена чи змінена в інший спосіб, який забезпечує достатній її захист та достатню прозорість щодо обґрунтування органом Антимонопольного комітету України прийнятого рішення\";\n\n3) у статті 48:\n\nабзац одинадцятий частини першої виключити;\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"2. Органи Антимонопольного комітету України оприлюднюють рішення за результатом розгляду справ про порушення законодавства про захист економічної конкуренції на офіційному веб-сайті Антимонопольного комітету України протягом 10 робочих днів з дня його прийняття. Рішення підлягає оприлюдненню в повному обсязі, крім інформації, яка визначена інформацією з обмеженим доступом. Інформація з обмеженим доступом має бути виключена або зачорнена чи змінена в інший спосіб, який забезпечує достатній її захист та достатню прозорість щодо обґрунтування органом Антимонопольного комітету України прийнятого рішення\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Антимонопольному комітету України у тримісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n12 листопада 2015 року\n\n№ 782-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення прозорості діяльності Антимонопольного комітету України\nЗакон України від 12.11.2015 № 782-VIII\n\nПрийняття від 12.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/782-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}