{
  "id": "ua-law-769-19",
  "type": "statute",
  "title": "Закон України (769-19)",
  "title_en": "",
  "short_name": "769-19",
  "status": "in_force",
  "issued_date": "2015-11-10",
  "url": "https://zakon.rada.gov.ua/laws/show/769-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо окремих питань накладення арешту на майно з метою усунення корупційних ризиків при його застосуванні\n\n(Відомості Верховної Ради (ВВР), 2016, № 1, ст.1)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. Статтю 170 викласти в такій редакції:\n\n\" Стаття 170. Накладення арешту на майно\n\n1. Арештом майна є тимчасове, до скасування у встановленому цим Кодексом порядку, позбавлення за ухвалою слідчого судді або суду права на відчуження, розпорядження та/або користування майном, щодо якого існують достатні підстави вважати, що воно є предметом, засобом чи знаряддям вчинення злочину, доказом злочину, набуте злочинним шляхом, доходом від вчиненого злочину, отримане за рахунок доходів від вчиненого злочину або може бути конфісковане у підозрюваного, обвинуваченого, засудженого чи юридичної особи, до якої може бути застосовано заходи кримінально-правового характеру, або може підлягати спеціальній конфіскації щодо третіх осіб, юридичної особи або для забезпечення цивільного позову. Арешт майна скасовується у встановленому цим Кодексом порядку.\n\nЗавданням арешту майна є запобігання можливості його приховування, пошкодження, псування, знищення, перетворення, відчуження.\n\n2. Метою арешту майна є забезпечення кримінального провадження, забезпечення цивільного позову у кримінальному провадженні, забезпечення конфіскації або спеціальної конфіскації. Арештованим може бути майно, яким володіє, користується чи розпоряджається підозрюваний, обвинувачений, засуджений, треті особи, юридична особа, до якої може бути застосовано заходи кримінально-правового характеру за рішенням, ухвалою суду, слідчого судді.\n\nТреті особи, майно яких може бути арештовано, - особи, які отримали чи придбали у підозрюваної, обвинуваченої чи засудженої особи майно безоплатно або в обмін на суму, значно нижчу ринкової вартості, або знали чи повинні були знати, що мета такої передачі - отримання доходу від майна, здобутого внаслідок вчинення злочину, приховування злочину та/або уникнення конфіскації.\n\nВищезазначені відомості щодо третьої особи повинні бути встановлені в судовому порядку на підставі достатності доказів.\n\n3. Підставою арешту майна є наявність ухвали слідчого судді чи суду за наявності сукупності підстав чи розумних підозр вважати, що майно є предметом, доказом злочину, засобом чи знаряддям його вчинення, набуте злочинним шляхом, є доходом від вчиненого злочину або отримане за рахунок доходів від вчиненого злочину. Арешт майна можливий також у випадках, коли санкцією статті Кримінального кодексу України , що інкримінується підозрюваному, обвинуваченому, передбачається застосування конфіскації, до підозрюваної, обвинуваченої особи заявлено цивільний позов у кримінальному провадженні. Арешт також може бути застосовано до майна третіх осіб з урахуванням частини другої цієї статті.\n\n4. Вартість майна, яке належить арештувати, крім випадків арешту майна для забезпечення конфіскації, повинна бути співмірною розміру шкоди, завданої кримінальним правопорушенням або зазначеної у цивільному позові, розміру неправомірної вигоди, яка отримана або могла бути отримана юридичною особою.\n\nУ разі задоволення цивільного позову або стягнення з юридичної особи розміру отриманої неправомірної вигоди суд за клопотанням прокурора, цивільного позивача може вирішити питання про арешт майна для забезпечення цивільного позову або стягнення з юридичної особи доведеного розміру отриманої неправомірної вигоди до набрання судовим рішенням законної сили, якщо таких заходів не було вжито раніше.\n\n5. У невідкладних випадках і виключно з метою збереження речових доказів або забезпечення можливої конфіскації чи спеціальної конфіскації майна у кримінальному провадженні щодо тяжкого чи особливо тяжкого злочину за рішенням Директора Національного антикорупційного бюро України (або його заступника), погодженим прокурором, може бути накладено попередній арешт на майно або кошти на рахунках фізичних або юридичних осіб у фінансових установах. Такі заходи застосовуються строком до 48 годин. Невідкладно після прийняття такого рішення, але не пізніше ніж протягом 24 годин, прокурор звертається до слідчого судді із клопотанням про арешт майна.\n\nЯкщо у визначений цією частиною строк прокурор не звернувся до слідчого судді із клопотанням про арешт майна або якщо в задоволенні такого клопотання було відмовлено, попередній арешт на майно або кошти вважається скасованим, а вилучене майно або кошти негайно повертаються особі.\n\n6. Арешт може бути накладений у встановленому цим Кодексом порядку на рухоме чи нерухоме майно, гроші у будь-якій валюті готівкою або у безготівковій формі, в тому числі кошти та цінності, що знаходяться на банківських рахунках чи на зберіганні у банках або інших фінансових установах, видаткові операції, цінні папери, майнові, корпоративні права, які перебувають у власності або володінні, користуванні, розпорядженні підозрюваного, обвинуваченого, засудженого, третіх осіб, щодо яких ухвалою чи рішенням слідчого судді, суду визначено необхідність арешту майна.\n\nНе може бути арештовано майно, якщо воно перебуває у власності добросовісного набувача.\n\n7. Заборона або обмеження користування, розпорядження майном можуть бути застосовані лише у випадках, якщо існують обставини, які підтверджують, що їх незастосування призведе до зникнення, втрати, знищення, перетворення, пересування, відчуження майна.\n\n8. Заборона використання житлового приміщення особам, які на законних підставах проживають у такому житловому приміщенні, не допускається\".\n\n2. У статті 171 :\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. У клопотанні слідчого, прокурора про арешт майна повинно бути зазначено:\n\n1) підстави і мету відповідно до положень статті 170 цього Кодексу та відповідне обґрунтування необхідності арешту майна;\n\n2) перелік і види майна, що належить арештувати;\n\n3) документи, які підтверджують право власності на майно, що належить арештувати, або конкретні факти і докази, що свідчать про володіння, користування чи розпорядження підозрюваним, обвинуваченим, засудженим, третіми особами таким майном;\n\n4) розмір шкоди, неправомірної вигоди, яка отримана юридичною особою, у разі подання клопотання відповідно до частини четвертої статті 170 цього Кодексу.\n\nДо клопотання також мають бути додані оригінали або копії документів та інших матеріалів, якими слідчий, прокурор обґрунтовує доводи клопотання.\n\n3. У клопотанні цивільного позивача у кримінальному провадженні про арешт майна підозрюваного, обвинуваченого, юридичної особи, щодо якої здійснюється провадження, третіх осіб для відшкодування шкоди, завданої кримінальним правопорушенням, повинно бути зазначено:\n\n1) розмір шкоди, завданої кримінальним правопорушенням, а також розмір позовних вимог;\n\n2) докази факту завдання шкоди і розміру цієї шкоди;\n\nчастину четверту виключити;\n\nчастину п’яту доповнити абзацом другим такого змісту:\n\n\"У разі тимчасового вилучення майна під час обшуку, огляду, здійснюваних на підставі ухвали слідчого судді, передбаченої статтею 235 цього Кодексу, клопотання про арешт такого майна повинно бути подано слідчим, прокурором протягом наступного дня після вилучення майна, інакше майно має бути негайно повернуто особі, в якої його було вилучено\".\n\n3. Перше речення частини третьої статті 172 після слова \"години\" доповнити словами \"або з урахуванням думки слідчого, прокурора чи цивільного позивача менший строк\".\n\n4. У статті 173 :\n\nабзац перший частини першої доповнити словами та цифрами \"а також наявність ризиків, передбачених абзацом другим частини першої статті 170 цього Кодексу\";\n\nчастину другу викласти в такій редакції:\n\n\"2. При вирішенні питання про арешт майна слідчий суддя, суд повинен враховувати:\n\n1) правову підставу для арешту майна;\n\n2) можливість використання майна як доказу у кримінальному провадженні або застосування щодо нього спеціальної конфіскації (у разі арешту майна з підстав, передбачених пунктом 1 частини другої статті 170 цього Кодексу);\n\n3) наявність обґрунтованої підозри у вчиненні особою кримінального правопорушення або суспільно небезпечного діяння, що підпадає під ознаки діяння, передбаченого законом України про кримінальну відповідальність (у разі арешту майна з підстав, передбачених пунктами 2, 3 частини другої статті 170 цього Кодексу);\n\n4) розмір шкоди, завданої кримінальним правопорушенням, неправомірної вигоди, яка отримана юридичною особою;\n\n5) розумність та співрозмірність обмеження права власності завданням кримінального провадження;\n\n6) наслідки арешту майна для підозрюваного, обвинуваченого, засудженого, третіх осіб\";\n\nу частині п’ятій :\n\nу пункті 1 слова \"яке підлягає арешту\" замінити словами \"на яке накладено арешт\";\n\nпункт 3 доповнити словами \"у разі прийняття такого рішення\";\n\nпункти 4 та 5 викласти в такій редакції:\n\n\"4) заборону, обмеження розпоряджатися або користуватися майном у разі їх передбачення та вказівку на таке майно;\n\n5) порядок виконання ухвали із зазначенням способу інформування заінтересованих осіб\";\n\nчастину сьому викласти в такій редакції:\n\n\"7. Копія ухвали негайно після її постановлення вручається слідчому, прокурору, підозрюваному, обвинуваченому, представнику юридичної особи, щодо якої здійснюється провадження, підозрюваному, обвинуваченому, засудженому, третім особам, які були присутні під час оголошення ухвали. У разі відсутності таких осіб під час оголошення ухвали копія ухвали надсилається їм не пізніше наступного робочого дня після її постановлення.\n\nПідозрюваний, обвинувачений, треті особи мають право на захисника, право оскаржити судове рішення щодо арешту майна\".\n\n5. У статті 236 :\n\nу першому реченні частини сьомої слова \"речі і документи\" замінити словами \"документи, тимчасово вилучати речі\";\n\nв абзаці першому частини дев’ятої слова \"вилученого майна\" замінити словами \"вилучених документів та тимчасово вилучених речей\".\n\n6. Частину другу статті 297 -1 доповнити реченням такого змісту: \"Здійснення спеціального досудового розслідування щодо інших злочинів не допускається, крім випадків, коли злочини вчинені особами, які переховуються від органів слідства та суду з метою ухилення від кримінальної відповідальності або оголошені у міждержавний та/або міжнародний розшук, та вони розслідуються в одному кримінальному провадженні із злочинами, зазначеними у цій частині, а виділення матеріалів щодо них може негативно вплинути на повноту досудового розслідування та судового розгляду\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Клопотання про арешт майна, що надійшли на розгляд слідчих суддів, судів та рішення за якими не прийнято до набрання чинності цим Законом, розглядаються у порядку, що діяв до набрання чинності цим Законом.\n\n3. Речі, вилучені в ході обшуку житла чи іншого володіння особи на виконання відповідної ухвали слідчого судді, суду до набрання чинності цим Законом, мають правовий статус, визначений законодавством, що діяло до набрання чинності цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n10 листопада 2015 року\n\n№ 769-VIII\n\nПро внесення змін до Кримінального процесуального кодексу України щодо окремих питань накладення арешту на майно з метою усунення корупційних ризиків при його застосуванні\nЗакон України від 10.11.2015 № 769-VIII\n\nПрийняття від 10.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/769-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}