{
  "id": "ua-law-772-19",
  "type": "statute",
  "title": "Закон України (772-19)",
  "title_en": "",
  "short_name": "772-19",
  "status": "in_force",
  "issued_date": "2015-11-10",
  "url": "https://zakon.rada.gov.ua/laws/show/772-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) активи - кошти, майно, майнові та інші права, на які може бути накладено або накладено арешт у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави або які конфісковані за рішенням суду у кримінальному провадженні чи стягнені за рішенням суду в дохід держави внаслідок визнання їх необґрунтованими;\n2) виявлення активів - діяльність із встановлення факту існування активів, на які може бути накладено арешт у кримінальному провадженні, чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави;\n2 -1 ) ідентифікація активу - комплекс заходів, спрямованих на встановлення характеристик та особливостей активу з метою визначення можливості здійснення ефективного управління ним та збереження його економічної вартості;\n2 -2 ) орієнтовний план управління активом - документ, який розробляється Національним агентством України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, перед публікацією оголошення про відбір управителя активом та містить детальний перелік дій для забезпечення ефективного управління активом з урахуванням його особливостей;\n2 -3 ) пул активів - сукупність двох і більше активів, які становлять єдиний майновий комплекс або є складною річчю, або пов’язані як головна річ та приналежність, або пов’язані спільним функціональним призначенням, що забезпечує їхнє цілісне використання, та передані в управління Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, у межах одного кримінального провадження;\n3) розшук активів - діяльність із визначення місцезнаходження активів, на які може бути накладено арешт у кримінальному провадженні, чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави;\n4) управління активами - діяльність із володіння, користування та розпорядження активами, на які накладено арешт у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави і вирішено питання про їх передачу Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, тобто забезпечення збереження активів, збереження (за можливості - збільшення) їх економічної вартості, передача їх в управління або реалізація активів у випадках та порядку, передбачених цим Законом, а також реалізація активів, конфіскованих у кримінальному провадженні чи стягнених за рішенням суду в дохід держави внаслідок визнання їх необґрунтованими.\n2. Інші терміни вживаються в цьому Законі у таких значеннях:\nтермін \"електронна торгова система\" - у значенні, наведеному в Законі України \"Про приватизацію державного і комунального майна\";\nтермін \"електронна система закупівель\" - у значенні, наведеному в Законі України \"Про публічні закупівлі\";\nтерміни \"реальний конфлікт інтересів\" , \"потенційний конфлікт інтересів\" , \"приватний інтерес\" , \"близькі особи\" - у значеннях, наведених у Законі України \"Про запобігання корупції\";\nтермін \"культурні цінності\" - у значенні, наведеному в Законі України \"Про вивезення, ввезення та повернення культурних цінностей\";\nтермін \"пов’язані особи\" - у значенні, наведеному в Законі України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Статус Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів",
      "content": "1. Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів (далі - Національне агентство), є центральним органом виконавчої влади із спеціальним статусом, що забезпечує формування та реалізацію державної політики у сфері виявлення та розшуку активів, на які може бути накладено арешт у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави, та/або з управління активами, на які накладено арешт у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави або які конфісковано у кримінальному провадженні чи стягнено за рішенням суду в дохід держави внаслідок визнання їх необґрунтованими.\n2. Національне агентство у межах, визначених цим та іншими законами, є підзвітним Верховній Раді України, підконтрольним та відповідальним перед Кабінетом Міністрів України.\n3. Національне агентство утворюється Кабінетом Міністрів України відповідно до Конституції України , цього та інших законів України.\nПитання діяльності Національного агентства у Кабінеті Міністрів України представляє Голова Національного агентства.\n4. Правову основу діяльності Національного агентства становлять Конституція України , міжнародні договори, згоду на обов’язковість яких надано Верховною Радою України, цей та інші закони України, а також прийняті відповідно до них інші нормативно-правові акти.\n5. Закон України \"Про центральні органи виконавчої влади\", інші закони, що регулюють діяльність органів виконавчої влади, а також Закон України \"Про державну службу\" застосовуються до Національного агентства та його працівників у частині, що не суперечить цьому Закону.\n6. Національне агентство складається з центрального апарату і територіальних управлінь.\n7. Національне агентство є юридичною особою публічного права."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Гарантії незалежності Національного агентства",
      "content": "1. Гарантіями незалежності Національного агентства від впливу чи втручання у його діяльність є:\n1) спеціальний статус Національного агентства;\n2) особливий порядок відбору, призначення та припинення повноважень Голови Національного агентства, його заступників;\n3) встановлений законом порядок фінансування та матеріально-технічного забезпечення Національного агентства;\n4) прозорість діяльності Національного агентства;\n5) те, що акти Національного агентства не можуть бути скасовані повністю чи в окремій частині Кабінетом Міністрів України;\n6) інші гарантії, визначені цим Законом.\n2. Голова Національного агентства, його заступники та працівники Національного агентства під час виконання покладених на них обов’язків є представниками влади, діють від імені держави і перебувають під її захистом.\n3. Використання Національного агентства в партійних, групових чи приватних інтересах не допускається. Діяльність політичних партій у Національному агентстві забороняється.\n4. Забороняється незаконне втручання державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їх посадових і службових осіб, політичних партій, громадських об’єднань, інших осіб в діяльність Національного агентства з виконання покладених на нього обов’язків.\nБудь-які письмові чи усні вказівки, вимоги, доручення, спрямовані до Національного агентства чи його працівників, що стосуються повноважень Національного агентства, але не передбачені законодавством, є неправомірними та не підлягають виконанню. У разі отримання такої вказівки, вимоги, доручення працівник Національного агентства невідкладно інформує про це в письмовій формі Голову Національного агентства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Голова Національного агентства",
      "content": "1. Керівництво діяльністю Національного агентства здійснює його Голова. Голова Національного агентства призначається на посаду Кабінетом Міністрів України строком на п’ять років. Одна і та сама особа не може обіймати цю посаду більше ніж один строк поспіль.\n2. Головою Національного агентства може бути громадянин України, який має вищу юридичну або економічну освіту за ступенем не нижче спеціаліста (магістра), стаж професійної діяльності за спеціальністю не менше п’яти років, досвід роботи на керівних посадах в органах державної влади, на підприємствах, в установах, організаціях незалежно від форми власності не менше трьох років, вільно володіє державною мовою та володіє іноземною мовою, яка є однією з офіційних мов Ради Європи, є доброчесним і компетентним, здатний за своїми діловими та моральними якостями, освітнім і професійним рівнем виконувати відповідні службові обов’язки.\n3. На посаду Голови Національного агентства не може бути призначена особа, яка:\n1) не відповідає вимогам, встановленим частиною другою цієї статті;\n2) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n3) має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята у встановленому законом порядку;\n4) притягалася на підставі обвинувального вироку, що набрав законної сили, до кримінальної відповідальності за вчинення корупційного кримінального правопорушення або кримінального правопорушення, пов’язаного з корупцією;\n5) позбавлена права відповідно до вироку суду, що набрав законної сили, займатися діяльністю, пов’язаною з виконанням функцій держави або місцевого самоврядування, або обіймати певні посади - протягом строку дії такого обмеження;\n6) на яку за вчинення адміністративного правопорушення накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування, - протягом строку дії такого обмеження;\n7) є членом політичної партії, організації, забороненої законом або судом;\n8) не пройшла спеціальну перевірку, передбачену Законом України \"Про запобігання корупції\", або не надала згоди на її проведення;\n9) має заборгованість із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n10) не подала передбачену Законом України \"Про запобігання корупції\" декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік;\n11) має громадянство (підданство) іншої держави;\n12) протягом двох років до подання заяви про участь у конкурсі на зайняття посади Голови Національного агентства входила до складу керівного органу політичної партії або перебувала у трудових чи інших договірних відносинах з політичною партією.\n4. Повноваження Голови Національного агентства припиняються у зв’язку з його звільненням або смертю.\nГолова Національного агентства звільняється з посади у разі:\n1) закінчення строку його повноважень;\n2) подання письмової заяви про припинення повноважень за власним бажанням;\n3) призначення чи обрання на іншу посаду за його згодою;\n4) досягнення 65-річного віку;\n5) неможливості здійснювати свої повноваження за станом здоров’я відповідно до висновку медичної комісії, що створюється за рішенням спеціально уповноваженого центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я;\n6) набрання законної сили рішенням суду про визнання його недієздатним або про обмеження його дієздатності, або про визнання його безвісно відсутнім чи оголошення його померлим;\n7) набрання законної сили обвинувальним вироком суду стосовно нього у зв’язку з вчиненням злочину чи кримінального проступку або набрання законної сили рішенням суду щодо притягнення його до адміністративної відповідальності, яким на особу накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\n8) припинення громадянства України, набуття громадянства (підданства) іншої держави або виїзду на постійне проживання за межі України;\n9) порушення обмежень щодо сумісництва та суміщення з іншими видами діяльності, передбаченими Законом України \"Про запобігання корупції\", що встановлено рішенням суду, яке набрало законної сили;\n10) наявності висновку зовнішнього незалежного оцінювання (аудиту) ефективності діяльності Національного агентства відповідно до статті 12 цього Закону про неефективність діяльності Національного агентства або про неналежне виконання обов’язків Головою Національного агентства;\n11) наявності заборгованості із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n12) набрання законної сили рішенням суду про визнання його активів або активів, набутих за його дорученням іншими особами, або в інших випадках, передбачених статтею 290 Цивільного процесуального кодексу України, необґрунтованими та їх стягнення в дохід держави;\n13) невиконання ним припису Національного агентства з питань запобігання корупції щодо врегулювання конфлікту інтересів, якщо таким приписом встановлено наявність реального чи потенційного конфлікту інтересів, який має постійний характер і не може бути врегульований в інший спосіб, окрім як позбавлення приватного інтересу або звільнення.\n5. Голова Національного агентства не може бути звільнений Кабінетом Міністрів України, а рішення Кабінету Міністрів України про його призначення не може бути скасовано Кабінетом Міністрів України з інших підстав, ніж передбачені частиною четвертою цієї статті.\n6. Голова Національного агентства може бути відсторонений від посади лише з підстав та в порядку, встановлених Кримінальним процесуальним кодексом України .\n7. У разі припинення повноважень Голови Національного агентства усі його повноваження, визначені законом, здійснює заступник Голови Національного агентства до дня призначення Голови Національного агентства у порядку, встановленому статтею 6 цього Закону.\nУ разі відсторонення Голови Національного агентства від посади усі його повноваження, визначені законом, здійснює один із його заступників.\nРішення про визначення заступника Голови Національного агентства, на якого покладається тимчасове виконання повноважень Голови Національного агентства у випадках, передбачених цією частиною, ухвалюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Призначення Голови Національного агентства",
      "content": "1. Голова Національного агентства призначається на посаду Кабінетом Міністрів України за поданням Прем’єр-міністра України, внесеним за пропозицією конкурсної комісії з відбору кандидата на посаду Голови Національного агентства."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Конкурсна комісія з відбору кандидата на посаду Голови Національного агентства",
      "content": "1. Відбір кандидата на посаду Голови Національного агентства здійснює конкурсна комісія, рішення щодо формування якої приймається Кабінетом Міністрів України.\n2. Конкурсна комісія здійснює організацію та проведення конкурсу відповідно до цього Закону.\n3. До складу конкурсної комісії включаються:\nтри особи, визначені Кабінетом Міністрів України;\nтри особи, визначені Кабінетом Міністрів України на підставі пропозицій партнерів з розвитку, які відповідно до міжнародних або міждержавних угод протягом останніх трьох років до дня завершення строку повноважень Голови Національного агентства або до дня дострокового припинення його повноважень (звільнення) надавали Україні міжнародну технічну допомогу у сферах запобігання або протидії корупції, реформування органів правопорядку, виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів.\nЦентральний орган виконавчої влади, що забезпечує координацію залучення, використання та моніторинг міжнародної технічної допомоги, що надається Україні на підставі міжнародних договорів, визначає перелік відповідних партнерів з розвитку не пізніш як за три місяці до дня завершення строку повноважень Голови Національного агентства або протягом трьох робочих днів з дня дострокового припинення його повноважень у порядку, встановленому цим Законом.\nЗазначені партнери з розвитку погоджують пропозицію спільного списку кандидатів до складу конкурсної комісії у складі не менше трьох осіб.\nРішення про персональний склад конкурсної комісії приймається Кабінетом Міністрів України на відкритому засіданні.\n4. Членом конкурсної комісії може бути особа, яка має вищу освіту, бездоганну ділову репутацію, високі професійні і моральні якості, необхідні для належного виконання повноважень члена конкурсної комісії, відповідає критерію доброчесності, визначеному частиною другою статті 6 цього Закону.\nНе може бути членом конкурсної комісії особа, яка:\n1) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n2) має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята у встановленому законом порядку, або на яку за вчинення адміністративного правопорушення накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування, - протягом строку дії такого обмеження;\n3) позбавлена відповідно до вироку суду, що набрав законної сили, права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади - протягом строку дії такого обмеження;\n4) уповноважена на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\";\n5) входить або протягом одного року до прийняття рішення про персональний склад конкурсної комісії входила до складу керівних органів політичної партії.\nКонкурсна комісія вважається повноважною у разі її затвердження у повному складі, передбаченому цим Законом.\n5. Повноваження членів конкурсної комісії припиняються у день набрання чинності рішенням Кабінету Міністрів України про призначення Голови Національного агентства.\nПовноваження члена конкурсної комісії припиняються достроково у разі:\n1) подання особистої заяви про припинення повноважень;\n2) внесення конкурсною комісією пропозиції про дострокове припинення повноважень члена конкурсної комісії;\n3) набрання законної сили обвинувальним вироком суду стосовно нього;\n4) визнання його недієздатним, обмежено дієздатним або безвісно відсутнім;\n5) його смерті.\nРішення про дострокове припинення повноважень члена конкурсної комісії приймає Кабінет Міністрів України та при цьому визначає члена конкурсної комісії на заміну у порядку, встановленому цією статтею для визначення членів конкурсної комісії.\n6. Рішення конкурсної комісії приймаються на її засіданні. Рішення вважається прийнятим, якщо за нього проголосували не менше чотирьох членів конкурсної комісії, у тому числі не менше двох членів конкурсної комісії, визначених Кабінетом Міністрів України на підставі пропозицій партнерів з розвитку.\nУ разі однакової кількості членів конкурсної комісії, які підтримали рішення, та кількості членів конкурсної комісії, які не підтримали його або утрималися під час голосування, або не брали участі у голосуванні незалежно від причини, голосування з відповідного питання проводиться повторно до прийняття рішення згідно з абзацом першим цієї частини.\nЯкщо під час проведення повторних голосувань з відповідного питання рішення згідно з абзацом першим цієї частини не прийнято протягом 24 годин з моменту першого голосування, вважається прийнятим рішення, за яке проголосували не менше трьох членів конкурсної комісії, у тому числі не менше двох членів конкурсної комісії, визначених Кабінетом Міністрів України на підставі пропозицій партнерів з розвитку.\nЧлен конкурсної комісії може брати участь у засіданні конкурсної комісії дистанційно в режимі відеоконференції.\n7. Голова та секретар конкурсної комісії обираються шляхом відкритого голосування з числа членів конкурсної комісії.\n8. Засідання конкурсної комісії відкриті для представників міжнародних та вітчизняних організацій, медіа і журналістів. Забезпечуються відео- та аудіофіксація, трансляція в режимі реального часу засідань конкурсної комісії на офіційному веб-сайті Кабінету Міністрів України.\nІнформація про час і місце проведення засідання конкурсної комісії оприлюднюється на офіційному веб-сайті Кабінету Міністрів України не пізніш як за 24 години до його початку.\n9. Роботу та організаційно-технічне забезпечення конкурсної комісії та її членів забезпечує Секретаріат Кабінету Міністрів України.\nФінансування діяльності конкурсної комісії, її членів та їхніх помічників може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n10. Конкурсна комісія:\n1) визначає та оприлюднює регламент своєї роботи, порядок проведення конкурсу, а також критерії та методику оцінювання кандидатів на посаду Голови Національного агентства;\n2) визначає умови та строки проведення конкурсу в частині, не визначеній цим Законом, розміщує оголошення про проведення конкурсу на офіційному веб-сайті Кабінету Міністрів України;\n3) розглядає документи, подані особами для участі в конкурсі, досліджує матеріали стосовно кандидатів, оцінює професійний досвід, знання та особисті якості кандидатів;\n4) проводить тестування кандидатів на знання законодавства, тестування загальних здібностей, виконання практичних завдань, інші тестування або виконання інших завдань (у разі їх призначення конкурсною комісією);\n5) за результатами тестування відбирає кандидатів, з якими на своєму засіданні проводить співбесіду щодо відповідності критеріям доброчесності та професійної компетентності;\n6) відбирає осіб, щодо яких проводиться спеціальна перевірка, передбачена Законом України \"Про запобігання корупції\";\n7) з числа кандидатів, які пройшли тестування, співбесіду та перевірки, передбачені пунктами 4-6 цієї частини, шляхом відкритого голосування окремо щодо кожного кандидата відбирає не більше двох кандидатів, які згідно з обґрунтованим рішенням конкурсної комісії мають найкращі професійний досвід, знання та особисті якості для виконання службових обов’язків Голови Національного агентства, а також відповідають критеріям професійної компетентності та доброчесності, і вносить до Кабінету Міністрів України пропозицію з відповідними кандидатурами (кандидатурою) для призначення на посаду Голови Національного агентства;\n8) оприлюднює інформацію про осіб, які подали заяву на участь у конкурсі, результати тестування та виконання завдань стосовно кожного кандидата (у тому числі оцінки, виставлені кожним членом конкурсної комісії кожному кандидату, якщо виставлення оцінок передбачено методикою оцінювання), інформацію про кандидатів, відібраних для проведення співбесіди та спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\", та про кандидатів (кандидата), включених до пропозиції для призначення на посаду Голови Національного агентства, а також іншу інформацію про конкурсний відбір та діяльність конкурсної комісії, передбачену цим Законом та актами конкурсної комісії;\n9) проводить повторний конкурс у разі відхилення всіх кандидатів у зв’язку з їх невідповідністю вимогам до Голови Національного агентства, передбаченим цим Законом, або у зв’язку з непроходженням спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\".\n11. Члени конкурсної комісії з метою здійснення своїх повноважень мають право:\n1) збирати, перевіряти та аналізувати інформацію, у тому числі з обмеженим доступом (крім інформації, віднесеної до державної чи банківської таємниці відповідно до закону), стосовно кандидатів на посаду Голови Національного агентства та їхніх близьких осіб;\n2) мати на період проведення конкурсу тимчасовий безоплатний доступ до реєстрів, баз даних, держателем (адміністратором) яких є державні органи;\n3) брати участь у засіданнях та інших заходах, що проводяться конкурсною комісією;\n4) звертатися до кандидатів на посаду Голови Національного агентства, а також до будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду кандидатів на посаду Голови Національного агентства на відповідність критеріям доброчесності та професійної компетентності. Орган або особа, які отримали запит конкурсної комісії, надають необхідні пояснення та/або відповідні документи (їх копії) чи інформацію протягом 10 календарних днів з дня отримання запиту;\n5) з метою збирання, перевірки та аналізу інформації, у тому числі з обмеженим доступом, користуватися допомогою помічників.\n12. Члени Конкурсної комісії зобов’язані:\n1) забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку із здійсненням повноважень;\n2) брати участь у роботі конкурсної комісії особисто, без делегування своїх повноважень іншим особам, у тому числі іншим членам конкурсної комісії;\n3) не використовувати в інших цілях, ніж для виконання своїх обов’язків як членів конкурсної комісії, персональні дані та іншу інформацію, що стала їм відома у зв’язку із здійсненням своїх повноважень;\n4) повідомляти конкурсній комісії про те, що член конкурсної комісії перебуває чи перебував в особистих чи ділових стосунках із кандидатом на посаду Голови Національного агентства, та/або про наявність іншого конфлікту інтересів чи обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття таким членом конкурсної комісії рішення стосовно такого кандидата, та відмовлятися (заявляти самовідвід) від участі у збиранні інформації про такого кандидата і розгляді питання стосовно нього. Порядок врегулювання конфлікту інтересів членів конкурсної комісії та їхніх помічників щодо кандидата на посаду визначається регламентом конкурсної комісії.\n13. Помічники членів конкурсної комісії виконують доручення членів конкурсної комісії щодо одержання за письмовим зверненням члена конкурсної комісії, перевірки та аналізу інформації, у тому числі інформації з обмеженим доступом (крім інформації, віднесеної до державної чи банківської таємниці відповідно до закону), необхідної для здійснення повноважень конкурсної комісії, а також мають інші права та обов’язки, визначені цим Законом.\nПомічники членів конкурсної комісії зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку з виконанням відповідних обов’язків.\n14. Рішення конкурсної комісії можуть бути оскаржені до суду лише з питань додержання встановленого цим Законом порядку організації та проведення конкурсу на зайняття посади Голови Національного агентства.\nРішення конкурсної комісії може бути оскаржене до суду лише кандидатом, який брав участь у конкурсі, або особою, яку не було допущено до участі у конкурсі. Оскарження рішення конкурсної комісії не зупиняє призначення переможця конкурсу на посаду Голови Національного агентства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок проведення конкурсного відбору Голови Національного агентства",
      "content": "1. Не пізніш як за два місяці до завершення строку повноважень Голови Національного агентства або протягом 14 днів з дня дострокового припинення його повноважень у порядку, встановленому цим Законом, формується конкурсна комісія.\nКонкурсна комісія розміщує оголошення про умови та строки проведення конкурсу на зайняття посади Голови Національного агентства в офіційних друкованих виданнях та на офіційному веб-сайті Кабінету Міністрів України.\n2. Особа, яка претендує на участь у конкурсі, подає у зазначений в оголошенні строк такі документи:\n1) заява про участь у конкурсі з наданням згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\" та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n2) автобіографія, що містить прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), число, місяць, рік і місце народження, громадянство, відомості про освіту, трудову діяльність, посаду (заняття), місце роботи, громадську роботу (у тому числі на виборних посадах), членство в політичних партіях, у тому числі в минулому, наявність трудових або будь-яких інших договірних відносин з політичною партією протягом року, що передує дню подання заяви (незалежно від тривалості), контактний номер телефону та адресу електронної пошти, а також відомості про наявність чи відсутність судимості;\n3) декларація особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому оприлюднено оголошення про конкурс, у порядку, встановленому законом;\n4) заява про відсутність заборгованості із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n5) мотиваційний лист, у якому викладаються мотиви призначення на посаду Голови Національного агентства та власне бачення можливої майбутньої діяльності на цій посаді;\n6) інші документи, передбачені законами України \"Про державну службу\" і \"Про запобігання корупції\" .\nВідомості з поданих відповідно до цієї частини документів підлягають оприлюдненню протягом трьох робочих днів після закінчення строку подання заяв про участь у конкурсі на офіційному веб-сайті Кабінету Міністрів України, крім відомостей, які відповідно до Закону України \"Про захист персональних даних\" віднесені до інформації з обмеженим доступом, та відомостей про контактний номер телефону і адресу електронної пошти кандидата.\nКандидат на посаду Голови Національного агентства вважається таким, що відповідає критерію доброчесності, якщо є незалежним, чесним, неупередженим, непідкупним, дотримується етичних норм та демонструє бездоганну поведінку у професійній діяльності та особистому житті, а також стосовно якого та його близьких осіб немає сумнівів щодо законності джерел походження майна, відповідності рівня життя задекларованим доходам, відповідності способу життя кандидата його статусу.\nОцінювання конкурсною комісією відповідності кандидатів критерію доброчесності здійснюється з урахуванням такого:\nоцінювання ґрунтується на інформації без часових або територіальних обмежень;\nкандидат вважається таким, що не відповідає критерію доброчесності, у разі доведення невідповідності або наявності в конкурсної комісії обґрунтованого сумніву у відповідності;\nбудь-який висновок чи оцінка національного або міжнародного органу щодо доброчесності кандидата, наявності чи відсутності порушень у його рішеннях, діях чи бездіяльності не є наперед визначальними та обов’язковими для конкурсної комісії.\nКандидат на посаду Голови Національного агентства вважається таким, що відповідає критерію професійної компетентності, якщо має необхідні знання та досвід для виконання відповідних повноважень, продемонстрував аналітичні здібності, усні та письмові комунікаційні навички, лідерські здібності та спроможність наполегливо працювати.\n3. Конкурсна комісія подає на розгляд Прем’єр-міністра України не більше двох відібраних з числа учасників конкурсу кандидатур на посаду Голови Національного агентства. Кабінет Міністрів України протягом 10 днів з дня отримання пропозиції конкурсної комісії з інформацією про відібраних за результатами конкурсу кандидатів (кандидата) призначає Голову Національного агентства, який вважається переможцем конкурсу.\n4. Уся інформація, яка відповідно до вимог статті 5 цього Закону і цієї статті підлягає оприлюдненню, розміщується на офіційному веб-сайті Кабінету Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Голови Національного агентства та його заступників",
      "content": "1. Голова Національного агентства може мати трьох заступників, яких він призначає на посаду та звільняє з посади. Кандидати на посаду заступника Голови Національного агентства повинні відповідати критеріям, встановленим статтею 3 цього Закону.\nЗаступники Голови Національного агентства складають свої повноваження у день призначення нового Голови Національного агентства.\n2. Голова Національного агентства:\n1) організовує та контролює роботу Національного агентства, несе персональну відповідальність за прозорість діяльності Національного агентства та результати його роботи;\n2) призначає на посади та звільняє з посад службовців Національного агентства у порядку, передбаченому законодавством про державну службу та з урахуванням вимог законів України \"Про запобігання корупції\" та \"Про очищення влади\" ;\n3) приймає на роботу та звільняє з роботи у порядку, передбаченому законодавством про працю, працівників Національного агентства;\n4) присвоює службовцям Національного агентства ранги державних службовців, вживає заходів до заохочення або притягнення службовців Національного агентства до дисциплінарної відповідальності;\n5) затверджує штатний розпис та кошторис Національного агентства;\n6) представляє Національне агентство у відносинах із судами, іншими державними органами, підприємствами, установами і організаціями в Україні та за її межами, громадськістю;\n7) скликає та проводить наради з питань, що належать до його компетенції;\n8) у межах повноважень видає накази та доручення;\n9) має право бути присутнім на засіданнях Верховної Ради України, її комітетів, постійних, тимчасових спеціальних та тимчасових слідчих комісій, а також брати участь з правом дорадчого голосу у засіданнях Кабінету Міністрів України, інших державних органів та органів місцевого самоврядування під час розгляду питань, пов’язаних з діяльністю Національного агентства;\n10) здійснює інші повноваження відповідно до цього та інших законів.\n3. Заступники Голови Національного агентства здійснюють свої повноваження відповідно до розподілу обов’язків, затвердженого Головою Національного агентства, та у разі його відсутності виконують його обов’язки відповідно до наказу Голови Національного агентства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правовий статус працівників Національного агентства",
      "content": "1. Працівниками Національного агентства є державні службовці та особи, які працюють за трудовим договором у Національному агентстві.\n2. До Національного агентства може бути відряджено працівників інших державних органів, установ, організацій із залишенням їх на службі у відповідних органах, установах, організаціях або з переведенням у штат Національного агентства з метою виконання обов’язків, що вимагають спеціальних знань та навичок.\n3. Працівники Національного агентства можуть бути відряджені до інших державних органів, установ, організацій для виконання завдань, визначених цим Законом, із залишенням у штаті Національного агентства.\n4. Порядок відрядження до Національного агентства працівників інших державних органів, установ, організацій визначається в установленому законодавством порядку.\n5. Вихідна допомога, передбачена частиною четвертою статті 87 Закону України \"Про державну службу\", не виплачується у разі звільнення державного службовця Національного агентства у зв’язку із скороченням його посади державної служби та наступним його призначенням на іншу посаду в Національному агентстві."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Функції Національного агентства",
      "content": "1. Національне агентство виконує такі функції:\n1) проведення аналізу статистичних даних, результатів досліджень та іншої інформації про виявлення, розшук та управління активами;\n2) підготовка пропозицій щодо формування та реалізації державної політики у сфері виявлення, розшуку та управління активами, розроблення проектів нормативно-правових актів з цих питань;\n3) здійснення заходів з виявлення, розшуку активів за зверненням слідчого, детектива, прокурора, суду (слідчого судді), центральних органів виконавчої влади в межах їхніх повноважень, визначених законом;\n3 -1 ) здійснення заходів з ідентифікації активів, арештованих у кримінальному провадженні, за зверненням прокурора;\n4) організація здійснення заходів, пов’язаних з проведенням оцінки, веденням обліку та управлінням активами;\n5) формування та ведення Єдиного державного реєстру активів, на які накладено арешт у кримінальному провадженні;\n6) здійснення співробітництва з органами іноземних держав, до компетенції яких належать питання щодо виявлення, розшуку та управління активами, іншими компетентними органами іноземних держав, відповідними міжнародними організаціями;\n7) участь у забезпеченні представництва прав та інтересів України у закордонних юрисдикційних органах у справах, пов’язаних з поверненням в Україну активів, одержаних від корупційних та інших кримінальних правопорушень;\n8) надання роз’яснень, методичної та консультаційної допомоги слідчим, детективам, прокурорам та суддям з питань, пов’язаних з виявленням, розшуком, проведенням оцінки та управлінням активами;\n9) інші функції, визначені законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження Національного агентства",
      "content": "1. Національне агентство з метою виконання своїх функцій:\n1) витребовує за рішенням Голови Національного агентства або його заступника та безоплатно одержує у встановленому законом порядку від державних органів, органів місцевого самоврядування, підприємств, установ та організацій інформацію, необхідну для виконання обов’язків Національного агентства.\nСуб’єкти, яким адресовано зазначений запит, зобов’язані невідкладно, але не більше ніж протягом трьох робочих днів від дня його надходження, надати відповідну інформацію. У разі неможливості надання інформації суб’єкт повинен невідкладно у письмовій формі повідомити про це Національне агентство з обґрунтуванням причин. Національне агентство за зверненням відповідного суб’єкта може продовжити строк надання інформації не більш як на два календарні дні. Ненадання Національному агентству на його запит інформації, надання завідомо недостовірної інформації чи не в повному обсязі, порушення встановлених законом строків її надання, повідомлення третіх осіб стосовно того, що про них збирається така інформація, забороняються і тягнуть за собою відповідальність, передбачену законом;\n2) має доступ до Єдиного реєстру досудових розслідувань (в порядку та обсязі, визначених спільним наказом Офісу Генерального прокурора та Національного агентства), автоматизованих інформаційних і довідкових систем, реєстрів та банків даних, держателем (адміністратором) яких є державні органи або органи місцевого самоврядування, користується державними, у тому числі урядовими, засобами зв’язку і комунікацій, мережами спеціального зв’язку та іншими технічними засобами.\nОбробка такої інформації здійснюється Національним агентством із дотриманням вимог законодавства про захист персональних даних та забезпеченням таємниці, що охороняється законом.\nУстановлений цим пунктом порядок отримання інформації та доступу до автоматизованих інформаційних і довідкових систем, реєстрів та банків даних не поширюється на інформацію та автоматизовані інформаційні і довідкові системи, реєстри та банки даних, що є у володінні розвідувальних, контррозвідувальних органів, а також центрального органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення. Відповідна інформація надається Національному агентству відповідно до закону, а також спільних з відповідними органами наказів;\n3) укладає міжвідомчі міжнародні угоди про співробітництво з органами іноземних держав, до компетенції яких належать питання щодо виявлення, розшуку та управління активами, одержаними від корупційних та інших кримінальних правопорушень, бере участь у підготовці проектів міжнародних угод щодо розподілу та повернення активів в Україну;\n4) укладає цивільно-правові угоди з юридичними та фізичними особами з питань, пов’язаних з проведенням оцінки та управлінням активами, а також за погодженням з Міністерством юстиції України - щодо представництва інтересів України у закордонних юрисдикційних органах у справах, пов’язаних з поверненням активів, одержаних від корупційних та інших кримінальних правопорушень, в Україну;\n5) має рахунки в органах Державної казначейської служби України та державних банках, депозитарних установах, 100 відсотків акцій (часток) яких належать державі;\n5 -1 ) має гаманець віртуального активу, рахунки на спеціалізованих майданчиках з торгівлі криптовалютами з метою реалізації віртуальних активів, переданих в управління Національному агентству для їх реалізації;\n6) приймає з питань, що належать до його компетенції, обов’язкові для виконання нормативно-правові акти;\n7) виносить приписи про усунення порушень вимог законодавства з питань, пов’язаних з проведенням оцінки, веденням обліку та управлінням активами, у межах його повноважень;\n8) звертається до суду з позовами (заявами) щодо визнання незаконними нормативно-правових актів, індивідуальних рішень, виданих (прийнятих) з порушенням встановлених цим Законом вимог та обмежень, визнання недійсними правочинів;\n8 -1 ) надає слідчому, детективу, прокурору, слідчому судді, суду висновок щодо можливості здійснення ефективного управління активом та збереження економічної вартості активу;\n9) ініціює проведення службового розслідування, вжиття заходів до притягнення до відповідальності осіб, винних у порушенні цього Закону, надсилає до правоохоронних органів матеріали, що свідчать про факти таких правопорушень;\n10) складає протоколи про адміністративні правопорушення, віднесені законом до повноважень Національного агентства, застосовує передбачені законом заходи щодо забезпечення провадження у справах про адміністративні правопорушення;\n11) здійснює інші повноваження, передбачені цим та іншими законами.\n2. У разі виявлення порушення вимог законодавства у частині ведення обліку, проведення оцінки та управління активами Національне агентство вносить керівнику відповідного органу, підприємства, установи, організації припис про усунення порушень вимог законодавства, проведення службового розслідування, притягнення винної особи до встановленої законом відповідальності.\nПрипис Національного агентства є обов’язковим для виконання. Про результати виконання припису Національного агентства посадова особа, якій його адресовано, інформує Національне агентство протягом трьох робочих днів з дня одержання припису, якщо більш тривалий строк не визначено у приписі.\n3. У разі виявлення ознак адміністративного правопорушення, віднесеного до повноважень Національного агентства, уповноважені особи Національного агентства складають протокол про таке правопорушення, який надсилається до суду. У разі виявлення ознак іншого правопорушення Національне агентство готує обґрунтований висновок та надсилає його відповідним правоохоронним органам. Висновок Національного агентства є обов’язковим для розгляду, про результати якого воно повідомляється не пізніше п’яти днів після отримання повідомлення про виявлення ознак правопорушення.\n4. Нормативно-правові акти Національного агентства підлягають державній реєстрації Міністерством юстиції України та включаються до Єдиного державного реєстру нормативно-правових актів.\nНормативно-правові акти Національного агентства після включення до Єдиного державного реєстру нормативно-правових актів опубліковуються державною мовою в офіційних друкованих виданнях.\nНормативно-правові акти Національного агентства, що пройшли державну реєстрацію, набирають чинності з дня офіційного опублікування, якщо інше не передбачено такими актами, але не раніше дня їх офіційного опублікування."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Уповноважені особи Національного агентства",
      "content": "1. Уповноваженими особами Національного агентства є Голова Національного агентства та його заступники, а також уповноважені наказом Голови Національного агентства його посадові особи.\n2. Уповноважені особи Національного агентства мають право:\n1) безперешкодно входити до приміщень державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування за службовим посвідченням та мати доступ до документів та інших матеріалів, необхідних для здійснення наданих Національному агентству повноважень;\n2) витребувати та отримувати необхідні документи та іншу інформацію у зв’язку із здійсненням своїх повноважень з урахуванням обмежень, встановлених законом;\n3) отримувати в межах своїх повноважень письмові пояснення від посадових осіб та службових осіб державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування;\n4) відповідно до розподілу обов’язків складати протоколи про адміністративні правопорушення у справах, що належать до повноважень Національного агентства;\n5) представляти Національне агентство в судах, закордонних юрисдикційних органах у порядку, встановленому законом;\n6) за пред’явлення службового посвідчення отримувати безперешкодний доступ до активів, переданих в управління Національному агентству, а також активів, на які накладено арешт та щодо яких Національним агентством здійснюються заходи з ідентифікації.\n3. Без згоди Національного агентства його уповноважені особи не можуть входити до складу комісій, комітетів та інших органів, що формуються органами державної влади, органами місцевого самоврядування.\n4. Голові Національного агентства та його заступникам, посадовим і службовим особам Національного агентства забороняється розголошувати інформацію з обмеженим доступом, отриману у зв’язку з виконанням ними службових обов’язків, крім випадків, встановлених законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Контроль за діяльністю Національного агентства",
      "content": "1. Незалежне зовнішнє оцінювання (аудит) ефективності діяльності Національного агентства проводиться через один рік та через три роки після призначення нового Голови Національного агентства.\nОцінювання (аудит), передбачене абзацом першим цієї частини, проводить Комісія з проведення незалежного зовнішнього оцінювання (аудиту) ефективності діяльності Національного агентства (далі - Комісія з проведення оцінювання) у складі трьох осіб, персональний склад якої затверджується Кабінетом Міністрів України на підставі пропозицій партнерів з розвитку, які відповідно до міжнародних або міждержавних угод протягом останніх трьох років до проведення оцінювання (аудиту) надавали Україні міжнародну технічну допомогу у сферах запобігання або протидії корупції, реформування органів правопорядку, виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів.\nКабінет Міністрів України ухвалює рішення про початок формування Комісії з проведення оцінювання не пізніш як за три місяці до спливу відповідно одного та трьох років з дня призначення Голови Національного агентства. Центральний орган виконавчої влади, що забезпечує координацію залучення, використання та моніторинг міжнародної технічної допомоги, визначає перелік відповідних партнерів з розвитку протягом 10 днів з дня ухвалення рішення про початок формування Комісії з проведення оцінювання. Зазначені партнери з розвитку погоджують пропозицію спільного списку кандидатів до складу Комісії з проведення оцінювання у складі не менше трьох осіб та не менше одного кандидата на заміну у разі дострокового припинення повноважень члена Комісії з проведення оцінювання.\nРішення про затвердження персонального складу Комісії з проведення оцінювання приймається на відкритому засіданні Кабінету Міністрів України не пізніш як через 14 днів з дня надходження пропозицій партнерів з розвитку. Таке рішення повинно містити список визначених членів Комісії з проведення оцінювання, а також список кандидатів на заміну у разі дострокового припинення їхніх повноважень (не менше одного кандидата).\nКомісія з проведення оцінювання затверджує та оприлюднює критерії та методику проведення оцінювання (аудиту) ефективності діяльності Національного агентства виходячи із завдань, покладених на Національне агентство відповідно до цього Закону, у тому числі критерії визнання неналежним виконання обов’язків Головою Національного агентства та критерії неефективності діяльності Національного агентства.\nЧленами Комісії з проведення оцінювання можуть бути особи, які мають вищу освіту, досвід роботи в органах правопорядку, прокуратурі та/або досвід протидії корупції в Україні, за кордоном чи в міжнародних організаціях не менше п’яти років, бездоганну ділову репутацію, високі професійні і моральні якості, а також володіють необхідними знаннями та навичками для проведення оцінювання (аудиту), відповідають критерію доброчесності, визначеному частиною другою статті 6 цього Закону.\nНе можуть бути членами Комісії з проведення оцінювання особи, зазначені в пунктах 1-5 частини четвертої статті 5 цього Закону, та особи, уповноважені на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\".\nЧлени Комісії з проведення оцінювання діють незалежно та не повинні виконувати доручення, вказівки, надані будь-якою особою.\nДля проведення оцінювання (аудиту) члени Комісії з проведення оцінювання мають право:\n1) доступу до інформації та документів, які є у володінні Національного агентства, з урахуванням обмежень, передбачених Законом України \"Про державну таємницю\";\n2) проводити конфіденційні інтерв’ю з працівниками Національного агентства та органів прокуратури, працівниками інших органів державної влади, а також з іншими особами, які володіють інформацією чи документами, необхідними для проведення оцінювання (аудиту), з дотриманням вимог Закону України \"Про державну таємницю\";\n3) звертатися до органів державної влади, будь-яких фізичних або юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для проведення оцінювання (аудиту). Орган або особа, які отримали запит Комісії з проведення оцінювання, надають необхідні пояснення та/або документи (їх копії) чи інформацію протягом 10 календарних днів з дня отримання запиту;\n4) користуватися допомогою помічників.\nЧлени Комісії з проведення оцінювання, їхні помічники мають право збирати, зберігати та аналізувати інформацію, необхідну для проведення оцінювання (аудиту), у тому числі персональні дані, інформацію з обмеженим доступом. Порядок доступу та обробки інформації з обмеженим доступом (крім інформації, віднесеної до державної чи банківської таємниці відповідно до закону) визначається Комісією з проведення оцінювання.\nЧлени Комісії з проведення оцінювання та їхні помічники зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку з виконанням відповідних обов’язків. Членам Комісії з проведення оцінювання та їхнім помічникам забороняється розголошувати відомості досудового розслідування та втручатися у здійснення досудового розслідування.\nУ висновку зовнішнього незалежного оцінювання (аудиту), який затверджує Комісія з проведення оцінювання, має міститися обґрунтований висновок щодо ефективності діяльності Національного агентства, а також рекомендації щодо усунення виявлених недоліків у роботі та підвищення ефективності діяльності органу.\nВисновок Комісії з проведення оцінювання про неефективність діяльності Національного агентства або неналежне виконання обов’язків Головою Національного агентства є підставою для припинення його повноважень.\nВисновок зовнішнього незалежного оцінювання (аудиту) ефективності діяльності Національного агентства вважається ухваленим, якщо за нього проголосували всі члени Комісії з проведення оцінювання.\nВисновок зовнішнього незалежного оцінювання (аудиту) ефективності діяльності Національного агентства оприлюднюється на офіційному веб-сайті Кабінету Міністрів України протягом п’яти днів з дня його затвердження.\nОрганізаційно-технічне забезпечення діяльності Комісії з проведення оцінювання здійснює Секретаріат Кабінету Міністрів України. Фінансування, організаційно-технічне та експертне забезпечення діяльності Комісії з проведення оцінювання, її членів та їхніх помічників може здійснюватися за рахунок залучення міжнародної технічної допомоги.\nКомітет Верховної Ради України, до предмета відання якого належать питання запобігання та протидії корупції, не менше одного разу на рік розглядає на відкритому засіданні звіт про діяльність Національного агентства, стан виконання покладених на Національне агентство завдань, додержання ним законодавства під час управління активами. Народні депутати України мають право брати участь в обговоренні звіту та ставити запитання Голові Національного агентства.\n2. З метою забезпечення прозорості та цивільного контролю при Національному агентстві утворюється Рада громадського контролю у складі дев’яти осіб, які обираються на засадах відкритого та прозорого конкурсу, що проводиться шляхом рейтингового інтернет-голосування громадян, які проживають на території України. Склад Ради громадського контролю затверджує Голова Національного агентства. Рада громадського контролю є повноважною, якщо до її складу обрано не менше семи осіб.\nПоложення про Раду громадського контролю при Національному агентстві та про порядок її формування затверджуються Кабінетом Міністрів України.\nДо складу Ради громадського контролю при Національному агентстві не можуть входити:\n1) особи, уповноважені на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\";\n2) особи, які працювали в Національному агентстві протягом останніх п’яти років (незалежно від тривалості);\n3) особи, які не мають вищої освіти;\n4) близькі особи Голови Національного агентства, його заступників, керівників підрозділів центрального апарату Національного агентства, керівників територіальних управлінь, їх заступників, інших працівників Національного агентства;\n5) особи, у яких у разі включення до складу Ради громадського контролю при Національному агентстві виникне реальний та/або потенційний конфлікт інтересів;\n6) особи, які за рішенням суду визнані недієздатними або дієздатність яких обмежена;\n7) особи, які мають судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята у встановленому законом порядку, або на яких за вчинення адміністративного правопорушення накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування, - протягом строку дії такого обмеження;\n8) особи, які на підставі обвинувального вироку, що набрав законної сили, притягалися до кримінальної відповідальності за вчинення умисного кримінального правопорушення;\n9) особи, які протягом одного року до подання заяви про участь у конкурсі входили до складу керівних органів політичної партії (незалежно від строку);\n10) особи, які мають громадянство (підданство) іншої держави.\nСтрок повноважень члена Ради громадського контролю при Національному агентстві становить два роки.\n3. Рада громадського контролю при Національному агентстві:\n1) здійснює громадський контроль за виконанням Національним агентством його повноважень;\n2) обирає з числа своїх членів представників, які входять до складу кожної з:\nкомісій, які проводять конкурс на зайняття вакантних посад у Національному агентстві;\nдисциплінарних комісій, які здійснюють дисциплінарні провадження стосовно державних службовців Національного агентства;\n3) заслуховує інформацію про діяльність, виконання планів і завдань Національного агентства, здійснює моніторинг ефективності реалізації Національним агентством його повноважень;\n4) аналізує стан забезпечення незалежності Національного агентства;\n5) розглядає щорічний звіт Національного агентства та затверджує висновок щодо нього;\n6) здійснює експертизу проектів нормативно-правових актів, розробником яких є Національне агентство, та надає до таких проектів пропозиції, які є обов’язковими для розгляду;\n7) бере участь у розробленні проектів нормативно-правових актів Національного агентства;\n8) здійснює інші повноваження, передбачені Положенням про Раду громадського контролю при Національному агентстві.\nРада громадського контролю при Національному агентстві має право отримувати документи та інформацію, що стосуються діяльності Національного агентства (крім тих, що становлять державну таємницю).\nГолова Національного агентства може залучати представників Ради громадського контролю при Національному агентстві до проведення перевірок ефективності управління активами.\n4. Національне агентство готує щорічні звіти про свою діяльність, які оприлюднюються до 15 квітня включно на офіційному веб-сайті. Національне агентство щокварталу готує та оприлюднює на своєму офіційному веб-сайті звіт про показники управління активами не пізніше ніж через один місяць після завершення звітного кварталу.\n5. Щорічний звіт Національного агентства повинен містити, зокрема, такі відомості:\n1) узагальнену оцінку стану справ у сфері виявлення, розшуку та управління активами, основні проблеми та пропозиції щодо їх розв’язання;\n2) дані, що характеризують діяльність Національного агентства, зокрема, про:\nкількість та вартість (за наявності інформації) розшуканого майна, на яке накладено арешт, - за видами активів за звітний рік;\nкількість та вартість (за наявності інформації) розшукуваного майна, повернутого з іноземних держав, - за видами активів за звітний рік;\nкількість та результати виконання звернень органів досудового розслідування, прокуратури та суддів щодо виявлення та розшуку активів;\nнадходження до бюджету від арештованого, конфіскованого за рішенням суду та проданого майна за звітний рік;\nвартість та узагальнену характеристику активів (пулів активів) за категоріями, кількість виявлених активів, кількість активів, на які накладено арешт (сукупно та за звітний рік);\nкількість ухвал слідчого судді, суду про передачу активів Національному агентству, що надійшли на виконання, із зазначенням способу управління активами (передача в управління чи реалізація), а також кількість виконаних ухвал із зазначенням кількості укладених договорів управління активами, обсягу доходів, отриманих від реалізації чи управління активами, та витрат, понесених на управління за кожним із договорів;\nкількість та вартість активів (пулів активів), які перебувають в управлінні Національного агентства, а саме для подальшої їх передачі в управління та для реалізації (сукупно та за звітний рік);\nкількість та вартість активів (пулів активів), переданих в управління управителям активами (сукупно та за звітний рік);\nкількість та вартість активів (пулів активів), які реалізовано (сукупно та за звітний рік);\nобсяг доходів, отриманих від управління активами, та витрат, пов’язаних з управлінням такими активами, їх зберіганням та підготовкою до передачі в управління та реалізації;\nкількість судових рішень про застосування конфіскації, спеціальної конфіскації, стягнення в дохід держави активів, що надійшли на виконання до Національного агентства, а також кількість виконаних судових рішень;\nкількість звернень прокурорів про ідентифікацію активів;\nзагальну кількість висновків, наданих за результатами ідентифікації активів, кількість висновків щодо можливості здійснення управління активом, кількість висновків щодо неможливості здійснення управління активом (із зазначенням причин), а також відомості щодо віднесення активів до пулу активів (із зазначенням ознак їх віднесення).\nкількість отриманих/надісланих запитів з/до органів іноземних держав, до компетенції яких належать питання щодо виявлення, розшуку та управління активами, одержаними від корупційних та інших кримінальних правопорушень, інших компетентних органів іноземних держав, відповідних міжнародних організацій та узагальнені результати їх вирішення;\nучасть у забезпеченні представництва прав та інтересів України у закордонних юрисдикційних органах у справах, пов’язаних з поверненням активів, одержаних від корупційних та інших кримінальних правопорушень, в Україну;\nнадання роз’яснень, методичної та консультаційної допомоги слідчим, детективам, прокурорам та суддям з питань, пов’язаних з виявленням, розшуком, проведенням оцінки та управлінням активами;\nкількість складених протоколів про адміністративні правопорушення та результати їх розгляду;\nкількість винесених приписів, надісланих матеріалів про порушення законодавства до правоохоронних та інших органів, результати їх розгляду;\nрезультати звернень до суду з позовами (заявами) щодо визнання незаконними нормативно-правових актів, індивідуальних рішень, виданих (прийнятих) з порушенням встановлених цим Законом вимог та обмежень, визнання недійсними правочинів.\n6. Національне агентство збирає, аналізує, систематизує та узагальнює дані щодо управління активами з метою відстеження ефективності системи управління активами.\n7. Національне агентство готує звіт про показники управління активами за поточний квартал, який включає такі відомості:\n1) кількість ухвал слідчого судді, суду про передачу активів Національному агентству, що надійшли на виконання, із зазначенням способу управління активами (передача в управління чи реалізація), а також кількість виконаних ухвал із зазначенням кількості укладених договорів управління активами, обсягу доходів, отриманих від реалізації активів, управління активами, та витрат, понесених на управління за кожним із договорів;\n2) кількість судових рішень про застосування конфіскації, спеціальної конфіскації, стягнення в дохід держави активів, що надійшли на виконання до Національного агентства, а також кількість виконаних судових рішень;\n3) кількість та вартість активів (пулів активів), переданих Національному агентству;\n4) кількість та вартість активів (пулів активів), переданих в управління управителям активами;\n5) кількість та вартість активів (пулів активів), які реалізовано (сукупно та за звітний рік);\n6) обсяг доходів, отриманих від управління активами, та витрат, пов’язаних з управлінням такими активами, їх зберіганням та підготовкою до передачі в управління та реалізації;\n7) кількість та вартість активів (пулів активів) в управлінні Національного агентства, щодо яких ухвалено судове рішення про конфіскацію, спеціальну конфіскацію, задоволення позовів на користь держави;\n8) вартість активів (пулів активів) в управлінні Національного агентства, що підлягають конфіскації, щодо яких ухвалено судове рішення про їх конфіскацію, спеціальну конфіскацію, задоволення позовів на користь держави, порівняно з їхньою вартістю на час їх прийняття Національним агентством."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Підрозділи внутрішнього контролю Національного агентства",
      "content": "1. З метою запобігання, виявлення та розслідування правопорушень у діяльності працівників Національного агентства у складі його центрального апарату діє підрозділ внутрішнього контролю. Рішенням Голови Національного агентства у складі територіальних управлінь Національного агентства можуть утворюватися підрозділи внутрішнього контролю. Підрозділи внутрішнього контролю підпорядковуються безпосередньо Голові Національного агентства.\nКерівники та працівники підрозділів внутрішнього контролю центрального апарату і територіальних управлінь Національного агентства призначаються на посаду та звільняються з посади Головою Національного агентства.\n2. Підрозділ внутрішнього контролю Національного агентства має такі обов’язки:\n1) запобігання вчиненню правопорушень працівниками Національного агентства згідно з вимогами законів України \"Про запобігання корупції\" та \"Про державну службу\" ;\n2) здійснення контролю за дотриманням працівниками Національного агентства правил етичної поведінки, недопущенням конфлікту інтересів, декларуванням майна, доходів, видатків та зобов’язань фінансового характеру;\n3) проведення перевірок працівників Національного агентства на доброчесність та моніторинг їхнього способу життя;\n4) перевірка інформації, що міститься у зверненнях фізичних та юридичних осіб, медіа, інших джерелах, у тому числі отриманої через спеціальну телефонну лінію, сторінку в мережі Інтернет, засоби електронного зв’язку Національного агентства, щодо причетності працівників Національного агентства до вчинення правопорушень;\n5) проведення службового розслідування стосовно працівників Національного агентства;\n6) організація проведення спеціальної перевірки стосовно осіб, які претендують на призначення на посаду в Національному агентстві;\n7) консультування працівників Національного агентства щодо правил етичної поведінки, недопущення конфлікту інтересів, декларування майна, доходів, видатків та зобов’язань фінансового характеру.\n3. Працівник Національного агентства, якому стала відома інформація про протиправні дії чи бездіяльність іншого працівника Національного агентства, зобов’язаний негайно повідомити про це Голову Національного агентства та підрозділ внутрішнього контролю Національного агентства.\n4. У разі виявлення інформації про можливе вчинення працівником Національного агентства кримінального або адміністративного правопорушення підрозділ внутрішнього контролю Національного агентства негайно повідомляє про це Голову Національного агентства та органи правопорядку відповідно до компетенції.\n5. Порядок діяльності та повноваження підрозділів внутрішнього контролю Національного агентства визначаються положенням, що затверджується Головою Національного агентства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. {Статтю 13 виключено на підставі Закону № 4503-IX від 18.06.2025 }",
      "content": "Статтю 13 виключено на підставі Закону № 4503-IX від 18.06.2025"
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Гарантії оплати праці працівників Національного агентства",
      "content": "1. Заробітна плата Голови Національного агентства, його заступників та працівників центрального апарату і територіальних управлінь Національного агентства має забезпечувати достатні матеріальні умови для належного виконання ними службових обов’язків з урахуванням специфіки, інтенсивності роботи, забезпечувати добір до Національного агентства висококваліфікованих кадрів, стимулювати досягнення високих результатів у службовій діяльності, компенсувати фізичні та інтелектуальні затрати працівників.\n2. Заробітна плата Голови Національного агентства, його заступників та працівників центрального апарату і територіальних управлінь Національного агентства складається з посадового окладу, надбавки за вислугу років, надбавки за ранг, премії та інших надбавок і доплат, встановлених законодавством про державну службу.\nУстановлюються такі посадові оклади працівників Національного агентства відповідно до розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року:\nГолова Національного агентства - 44;\nзаступники Голови Національного агентства - 43;\nдиректор департаменту, начальник самостійного управління центрального апарату Національного агентства - 36;\nзаступник директора департаменту, заступник начальника самостійного управління центрального апарату Національного агентства - 34;\nкерівник територіального управління - 34;\nначальник самостійного відділу, завідувач самостійного сектору центрального апарату Національного агентства - 31;\nзаступник начальника самостійного відділу центрального апарату Національного агентства - 28;\nначальник відділу, завідувач сектору у складі структурного підрозділу центрального апарату Національного агентства, заступник керівника територіального управління - 28;\nзаступник начальника відділу у складі структурного підрозділу центрального апарату Національного агентства, начальник самостійного відділу територіального управління - 25;\nзаступник начальника самостійного відділу, завідувач самостійного сектору територіального управління - 24;\nголовний спеціаліст центрального апарату Національного агентства - 23;\nголовний спеціаліст територіального управління - 19;\nпомічник Голови Національного агентства - 23;\nрадник Голови Національного агентства - 23.\n3. Посадовий оклад Голови Національного агентства, його заступників та працівників центрального апарату і територіальних управлінь Національного агентства встановлюється цим Законом та не може визначатися іншими нормативно-правовими актами.\n4. Надбавка за вислугу років, надбавка за ранг, премії та інші надбавки, доплати та компенсації виплачуються Голові Національного агентства, його заступникам та іншим державним службовцям Національного агентства відповідно до Закону України \"Про державну службу\" з урахуванням положень цього Закону.\nКомпенсація за роботу, що передбачає доступ до державної таємниці, виплачується Голові Національного агентства, його заступникам та працівникам центрального апарату і територіальних управлінь Національного агентства в порядку та розмірі, визначених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Фінансове та матеріально-технічне забезпечення Національного агентства",
      "content": "1. Фінансове забезпечення Національного агентства здійснюється за рахунок коштів Державного бюджету України.\nФінансування Національного агентства за рахунок будь-яких інших джерел забороняється, крім випадків, передбачених міжнародними договорами, згоду на обов’язковість яких надано Верховною Радою України, або проектами міжнародної технічної допомоги.\n2. У Державному бюджеті України видатки на фінансування Національного агентства визначаються окремим рядком на рівні, що забезпечує належне виконання повноважень Національного агентства.\nГолова Національного агентства представляє позицію Національного агентства з питань його фінансування на засіданнях Кабінету Міністрів України, комітетів або пленарних засіданнях Верховної Ради України.\n3. Національне агентство є головним розпорядником коштів Державного бюджету України, що виділяються для його фінансування.\n4. Національне агентство забезпечується необхідними матеріальними засобами, технікою, обладнанням, іншим майном для провадження службової діяльності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Взаємодія Національного агентства з державними органами",
      "content": "1. Національне агентство взаємодіє з органами досудового розслідування, прокуратури та суду шляхом:\n1) виконання звернень слідчого, детектива, прокурора, слідчого судді, суду з питань виявлення, розшуку, проведення оцінки та управління активами, а також щодо виконання рішень іноземних компетентних органів про накладення арешту та конфіскацію активів;\n2) сприяння у розшуку належних приміщень, майданчиків для зберігання активів, на які накладено арешт у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави і щодо яких управління не здійснюється Національним агентством;\n3) надання роз’яснень, методичної та консультаційної допомоги з питань, пов’язаних з виявленням, розшуком, проведенням оцінки та управлінням активами.\n2. Національне агентство також взаємодіє з Національним банком України, Фондом державного майна України, Міністерством юстиції України, Національним агентством з питань запобігання корупції, центральним органом виконавчої влади, що реалізує державну податкову політику, центральним органом виконавчої влади, що реалізує державну митну політику, центральним органом виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, та іншими державними органами.\nНаціональне агентство з метою виконання своїх функцій може укладати угоди (меморандуми) про співпрацю та обмін інформацією."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Завдання Національного агентства у сфері виявлення та розшуку активів",
      "content": "1. З метою виявлення та розшуку активів Національне агентство:\n1) вживає відповідно до звернень органів, що здійснюють досудове розслідування, прокуратури, судів заходів до виявлення та розшуку активів, взаємодіє з цими органами з метою накладення арешту на такі активи та їх конфіскації чи їх стягнення в дохід держави внаслідок визнання необґрунтованими активів;\n2) здійснює міжнародне співробітництво з відповідними органами іноземних держав у частині обміну досвідом та інформацією з питань, пов’язаних з виявленням, розшуком та управлінням активами;\n3) забезпечує співробітництво з міжнародними, міжурядовими організаціями, мережами, діяльність яких спрямована на забезпечення міжнародного співробітництва у сфері виявлення, розшуку та управління активами, у тому числі з Камденською міжвідомчою мережею з питань повернення активів (САRIN), та представляє Україну в цій організації.\n2. З метою виконання зазначених у частині першій цієї статті завдань Національне агентство має право отримувати, обробляти та здійснювати обмін інформацією про фізичних та юридичних осіб у порядку, визначеному міжнародними договорами та законодавством України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Виконання Національним агентством звернень органів досудового розслідування, прокуратури та судів",
      "content": "1. Національне агентство забезпечує виконання звернень органів досудового розслідування, прокуратури та судів щодо виявлення, розшуку активів та надає відповідь у найкоротший можливий строк, але не пізніше ніж протягом трьох робочих днів з дня надходження звернення, або в інший більш тривалий строк, зазначений у ньому. Цей строк може бути продовжений за погодженням з органом досудового розслідування, прокуратури та судом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Загальні засади міжнародного співробітництва у сфері виявлення та розшуку активів",
      "content": "1. Міжнародне співробітництво у сфері виявлення та розшуку активів здійснюється відповідно до цього Закону, міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, інших нормативно-правових актів чи за принципом взаємності.\n2. Національне агентство відповідно до міжнародних договорів України за принципом взаємності чи з власної ініціативи здійснює міжнародне співробітництво з відповідними органами іноземних держав у частині обміну досвідом та інформацією з питань, пов’язаних з виявленням, розшуком та управлінням активами. Національне агентство здійснює міжнародне співробітництво на запит відповідного органу іноземної держави або компетентних органів, визначених законодавством України (Офісу Генерального прокурора або Міністерства юстиції України). Національне агентство може здійснювати міжнародне співробітництво за принципом взаємності або відповідно до міжнародних договорів України, якщо це сприятиме розшуку та ідентифікації активів відповідними органами іноземної держави.\n3. Надання Національним агентством відповідному органу іноземної держави інформації з обмеженим доступом здійснюється в порядку, визначеному законом, та за умови забезпечення органом іноземної держави тотожного діючому в Україні національного режиму її захисту та використання виключно для цілей кримінального судочинства. Інформація, отримана Національним агентством від відповідних органів іноземної держави, може бути надана на запит відповідному органу третьої держави лише за погодженням з органами іноземної держави, яка надала таку інформацію.\n4. Одержання Національним агентством запиту відповідного органу іноземної держави є підставою для витребування ним необхідної для виконання запиту додаткової інформації від органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій.\n5. Запит надсилається до відповідного органу іноземної держави електронним, факсимільним або іншим засобом зв’язку. Оригінал запиту надсилається поштою не пізніше трьох днів з моменту його надіслання електронною поштою, факсимільним або іншим засобом зв’язку, якщо цього потребує відповідний орган іноземної держави.\nНаціональне агентство приймає до розгляду та виконує запит, що надійшов від запитуючої сторони електронним, факсимільним або іншим засобом зв’язку, якщо це передбачено міжнародними договорами України або здійснюється на основі принципу взаємності.\n6. Відмова або відстрочення виконання запиту щодо міжнародного співробітництва у сфері виявлення та розшуку активів здійснюється лише на підставі міжнародних договорів, стороною яких є Україна.\nНаціональне агентство може відмовити у виконанні запиту щодо міжнародного співробітництва у сфері виявлення та розшуку активів у разі, якщо:\n1) виконання запиту суперечитиме конституційним засадам чи може завдати шкоди суверенітету, безпеці, громадському порядку або іншим інтересам України;\n2) запитуюча сторона не забезпечує взаємності у цій сфері;\n3) запит стосується діяння, яке не є кримінальним правопорушенням згідно із законом України про кримінальну відповідальність;\n4) витрати на таке виконання явно перевищуватимуть завдану кримінальним правопорушенням шкоду або явно не відповідатимуть тяжкості кримінального правопорушення (якщо це не суперечить міжнародному договору України)."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Ідентифікація активу",
      "content": "1. Національне агентство здійснює управління активами, на які накладено арешт у кримінальному провадженні, у тому числі як захід забезпечення позову, лише щодо позову, пред’явленого в інтересах держави, із встановленням заборони розпоряджатися та користуватися такими активами, а також у позовному провадженні у справах про визнання необґрунтованими активів та їх стягнення в дохід держави із встановленням заборони користуватися такими активами, сума або вартість яких перевищує поріг, встановлений частиною шостою статті 100 Кримінального процесуального кодексу України, та якщо це забезпечить можливість збереження їхньої економічної вартості.\n2. Для визначення можливості здійснення ефективного управління активом та збереження його економічної вартості Національне агентство за зверненням прокурора здійснює ідентифікацію активу.\n3. Звернення прокурора надсилається до Національного агентства разом з копією ухвали про арешт майна, яке може бути передано в управління Національного агентства.\nУ зверненні прокурора обов’язково зазначаються перелік і види активів, що можуть бути передані в управління Національного агентства.\nДо звернення прокурора додаються документи, які підтверджують право власності на активи, що можуть бути передані в управління, звіт про оцінку майна чи інші документи, які підтверджують вартість такого активу, документи, що містять технічні характеристики активу, відомості про його місцезнаходження, економічний стан, наявні обтяження, відомості про особливі умови зберігання чи поводження з активом, інші наявні в розпорядженні прокурора документи, фото- та відеоматеріали, які дають змогу ідентифікувати актив.\nТакі документи додаються до звернення прокурора у разі їх наявності та якщо це можливо без шкоди для кримінального провадження.\nФорма звернення прокурора, порядок визначення вартості активу для звернення прокурора щодо можливого здійснення управління активом і збереження його економічної вартості та перелік документів, що підтверджують вартість активу, затверджуються спільними наказами Офісу Генерального прокурора та Національного агентства.\nНа письмову вимогу прокурора власник, володілець або користувач активу, на який у кримінальному провадженні накладено арешт, зобов’язаний надати прокурору та/або представникам Національного агентства безперешкодний доступ до такого активу. Представник власника, володільця або користувача активу має право бути присутнім під час проведення обстеження (огляду) та документування фізичного стану активу.\nНевиконання відповідним власником, володільцем або користувачем арештованого активу обов’язку, передбаченого абзацом шостим цієї частини, тягне за собою відповідальність, встановлену законом.\n4. Під час здійснення ідентифікації активу Національне агентство встановлює характеристики активу як об’єкта правовідносин, визначає суб’єктів, наділених правами щодо активу, виявляє наявність обтяжень, арештів, застав або інших правових обмежень, встановлює ринкову вартість активу на підставі документів про його оцінку та інших наявних документів, визначає економічний потенціал активу шляхом визначення потенційних джерел доходів, які можуть бути отримані від управління активом, та здійснює попередній аналіз витрат на зберігання, управління та обслуговування активу.\nУ ході проведення ідентифікації активу у вигляді майна Національне агентство проводить обстеження (огляд) та документування фізичного стану активу за його місцезнаходженням, здійснює збір даних та відомостей, які підтверджують характеристики активу, його фото- і відеофіксацію.\nПід час здійснення заходів, передбачених цією статтею, Національне агентство може також формувати пули активів, які відображаються у висновку щодо можливості здійснення управління активом та плані управління активом.\n5. За результатами проведення ідентифікації активу Національне агентство готує висновок щодо можливості здійснення управління активом відповідно до вимог цього Закону, зокрема щодо можливості збереження економічної вартості активу, та направляє його прокурору. Методика визначення можливості здійснення управління активом та форма висновку затверджуються Кабінетом Міністрів України.\n6. Строк проведення ідентифікації активу та надання висновку щодо можливості здійснення ефективного управління активом становить 10 робочих днів з дня отримання Національним агентством звернення прокурора.\nУ разі якщо проведення ідентифікації активу та надання висновку щодо можливості здійснення ефективного управління активом потребує аналізу великого обсягу інформації або вжиття додаткових заходів для встановлення відомостей про актив, Національне агентство може продовжити строк розгляду звернення до 20 робочих днів з обґрунтуванням такого продовження. Про продовження строку Національне агентство повідомляє прокурора в письмовій формі не пізніше п’яти робочих днів з дня отримання звернення."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Прийняття активів Національним агентством в управління та їх зберігання",
      "content": "1. Активи приймаються Національним агентством в управління на підставі:\n1) ухвали слідчого судді, суду про передачу активів Національному агентству для здійснення заходів з управління активами з метою забезпечення його збереження або збереження його економічної вартості;\n2) ухвали слідчого судді, суду про передачу активів Національному агентству для реалізації;\n3) згоди власника активів.\nКопії відповідних ухвал слідчого судді, суду надсилаються до Національного агентства не пізніше наступного робочого дня після їх винесення (надання) з відповідним зверненням прокурора.\nАктиви приймаються Національним агентством від прокурора згідно з актами приймання-передачі, що підписуються представником Національного агентства, з однієї сторони, та прокурором, з другої сторони, у порядку, встановленому спільним наказом Національного агентства та Офісу Генерального прокурора, у строк не більше 10 робочих днів з дня надходження ухвали слідчого судді, суду, передбаченої пунктами 1 і 2 цієї частини. У разі відсутності активів або їх складових, а також неможливості доступу (наявності перешкод для доступу) до активів або документів щодо таких активів передбачений цим абзацом строк продовжується до дня фактичної передачі таких активів Національному агентству, але не більш як на 30 робочих днів.\n2. У разі якщо оцінка майна, переданого Національному агентству, не проводилася або з моменту видачі звіту про оцінку майна минуло більше шести місяців, Національне агентство у строк не більше трьох робочих днів з дня підписання відповідного акта приймання-передачі ініціює проведення такої оцінки з метою визначення вартості майна на момент його прийняття Національним агентством. Визначення суб’єкта оціночної діяльності здійснюється в порядку, встановленому Законом України \"Про публічні закупівлі\".\nОплата послуг з проведення оцінки активів (майна) і забезпечення рецензування звіту про оцінку майна (акта оцінки майна) здійснюється Національним агентством за рахунок коштів Державного бюджету України з подальшим відшкодуванням таких витрат за рахунок управителя активом.\n3. У разі прийняття в управління активу, який чи права на який та їх обтяження підлягають державній реєстрації, Національне агентство у день прийняття такого активу надсилає інформацію про накладення арешту на актив до органу, що веде державний реєстр таких активів, прав на них або їх обтяжень. У разі прийняття в управління цінних паперів інформація також надсилається до відповідних учасників депозитарної системи України.\n4. Прийняті в управління активи зберігаються Національним агентством до моменту їх передачі відповідному управителю активом або реалізації.\nЗберігання активів здійснюється Національним агентством з дотриманням умов, необхідних для збереження властивостей активів, запобігання ризикам їх псування, втрати, посягань на такі активи.\n5. З метою зберігання активів Національне агентство має право:\n1) укладати цивільно-правові договори із суб’єктами господарювання, які мають необхідну матеріально-технічну базу, персонал з відповідними професійними навичками та досвід для забезпечення належного зберігання активів;\n2) укладати цивільно-правові договори із спеціалізованими організаціями для забезпечення охорони активів, які потребують захисту від зовнішніх впливів або ризиків посягання;\n3) проводити інвентаризацію активів з метою перевірки їхнього стану та відповідності умов зберігання;\n4) замовляти експертні висновки або консультації щодо активів, наділених специфічними ознаками;\n5) вживати інших заходів, необхідних для забезпечення належних умов зберігання активів.\n6. Визначення суб’єктів господарювання та спеціалізованих організацій, які залучаються Національним агентством з метою зберігання активів, здійснюється в порядку, встановленому Законом України \"Про публічні закупівлі\".\n7. Порядок зберігання Національним агентством активів затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Управління грошовими коштами та банківськими металами",
      "content": "1. Управління грошовими коштами у готівковій та безготівковій формах у будь-якій валюті, на які накладено арешт у кримінальному провадженні або у позовному провадженні у справах про визнання необґрунтованими активів та їх стягнення в дохід держави, здійснюється Національним агентством шляхом:\n1) їх розміщення на депозитних рахунках Національного агентства у відповідній валюті, відкритих у державних банках, визначених на конкурсних засадах у порядку, встановленому Законом України \"Про публічні закупівлі\", за договором банківського вкладу на вимогу;\n2) продовження їх розміщення до закінчення строку дії договору депозиту на депозитному рахунку власника в банку, в якому вони були розміщені на момент накладення арешту, із забороною здійснення видаткових операцій та виплати процентів чи доходу в іншій формі згідно з умовами договору. У разі закінчення строку дії договору депозиту з наступного дня подальше управління відповідними коштами разом з нарахованими після накладення арешту процентами чи іншими видами доходу здійснюється в порядку, визначеному пунктом 1 цієї частини.\nКошти (крім коштів, розміщених на кореспондентських рахунках банку та розрахункових рахунках небанківських надавачів платіжних послуг, відкритих у банку), а також кошти та інші цінності юридичних або фізичних осіб, що перебувають у банку та на які накладено арешт, передаються в управління (перераховуються на рахунки) Національного агентства не пізніше наступного робочого дня після надходження до банку платіжної інструкції, оформленої Національним агентством, та доданих до неї копій звернення прокурора, ухвали слідчого судді, суду про накладення арешту.\n2. Розмір процентів відсоткової ставки за користування банками коштами на депозитних рахунках Національного агентства визначається договором на рівні не нижче облікової ставки Національного банку України або процентної ставки банку за такий вид послуг для третіх осіб (для іншого банку).\n3. У разі надходження винесеного у межах наданих законом повноважень рішення прокурора або судового рішення, що набрало законної сили, яким скасовано арешт розміщених на рахунках Національного агентства грошових коштів та/або скасовано передачу таких активів в управління Національному агентству, за умови наявності судового рішення у Єдиному державному реєстрі судових рішень, Національне агентство перераховує відповідні кошти та нараховані за ними проценти на рахунок їхнього законного власника протягом трьох робочих днів з дня подання ним заяви з інформацією про реквізити рахунку.\nРішення прокурора, яким скасовано арешт розміщених на рахунках Національного агентства грошових коштів або банківських металів та/або скасовано передачу таких активів в управління Національному агентству, направляється до Національного агентства прокурором, а відповідне судове рішення, що набрало законної сили, - судом, слідчим суддею, стороною кримінального провадження, представником юридичної або фізичної особи, стосовно якої здійснюється провадження, третьої особи, щодо активу якої вирішується питання про арешт.\n4. Управління банківськими металами, на які накладено арешт у кримінальному провадженні або у позовному провадженні у справах про визнання необґрунтованими активів та їх стягнення в дохід держави, здійснюється Національним агентством шляхом їх зберігання в індивідуальних банківських сейфах на підставі договорів зберігання цінностей, укладених з державними банками, визначеними у порядку, встановленому Законом України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Загальні засади управління рухомим та нерухомим майном, цінними паперами, майновими та іншими правами",
      "content": "1. Управління рухомим та нерухомим майном, цінними паперами, майновими та іншими правами здійснюється Національним агентством шляхом передачі відповідних активів в управління в порядку, визначеному цим Законом, або їх реалізації.\n2. Управління активами здійснюється управителем активом на підставі договору, укладеного відповідно до глави 70 Цивільного кодексу України, з урахуванням особливостей, визначених цим Законом.\nКабінет Міністрів України затверджує примірний договір управління активом, у якому визначаються, зокрема, стандартні умови такого управління, порядок розрахунку та граничні розміри витрат на управління, порядок та строки перерахування доходу від управління активом, права, обов’язки та відповідальність управителя активом, умови припинення договору управління активом.\nПорядок погодження обсягу витрат управителя активом затверджується Кабінетом Міністрів України.\nУправління активами здійснюється на умовах ефективності, а також збереження (за можливості - збільшення) їхньої економічної вартості.\nУправитель активом несе відповідальність за шкоду, заподіяну активу, переданому йому в управління, внаслідок своїх рішень, дій чи бездіяльності, відповідно до Цивільного кодексу України .\nУправитель активом не має права відчужувати актив, прийнятий ним в управління.\nДія договору управління активом припиняється у разі скасування арешту прийнятих в управління активів або їх конфіскації, спеціальної конфіскації, іншого судового рішення про їх стягнення в дохід держави або скасування ухвали про передачу таких активів в управління Національному агентству. У разі винесення судового рішення про стягнення активів у дохід держави у порядку, визначеному статтею 5 -1 Закону України \"Про санкції\", дія договору управління активом припиняється з дня прийняття активу Фондом державного майна України або іншим органом державної влади, суб’єктом господарювання державного сектору економіки, визначеним Кабінетом Міністрів України відповідно до зазначеного Закону.\nЦі та інші умови управління активами зазначаються в договорі управління активом, що укладається між Національним агентством та управителем активом.\nДля гарантування збереження активу управитель активу укладає договір страхування майна та договір страхування відповідальності перед третіми особами. Мінімальний розмір страхової суми за договором страхування відповідальності управителя активом визначається Кабінетом Міністрів України.\nУправління цінними паперами здійснюється у порядку, визначеному законодавством про депозитарну систему України, шляхом набуття Національним агентством, управителем активом статусу керуючого рахунком у цінних паперах в депозитарній установі.\nУ випадках, передбачених законодавством про захист економічної конкуренції, управитель зобов’язаний отримати дозвіл Антимонопольного комітету України на концентрацію суб’єктів господарювання. Порядок подання та розгляду заяви про надання дозволу на концентрацію встановлюється законодавством про захист економічної конкуренції.\n3. З метою визначення процедури відбору управителя активом активи, прийняті в управління Національним агентством, поділяються на прості і складні.\nДо простих активів належать грошові кошти, одиничне рухоме або нерухоме майно, зокрема транспортні засоби, яке не належить до складних активів та основним способом управління якими є передача у користування за плату без необхідності здійснення комплексних заходів для забезпечення функціонування такого активу.\nДо складних активів належать:\n1) єдині майнові комплекси;\n2) активи (пули активів), що потребують організації господарської діяльності для забезпечення (підтримки) виробничого або іншого промислового процесу;\n3) активи, управління якими та/або експлуатація яких потребує спеціального дозволу або належить до видів діяльності, які підлягають ліцензуванню;\n4) частки у статутному (складеному) капіталі, паї, акції;\n5) активи (пули активів), вартість яких перевищує 20 тисяч розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня року, в якому актив (пул активів) прийнято Національним агентством в управління;\n6) активи, що належать до об’єктів культури і мистецтва, які не визнано культурними цінностями за результатами проведення відповідної державної експертизи.\nНалежність активу до простих або складних зазначається у висновку Національного агентства щодо можливості здійснення ефективного управління активом та відображається в Єдиному державному реєстрі активів, на які накладено арешт у кримінальному провадженні.\n4. Управитель активом здійснює управління активом установи, що надає фінансові послуги, з урахуванням вимог законодавства, що регулює діяльність із надання банківських, інших фінансових та/або супровідних послуг.\nУ разі здійснення управління активом у вигляді частки у статутному (складеному або пайовому) капіталі чи акцій, паїв управитель активом під час здійснення повноважень власника у вищих органах управління відповідної юридичної особи зобов’язаний погоджувати свої дії з власником такого активу.\nВимоги цієї частини не поширюються на управління активами у виняткових випадках, передбачених статтею 21 -1 цього Закону.\nУправитель активом у вигляді частки у статутному (складеному або пайовому) капіталі чи акцій, паїв під час здійснення повноважень власника таких активів в органах управління відповідної юридичної особи не погоджує з власником такого активу свої дії щодо управління ним, якщо рішенням слідчого судді, суду встановлено, що такий актив прямо чи опосередковано належить:\nРосійській Федерації, Республіці Білорусь (далі - держава-агресор);\nгромадянину держави-агресора (крім тих, які проживають на території України на законних підставах) або особі, яка не є громадянином держави-агресора, але має місце проживання або здійснює основну діяльність на території держави-агресора;\nюридичній особі (її філії, представництву), яку створено та зареєстровано відповідно до законодавства держави-агресора або місцезнаходженням та місцем здійснення основної діяльності якої є територія держави-агресора, або яку створено відповідно до законодавства України чи іноземної держави, засновником, бенефіціаром, членом або учасником (акціонером) якої прямо чи опосередковано є держава-агресор.\nУправління активами, які є фінансовими інструментами, здійснюється з урахуванням вимог, встановлених Законом України \"Про ринки капіталу та організовані товарні ринки\".\n5. Для вибору способу передачі в управління активів, які мають ознаки культурних цінностей, Національне агентство протягом трьох робочих днів з дня підписання відповідного акта приймання-передачі надає перелік таких активів до центрального органу виконавчої влади, що реалізує державну політику у сферах культури та мистецтв.\nЦентральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв, у строк не більше 30 календарних днів з дня отримання такого переліку організовує проведення державної експертизи культурних цінностей відповідних активів та за її результатами повідомляє Національне агентство щодо належності активів до культурних цінностей. Центральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв, для проведення державної експертизи культурних цінностей залучає державні установи, заклади культури, інші організації, яким відповідно до законодавства надано право здійснювати таку експертизу.\nПроведення державної експертизи культурних цінностей відповідних активів здійснюється за рахунок коштів державного бюджету.\nАктиви, які визнано культурними цінностями у порядку, визначеному цією частиною, підлягають передачі в управління відповідно до статті 21 -1 цього Закону. У разі якщо за результатами проведення державної експертизи культурних цінностей активи не визнано культурними цінностями, Національне агентство у строк не більше 30 робочих днів з дня надходження відповідного повідомлення центрального органу виконавчої влади, що реалізує державну політику у сферах культури та мистецтв, розпочинає відбір управителя активом згідно із статтею 21 -4 цього Закону, при цьому до учасників процедури відбору управителя активом не застосовуються вимоги, передбачені абзацами другим - шостим частини п’ятої статті 21 -4 цього Закону.\n6. У разі надходження винесеного в межах наданих законом повноважень рішення прокурора або судового рішення, що набрало законної сили, яким скасовано арешт прийнятих в управління активів та/або скасовано передачу активів в управління Національному агентству, за умови наявності судового рішення в Єдиному державному реєстрі судових рішень, Національне агентство протягом 10 робочих днів повертає такі активи законному власнику.\nРішення прокурора, яким скасовано арешт прийнятих в управління активів та/або скасовано передачу активів в управління Національному агентству, направляється до Національного агентства прокурором, а відповідне судове рішення, що набрало законної сили, - судом, слідчим суддею, стороною кримінального провадження, представником юридичної або фізичної особи, стосовно якої здійснюється провадження, третьої особи, щодо майна якої вирішується питання про арешт.\nАктиви, щодо яких набрало законної сили рішення суду про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 Закону України \"Про санкції\", підлягають передачі до Фонду державного майна України або іншого органу державної влади, або суб’єкта господарювання державного сектору економіки, визначеного Кабінетом Міністрів України в порядку, встановленому Законом України \"Про санкції\".\nМайно, що перебуває під митним контролем, може бути видано його власнику або уповноваженій ним особі лише після митного оформлення зазначеного майна відповідно до заявленої мети та сплати відповідних митних платежів (якщо законом передбачено сплату митних платежів).\nУ разі якщо активи, щодо яких скасовано арешт, були реалізовані Національним агентством у встановленому цим Законом порядку, одержані кошти, а також проценти, нараховані як плата за користування банком такими коштами, повертаються Національним агентством у безготівковій формі особі, яка була законним власником таких активів на момент їх реалізації, протягом 10 робочих днів з дня отримання відповідного рішення про скасування арешту та реквізитів рахунку такої особи.\nБездіяльність Національного агентства, яка полягає у неповерненні активів, коштів, одержаних від реалізації арештованих активів, а також процентів, нарахованих як плата за користування банком такими коштами, законному власнику може бути оскаржена особою, права чи законні інтереси якої порушено, у порядку, встановленому законом."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "Стаття 21-1. Особливості управління активами у виняткових випадках",
      "content": "1. У виняткових випадках управління активами, зазначеними в частині першій статті 21 цього Закону, на які накладено арешт у кримінальному провадженні, може здійснюватися шляхом їх передачі в управління підприємству, установі, організації, щодо яких Кабінет Міністрів України здійснює функції з управління або які належать до сфери управління міністерства, іншого центрального органу виконавчої влади, або господарському товариству, 50 і більше відсотків акцій (часток) якого знаходиться у статутних капіталах господарських товариств, частка держави в яких становить 100 відсотків (далі - підприємство), а у випадках, передбачених абзацом шостим цієї частини, - музеям, галереям, заповідникам, бібліотекам або архівам державної форми власності на підставі рішення Кабінету Міністрів України без дотримання вимог, передбачених статтями 21 -3 і 21 -4 цього Закону.\nВинятковими вважаються випадки передачі в управління активів, визначених абзацом першим частини першої цієї статті, за наявності хоча б однієї з таких обставин:\n1) існує ризик збою та/або переривання функціонування таких активів, що може призвести до виникнення надзвичайних ситуацій або збоїв у тепло-, енерго-, електро-, водопостачанні або водовідведенні або постачанні природного газу;\n2) існує ризик переривання функціонування підприємств, установ та організацій оборонно-промислового комплексу та/або авіабудівельної галузі, у власності яких перебувають такі активи;\n3) існує ризик збою та/або переривання функціонування підприємств, установ та організацій галузі морського та/або внутрішнього водного транспорту, у власності яких перебувають такі активи, та функціонування яких необхідне для забезпечення експорту сільськогосподарської продукції;\n4) надходження звернення органів військового управління щодо необхідності використання активу для тимчасового розміщення військовослужбовців, внутрішньо переміщених осіб, реабілітації військовослужбовців та осіб, які постраждали внаслідок збройної агресії Російської Федерації.\nПісля усунення обставин, визначених пунктами 1-3 цієї частини (далі - обставини негативного характеру), відповідні активи підлягають передачі в управління у порядку, встановленому статтями 21 -3 і 21 -4 цього Закону, з обов’язковим забезпеченням безперервності управління активами.\nВинятковими також вважаються випадки передачі в управління активів, на які накладено арешт у кримінальному провадженні, належність яких до культурних цінностей встановлена у порядку, визначеному частиною п’ятою статті 21 цього Закону.\n2. Національне агентство повідомляє Кабінет Міністрів України про необхідність застосування передбачених цією статтею особливостей передачі в управління активів:\n1) протягом трьох робочих днів з дня надходження визначених абзацом другим частини першої статті 19 цього Закону документів щодо прийняття в управління відповідних активів;\n2) невідкладно, але не пізніше трьох робочих днів з дня завершення перевірки, проведеної відповідно до статті 22 цього Закону, під час якої виявлено обставини негативного характеру, визначені пунктами 1-3 частини першої цієї статті;\n3) протягом трьох робочих днів з дня надходження повідомлення центрального органу виконавчої влади, що реалізує державну політику у сферах культури та мистецтв, про належність активів до культурних цінностей або звернення органу військового управління щодо необхідності використання активу для тимчасового розміщення військовослужбовців, внутрішньо переміщених осіб, реабілітації військовослужбовців та осіб, які постраждали внаслідок збройної агресії Російської Федерації.\n3. Кабінет Міністрів України не пізніше п’яти робочих днів з дня отримання від Національного агентства інформації, визначеної частиною другою цієї статті, доручає міністерству, іншому центральному органу виконавчої влади, до повноважень якого належить формування та/або реалізація державної політики у сфері, в якій існує ризик виникнення обставин негативного характеру та/або до якої належать відповідні активи, провести консультації щодо визначення управителем таких активів підприємства, визначеного абзацом першим частини першої цієї статті.\n4. За результатами консультацій, передбачених частиною третьою цієї статті, відповідне міністерство, інший центральний орган виконавчої влади за погодженням з Національним агентством вносить на розгляд Кабінету Міністрів України проект рішення про передачу в управління активів у зв’язку з винятковим випадком.\n5. Рішення Кабінету Міністрів України про передачу в управління активів у зв’язку з винятковим випадком має містити обґрунтування необхідності застосування передбачених цією статтею особливостей передачі в управління активів, назву підприємства, що визначається управителем таких активів, строк здійснення такого управління, перелік активів, що передаються в управління, а також (за необхідності) доручення іншим органам виконавчої влади, підприємствам, установам та організаціям щодо вжиття заходів, спрямованих на запобігання виникнення обставин негативного характеру та забезпечення управління відповідними активами.\n6. У разі надходження рішення прокурора або судового рішення, що набрало законної сили, яким скасовано арешт прийнятих в управління активів, управління такими активами припиняється, а активи підлягають поверненню законному власнику у встановленому Законом порядку.\n7. Управитель активами повинен забезпечити збереження їх вартості, а також вжити заходів, спрямованих на запобігання виникнення обставин негативного характеру.\nУправитель активами має право на плату за управління активами (винагороду), а також на відшкодування витрат, понесених ним у зв’язку з управлінням активами, безпосередньо за рахунок доходів, отриманих від управління активами, у порядку, визначеному законодавством.\nУправитель не має права відчужувати активи, передані йому в управління у порядку, передбаченому цією статтею."
    },
    {
      "provision_ref": "art21-2",
      "section": "21-2",
      "title": "Стаття 21-2. Орієнтовний план управління активом",
      "content": "1. Для активів, що підлягають передачі в управління управителю активом, Національне агентство розробляє орієнтовний план управління. Орієнтовний план розробляється з урахуванням особливостей активу, виявлених під час його ідентифікації.\n2. Орієнтовний план управління активом затверджується керівником відповідного структурного підрозділу Національного агентства.\nУ разі якщо в управління передається актив у вигляді частки у статутному (складеному) капіталі чи акцій, паїв професійних учасників ринків капіталу, крім банків, професійних учасників організованих товарних ринків та осіб, що здійснюють діяльність, пов’язану з ринками капіталу та організованими товарними ринками, такий план погоджується з Національною комісією з цінних паперів та фондового ринку.\n3. Орієнтовний план управління активом містить:\n1) загальну інформацію про актив (найменування, характеристику та опис, включаючи відомості про право власності на актив, наявність обтяжень або інших обмежень, заборгованості з оплати комунальних послуг, інших обов’язкових платежів);\n2) інформацію про місцезнаходження активу або здійснювані заходи щодо його зберігання;\n3) відомості про ринкову вартість активу або його оцінку;\n4) очікувані витрати на управління активом;\n5) потенційні джерела доходу, який може бути отримано від управління активом;\n6) аналіз ризиків, пов’язаних з управлінням активом, та заходи для їх мінімізації;\n7) рекомендації щодо оптимального способу управління активом;\n8) очікувані результати управління активом, зокрема очікуваний щомісячний розмір доходу від управління активом.\n4. Зміни до орієнтовного плану управління активом вносяться за ініціативою Національного агентства або управителя активом у разі виявлення обставин, що можуть вплинути на ефективність управління активом.\n5. Порядок та строки розроблення, затвердження, внесення змін до орієнтовного плану управління активом визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21-3",
      "section": "21-3",
      "title": "Стаття 21-3. Визначення управителя простого активу",
      "content": "1. Національне агентство здійснює відбір управителя простого активу (активів) з використанням електронної системи закупівель у два етапи:\n1) проведення попередньої кваліфікації учасників;\n2) визначення управителя простого активу (активів) шляхом проведення аукціону серед учасників, які пройшли попередню кваліфікацію.\n2. Попередня кваліфікація учасників проводиться Національним агентством з метою визначення їх відповідності кваліфікаційним вимогам до управителя простого активу (активів), встановлених частиною сьомою цієї статті, та можливості подальшої участі відповідного учасника у другому етапі відбору управителя простого активу (активів).\n3. Прийом документів учасників для проходження попередньої кваліфікації здійснюється на постійній основі без обмеження строку для подання таких документів. Національне агентство повідомляє учасника про результати попередньої кваліфікації не пізніше ніж через 10 робочих днів з дня подання учасником документів для проходження попередньої кваліфікації у порядку, встановленому цією частиною.\n4. Попередня кваліфікація учасників проводиться Національним агентством з використанням електронної системи закупівель та включає:\n1) оголошення про проведення попередньої кваліфікації учасників;\n2) приймання документів для участі у попередній кваліфікації через електронну систему закупівель;\n3) розгляд поданих учасниками документів та оцінювання відповідності учасників кваліфікаційним вимогам;\n4) включення осіб до переліку учасників, які пройшли попередню кваліфікацію, який оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства.\n5. Оголошення про проведення попередньої кваліфікації учасників оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства щороку до 1 грудня і містить:\n1) узагальнені відомості про прості активи, які можуть передаватися в управління;\n2) умови передачі простих активів в управління, зокрема примірний договір управління активами, порядок відшкодування витрат управителя активом, порядок отримання винагороди управителя активом;\n3) кваліфікаційні вимоги, яким має відповідати учасник відповідно до цієї статті, та перелік документів, що підтверджують відповідність таким вимогам;\n4) порядок подання документів для участі у попередній кваліфікації;\n5) інші відомості, визначені порядком проведення попередньої кваліфікації учасників для визначення управителя простого активу (активів).\n6. Учасник процедури відбору подає через електронну систему закупівель документи для участі у попередній кваліфікації, в яких міститься інформація про його відповідність усім кваліфікаційним вимогам, встановленим цією статтею.\nУчасть у попередній кваліфікації учасників можуть брати суб’єкти підприємницької діяльності, які зареєстровані в установленому законом порядку та здійснюють підприємницьку діяльність з надання в користування за плату рухомого та нерухомого майна та/або надання посередницьких послуг щодо оренди рухомого та нерухомого майна.\n7. До учасників встановлюються такі обов’язкові кваліфікаційні вимоги:\n1) учасник має підтверджений досвід здійснення діяльності, визначеної абзацом другим частини шостої цієї статті, протягом щонайменше трьох років, що передують року подання документів для участі у попередній кваліфікації;\n2) учасник не є особою, пов’язаною з власником арештованого активу, підозрюваним, обвинуваченим у відповідному кримінальному провадженні, відповідачем у справі про визнання необґрунтованими активів та їх стягнення в дохід держави (пов’язаною особою);\n3) учасник не є кінцевим бенефіціарним власником та не перебуває у складі засновників (учасників) або структурі власності юридичної особи фізичних або юридичних осіб, місцем проживання (розташування) або реєстрації яких є держава, визнана Верховною Радою України державою-агресором;\n4) учасник не має місця реєстрації чи місцезнаходження в державі, визнаній Верховною Радою України державою-агресором, та/або в державі (юрисдикції), що не виконує чи неналежним чином виконує рекомендації міжнародних, міжурядових організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення;\n5) учасник не володіє прямо та/або опосередковано, самостійно чи спільно з іншими особами часткою в юридичній особі, яка зареєстрована чи є податковим резидентом або місцезнаходженням якої є держава, визнана Верховною Радою України державою-агресором, та/або має відокремлений підрозділ у державі, визнаній Верховною Радою України державою-агресором;\n6) учасник та/або кінцевий бенефіціарний власник учасника не є особою, до якої застосовано санкції згідно із Законом України \"Про санкції\";\n7) учасник не є особою, до якої Україною, іноземними державами (крім держав, визнаних Верховною Радою України державами-агресорами), міждержавними об’єднаннями або міжнародними організаціями застосовані санкції;\n8) учасник не включений до переліку осіб, пов’язаних з провадженням терористичної діяльності;\n9) службову (посадову) особу учасника не було притягнуто згідно із законом до відповідальності за вчинення корупційного правопорушення або правопорушення, пов’язаного з корупцією, кримінального правопорушення, пов’язаного із легалізацією доходів, отриманих злочинним шляхом, та/або вчиненого з корисливих мотивів (крім випадків, якщо судимість за таке кримінальне правопорушення знято або погашено в установленому законом порядку);\n10) учасник протягом останніх трьох років не притягався до відповідальності за порушення, передбачене пунктом 4 частини другої статті 6, пунктом 1 статті 50 Закону України \"Про захист економічної конкуренції\", у вигляді вчинення антиконкурентних узгоджених дій, що стосуються спотворення результатів торгів, аукціонів, конкурсів, тендерів;\n11) учасник не має заборгованості із сплати податків і зборів (обов’язкових платежів), загальна сума якої дорівнює або перевищує 100 розмірів мінімальної місячної заробітної плати, встановленої законодавством України на день подання документів, або еквівалент цієї суми в іноземній валюті;\n12) учасник не визнаний у встановленому законом порядку банкрутом і стосовно нього не відкрито ліквідаційну процедуру.\n8. Інформація про учасників попередньої кваліфікації оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства не пізніше двох днів після подання документів для участі у попередній кваліфікації.\n9. За результатами розгляду поданих учасниками документів Національне агентство складає протокол, що містить:\n1) кваліфікаційні вимоги до учасника та інформацію про спосіб документального підтвердження відповідності учасника кваліфікаційним вимогам;\n2) перелік учасників, які подали документи для участі у попередній кваліфікації;\n3) перелік учасників, які не відповідають кваліфікаційним вимогам, із зазначенням обґрунтування такого рішення;\n4) перелік учасників, які відповідають кваліфікаційним вимогам, із зазначенням обґрунтування такого рішення.\n10. Протокол попередньої кваліфікації учасників оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства протягом одного дня з дати його затвердження.\nУ разі прийняття Національним агентством рішення про невідповідність учасника кваліфікаційним вимогам до управителя простого активу (активів) такий учасник не позбавляється права повторно взяти участь у попередній кваліфікації.\nРішення Національного агентства може бути оскаржено в порядку, встановленому Кодексом адміністративного судочинства України .\nОскарження рішення Національного агентства не зупиняє процедуру відбору такого управителя.\n11. Національне агентство оприлюднює на своєму офіційному веб-сайті актуальний перелік учасників, які пройшли попередню кваліфікацію. Учасник, який пройшов попередню кваліфікацію, включається до такого переліку не пізніше наступного робочого дня після затвердження протоколу попередньої кваліфікації учасників.\n12. Учасник зобов’язаний періодично підтверджувати свою відповідність встановленим кваліфікаційним вимогам. Таке підтвердження учасник здійснює протягом двох місяців після спливу одного року з дня затвердження Національним агентством протоколу, відповідно до якого його було визнано учасником, який відповідає кваліфікаційним вимогам. Підтвердження учасником своєї відповідності кваліфікаційним вимогам здійснюється в порядку проведення попередньої кваліфікації учасників, передбаченому цією статтею.\nНаціональне агентство виключає з переліку учасників, які пройшли попередню кваліфікацію, учасників, які:\nне подали необхідні документи для підтвердження відповідності кваліфікаційним вимогам у строк, передбачений абзацом першим цієї частини;\nза результатами розгляду поданих документів для підтвердження відповідності кваліфікаційним вимогам визнані такими, що не відповідають кваліфікаційним вимогам.\nУ разі виключення з переліку учасників, які пройшли попередню кваліфікацію, такий учасник не позбавляється права повторно взяти участь у попередній кваліфікації.\n13. Порядок попередньої кваліфікації учасників для визначення управителя простого активу (активів) з використанням електронної системи закупівель та порядок ведення переліку учасників, які пройшли попередню кваліфікацію, встановлюються Кабінетом Міністрів України.\n14. Оголошення щодо другого етапу відбору управителя простого активу (активів) оприлюднюється Національним агентством не пізніше ніж через 20 робочих днів з дня підписання Національним агентством акта приймання-передачі відповідного простого активу у порядку, визначеному цим Законом.\nУчасть у другому етапі відбору можуть взяти виключно учасники, які на дату оголошення про другий етап відбору пройшли попередню кваліфікацію у порядку, визначеному цією статтею.\nДругий етап відбору управителя простого активу (активів) здійснюється шляхом проведення аукціону з використанням електронної системи закупівель.\n15. Аукціон для визначення управителя простого активу (активів) включає:\n1) оприлюднення в електронній системі закупівель та на офіційному веб-сайті Національного агентства оголошення про визначення управителя простого активу (активів) та надсилання учасникам, які пройшли попередню кваліфікацію, через електронну систему закупівель запрошення до участі в аукціоні, аналогічне за змістом відповідному оголошенню;\n2) подання учасниками, які пройшли попередню кваліфікацію, пропозицій щодо розміру винагороди управителя (відсоток прибутку від управління) за управління простим активом (активами). Пропозиції учасників подаються через електронну систему закупівель;\n3) розкриття в електронній системі закупівель поданих учасниками пропозицій;\n4) проведення електронного аукціону між учасниками, які подали пропозиції;\n5) повідомлення учасників аукціону про результати проведеного аукціону через електронну систему закупівель;\n6) оприлюднення в електронній системі закупівель та на офіційному веб-сайті Національного агентства інформації про результати аукціону, визначення управителя простого активу (активів) та укладення договору управління активом.\n16. Оголошення про визначення управителя простого активу (активів) містить таку інформацію (документи):\n1) назва активу (активів), його тип відповідно до частини третьої статті 21 цього Закону та характеристики, зокрема вартість, технічні, якісні та кількісні характеристики, економічний стан, наявність заборгованості з оплати комунальних послуг та інших обов’язкових платежів, результати попереднього аналізу необхідних витрат на зберігання, управління та обслуговування активу, відомості про місцезнаходження, наявні обтяження та інші правові обмеження, відомості про особливі умови зберігання чи поводження з активом, наявні фото- та відеоматеріали, отримані під час проведення ідентифікації активу;\n2) орієнтовний план управління активом;\n3) умови передачі активу (активів) в управління, порядок відшкодування витрат управителя активом та порядок отримання винагороди управителя активом, проект договору управління активом;\n4) розмір мінімального кроку пониження ціни під час електронного аукціону;\n5) критерії оцінювання пропозицій та математична формула для розрахунку ціни пропозиції (приведеної ціни);\n6) порядок та строк подання пропозиції для участі у визначенні управителя простого активу (активів), який не повинен бути меншим, ніж 10 робочих днів з дня опублікування оголошення;\n7) інші відомості, визначені порядком відбору управителя простого активу (активів).\n17. Учасники подають документи для участі у визначенні управителя простого активу (активів) через електронну систему закупівель. Інформація про учасників, які подали пропозиції для участі у другому етапі відбору управителя простого активу (активів), оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства протягом двох робочих днів після завершення строку для подання документів.\n18. Електронний аукціон проводиться не пізніше ніж через п’ять робочих днів після оприлюднення в електронній системі закупівель інформації про учасників, які подали пропозиції для участі у другому етапі відбору управителя простого активу (активів). Подані учасниками пропозиції розкриваються під час проведення електронного аукціону.\nЕлектронний аукціон полягає в повторюваному процесі пониження ціни, що проводиться в інтерактивному режимі реального часу з використанням електронної системи закупівель.\nКритерієм оцінювання пропозиції учасників під час проведення аукціону є розмір винагороди управителя (відсоток прибутку від управління) за управління простим активом (активами).\nПорядок проведення аукціону та методика оцінювання пропозицій визначаються Кабінетом Міністрів України.\nУчасник, який під час подання пропозицій або проведення аукціону надав пропозицію щодо найменшого розміру винагороди управителя активом за управління простим активом (активами), що є аномально низькою, повинен надати протягом одного робочого дня після розкриття пропозицій учасників обґрунтування в довільній формі розміру такої пропозиції.\nАномально низькою пропозицією є найбільш економічно вигідна пропозиція, що є меншою на 40 або більше відсотків від середньоарифметичного значення пропозицій інших учасників на початковому етапі аукціону та/або є меншою на 30 або більше відсотків від наступної пропозиції за результатами проведеного електронного аукціону.\nНаціональне агентство може відхилити аномально низьку пропозицію, якщо учасник не надав належного обґрунтування такої пропозиції, та відхиляє аномально низьку пропозицію у разі ненадходження такого обґрунтування протягом строку, визначеного абзацом п’ятим цієї частини.\nНаціональне агентство відхиляє пропозицію учасника, якщо учасник є особою, пов’язаною з власником арештованого активу, підозрюваним, обвинуваченим у відповідному кримінальному провадженні, відповідачем у справі про визнання необґрунтованими активів та їх стягнення в дохід держави (пов’язаною особою). Рішення Національного агентства про відхилення пропозиції учасника оприлюднюється в електронній системі закупівель.\n19. За результатами проведення аукціону учасник, який надав пропозицію щодо найменшого розміру винагороди управителя за управління простим активом (активами), визнається переможцем.\nЗа результатами проведення другого етапу відбору управителя простого активу (активів) Національне агентство складає протокол, що оприлюднюється в електронній системі закупівель та містить:\n1) найменування (для юридичної особи) або прізвище, ім’я, по батькові (за наявності) (для фізичної особи) учасників та надану кожним із учасників пропозицію щодо розміру винагороди за управління активами до початку аукціону та після закінчення аукціону;\n2) перелік учасників, кандидатури яких були відхилені, з обґрунтуванням такого відхилення;\n3) відомості про переможця аукціону;\n4) інші відомості, визначені порядком відбору управителя простого активу (активів).\nПротокол аукціону з визначення управителя простого активу (активів) оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства протягом одного робочого дня з дати його затвердження.\n20. Національне агентство зобов’язане впродовж п’яти робочих днів після складення протоколу аукціону укласти договір управління простим активом (активами) з учасником, який визнаний переможцем за результатами процедури аукціону, крім випадку відмови такого учасника від підписання договору.\nУ разі письмової відмови учасника, який визнаний переможцем за результатами процедури аукціону, від підписання договору управління простим активом або непідписання таким учасником договору у строк, визначений абзацом першим цієї частини, переможцем аукціону визнається наступний учасник, який надав пропозицію щодо найменшого розміру винагороди управителя простого активу (активів).\n21. Аукціон з визначення управителя простого активу (активів) відміняється Національним агентством в електронній системі закупівель у разі скасування арешту прийнятих в управління Національного агентства активів або їх конфіскації, спеціальної конфіскації, іншого судового рішення про їх стягнення в дохід держави.\n22. Другий етап відбору управителя простого активу (активів) визнається Національним агентством таким, що не відбувся, у разі якщо участь в аукціоні взяло менше двох учасників або у разі відхилення всіх поданих пропозицій з підстав, визначених цією статтею.\nІнформація про відміну аукціону з визначення управителя простого активу (активів) електронною системою публічних закупівель чи визнання його таким, що не відбувся, оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства протягом одного дня з дати прийняття відповідного рішення.\n23. У разі автоматичної відміни аукціону з визначення управителя простого активу (активів) електронною системою публічних закупівель чи визнання його таким, що не відбувся, Національне агентство не пізніше ніж через п’ять робочих днів проводить повторний другий етап відбору управителя простого активу (активів) у порядку, визначеному цією статтею."
    },
    {
      "provision_ref": "art21-4",
      "section": "21-4",
      "title": "Стаття 21-4. Визначення управителя складного активу",
      "content": "1. Національне агентство здійснює відбір управителя складного активу з використанням електронної системи закупівель шляхом:\n1) оголошення про проведення процедури відбору учасників;\n2) приймання документів для участі у визначенні управителя складного активу через електронну систему закупівель;\n3) розкриття пропозицій учасників та їх оцінювання на відповідність кваліфікаційним вимогам;\n4) визначення управителя складного активу за результатами проведення аукціону серед учасників, які відповідають кваліфікаційним вимогам.\n2. Оголошення про проведення процедури відбору учасників оприлюднюється Національним агентством в електронній системі закупівель, а також на офіційному веб-сайті Національного агентства не пізніше ніж через 30 робочих днів з дня підписання акта приймання-передачі відповідного складного активу у порядку, визначеному цим Законом, крім активів, які мають ознаки культурних цінностей.\nОголошення про проведення процедури відбору учасників містить:\n1) відомості про активи, які будуть передаватися в управління, а саме: назва активу (активів), його тип відповідно до частини третьої статті 21 цього Закону та характеристики, зокрема вартість, технічні, якісні та кількісні характеристики, економічний стан, результати попереднього аналізу витрат на зберігання, управління та обслуговування, відомості про місцезнаходження, наявні обтяження та інші правові обмеження, відомості про особливі умови зберігання чи поводження з активом, наявні фото- та відеоматеріали, отримані під час проведення ідентифікації активу;\n2) орієнтовний план управління активом;\n3) умови передачі активу в управління, зокрема примірний договір управління активом, порядок відшкодування витрат управителя активом, порядок отримання винагороди управителя активом;\n4) кваліфікаційні вимоги, яким повинен відповідати учасник відповідно до цієї статті, та перелік документів, що підтверджують відповідність таким вимогам;\n5) порядок та строк подання документів для участі у визначенні управителя складного активу (активів), який не повинен бути меншим, ніж 20 робочих днів з дня опублікування оголошення;\n6) розмір мінімального кроку пониження ціни під час електронного аукціону;\n7) інші відомості, визначені порядком відбору управителя складного активу.\n3. Учасниками процедури відбору можуть бути лише суб’єкти підприємницької діяльності, зареєстровані у встановленому законом порядку.\n4. Учасники процедури відбору подають документи для участі у визначенні управителя складного активу через електронну систему закупівель. Інформація про учасників, які подали пропозиції для участі у визначенні управителя складного активу, оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства протягом двох робочих днів після завершення строку для подання документів. Подані учасниками пропозиції розкриваються під час проведення електронного аукціону.\n5. Учасники повинні відповідати вимогам, встановленим частиною сьомою статті 21 -3 цього Закону.\nНе можуть брати участь у відборі управителя складного активу суб’єкти господарювання, які:\nздійснюють виробництво, постачання, продаж товарів чи послуг, які є взаємозамінними із товарами чи послугами суб’єкта господарювання, активи якого передаються в управління;\nта/або для здійснення господарської діяльності використовують аналогічну сировину, основні засоби виробництва, що й суб’єкт господарювання, активи якого передаються в управління;\nта/або залежні у ціноутворенні від суб’єктів господарювання, активи яких передаються в управління.\nЗа рішенням Комісії з визначення управителя складних активів можуть встановлюватися додаткові кваліфікаційні вимоги тільки щодо наявності в учасників досвіду, матеріально-технічної бази, дозволів, ліцензій, сертифікатів, необхідних для здійснення управління конкретним активом.\nПорядок проведення відбору управителя складних активів, у тому числі оцінювання на відповідність учасників кваліфікаційним вимогам, проведення аукціону встановлюється Кабінетом Міністрів України.\n6. Для проведення оцінювання учасників на відповідність кваліфікаційним вимогам при Національному агентстві утворюється Комісія з визначення управителя складних активів.\nДо складу Комісії з визначення управителя складних активів входять вісім членів, чотири з яких визначені Національним агентством, по одному - бізнес-омбудсменом, Національною комісією з цінних паперів та фондового ринку, Міністерством економіки України та Міністерством юстиції України.\nСуб’єкти призначення членів Комісії з визначення управителя складних активів зобов’язані подати відповідні кандидатури до Кабінету Міністрів України у найкоротший строк, але не пізніше 14 днів з дня припинення повноважень попереднього члена комісії.\nПоложення про Комісію з визначення управителя складних активів , порядок її формування, а також персональний склад Комісії затверджуються Кабінетом Міністрів України.\nСтрок повноважень членів Комісії з визначення управителя складних активів становить два роки. Особа не може бути призначена членом Комісії з визначення управителя складних активів, якщо з моменту її участі у складі Комісії не минуло два роки.\n7. Комісія з визначення управителя складних активів вважається повноважною, за умови призначення не менше п’яти членів Комісії, два з яких визначені бізнес-омбудсменом, Національною комісією з цінних паперів та фондового ринку, Міністерством економіки України або Міністерством юстиції України.\n8. Комісія з визначення управителя складних активів здійснює оцінювання пропозицій учасників на відповідність кваліфікаційним вимогам, за результатами якого складає відповідний протокол, який підписують усі присутні на засіданні члени Комісії.\n9. Рішення Комісії з визначення управителя складних активів приймаються на її засіданні, за умови присутності не менше п’яти членів Комісії, шляхом голосування простою більшістю голосів від кількості присутніх на засіданні членів Комісії, при цьому не менше двох голосів має бути від членів Комісії, призначених від бізнес-омбудсмена, Національної комісії з цінних паперів та фондового ринку, Міністерства економіки України або Міністерства юстиції України.\nУ разі рівного розподілу голосів рішення вважається не прийнятим.\n10. Організаційне і технічне забезпечення роботи Комісії з визначення управителя складних активів та її членів здійснює Національне агентство.\n11. Комісія з визначення управителя складних активів не пізніше ніж через 10 робочих днів після розкриття пропозицій, які подані учасниками, здійснює відповідну оцінку таких пропозицій на відповідність кваліфікаційним вимогам та готує протокол, який опубліковує в електронній системі закупівель та який містить:\n1) кваліфікаційні вимоги до учасника та інформацію про спосіб документального підтвердження відповідності учасника кваліфікаційним вимогам;\n2) перелік учасників, які подали документи на участь у визначенні управителя складного активу;\n3) перелік учасників, які не відповідають кваліфікаційним вимогам, із зазначенням обґрунтування такого рішення;\n4) перелік учасників, які відповідають кваліфікаційним вимогам, із зазначенням обґрунтування такого рішення.\nРішення Комісії з визначення управителя складних активів може бути оскаржено в порядку, встановленому Кодексом адміністративного судочинства України .\nОскарження рішення Комісії з визначення управителя складних активів не зупиняє процедуру відбору такого управителя.\n12. Проведення аукціону між учасниками, які відповідають кваліфікаційним вимогам, здійснюється в електронній системі закупівель не пізніше ніж через п’ять робочих днів після оприлюднення протоколу за результатами оцінювання пропозицій учасників на відповідність кваліфікаційним вимогам.\nКритерієм оцінювання пропозицій учасників під час проведення аукціону є розмір винагороди управителя активом (відсоток прибутку від управління) за управління складним активом.\n13. Електронний аукціон полягає в повторюваному процесі пониження ціни, що проводиться у три етапи в інтерактивному режимі реального часу з використанням електронної системи закупівель.\n14. Учасник, який на етапі розкриття пропозицій або за результатами аукціону надав пропозицію щодо найменшого розміру винагороди управителя активом за управління складним активом, що є аномально низькою, повинен надати протягом двох робочих днів після відповідної пропозиції обґрунтування в довільній формі щодо розміру такої пропозиції.\nАномально низькою пропозицією є найбільш економічно вигідна пропозиція, що є меншою на 40 або більше відсотків від середньоарифметичного значення пропозицій інших учасників на початковому етапі аукціону та/або є меншою на 30 або більше відсотків від наступної пропозиції за результатами проведеного електронного аукціону.\nКомісія з визначення управителя складних активів може відхилити аномально низьку пропозицію, якщо учасник не надав належного обґрунтування такої пропозиції, та відхиляє аномально низьку пропозицію у разі ненадходження такого обґрунтування протягом строку, визначеного абзацом першим цієї частини.\nВідповідне рішення оприлюднюється в електронній системі закупівель.\n15. За результатами проведення аукціону учасник, який надав пропозицію щодо найменшого розміру винагороди управителя за управління складним активом, визнається переможцем.\nКомісія з визначення управителя складних активів не пізніше ніж через два робочі дні після завершення аукціону складає відповідний протокол оголошення результатів аукціону, який містить:\n1) найменування (для юридичної особи) або прізвище, ім’я, по батькові (за наявності) (для фізичної особи) учасників та надану кожним із учасників пропозицію щодо розміру винагороди за управління активами до початку аукціону та після закінчення аукціону;\n2) перелік учасників, кандидатури яких були відхилені, із обґрунтуванням такого відхилення;\n3) відомості про переможця аукціону;\n4) інші відомості, визначені порядком проведення відбору управителя складних активів.\nВідповідний протокол оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства протягом одного робочого дня з дати його затвердження.\n16. Національне агентство зобов’язане впродовж п’яти робочих днів після складення протоколу оголошення результатів аукціону укласти договір управління складним активом з учасником, який визнаний переможцем процедури аукціону, крім випадку відмови такого учасника від підписання договору.\nУ разі письмової відмови переможця процедури аукціону від підписання договору управління складним активом або непідписання таким учасником договору у строк, визначений абзацом першим цієї частини, переможцем аукціону визнається наступний учасник, який надав пропозицію щодо найменшого розміру винагороди управителя складного активу.\nЗа результатами визначення переможця відповідно до абзацу другого цієї частини Комісія з визначення управителя складних активів упродовж одного робочого дня складає протокол з обґрунтуванням такого рішення. До протоколу додаються копії документів, що підтверджують настання відповідних обставин.\nПідписаний договір управління складним активом або відповідний протокол оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства не пізніше наступного робочого дня після його підписання.\n17. Аукціон з визначення управителя складного активу відміняється Національним агентством в електронній системі закупівель у разі скасування арешту прийнятих в управління Національного агентства активів або їх конфіскації, спеціальної конфіскації, іншого судового рішення про їх стягнення в дохід держави.\n18. Визначення управителя складних активів визнається Національним агентством таким, що не відбулося, якщо за результатами оцінювання пропозицій до проведення аукціону допущено менше двох учасників або у разі відхилення всіх поданих пропозицій з підстав, визначених цією статтею.\nІнформація про відміну аукціону з визначення управителя складного активу електронною системою публічних закупівель чи визнання його таким, що не відбувся, оприлюднюється в електронній системі закупівель та на офіційному веб-сайті Національного агентства протягом одного дня з дати прийняття відповідного рішення.\n19. У разі відміни аукціону з визначення управителя складного активу електронною системою закупівель чи визнання його таким, що не відбувся, Національне агентство не пізніше ніж через 10 робочих днів проводить повторний другий етап відбору управителя складного активу у порядку, визначеному цією статтею."
    },
    {
      "provision_ref": "art21-5",
      "section": "21-5",
      "title": "Стаття 21-5. Закупівля послуг з управління активами",
      "content": "1. У разі якщо управителя простого або складного активу не визначено в результаті проведення повторного відбору управителя у порядку, визначеному статтею 21 -3 або 21 -4 цього Закону, Національне агентство здійснює закупівлю послуг з управління таким активом шляхом проведення відкритих торгів відповідно до Закону України \"Про публічні закупівлі\".\n2. Порядок розрахунку очікуваної вартості предмета закупівлі послуг з управління активом (активами) визначається Кабінетом Міністрів України.\n3. Участь у публічній закупівлі, передбаченій частиною першою цієї статті, можуть брати суб’єкти підприємницької діяльності, які відповідають кваліфікаційним вимогам, визначеним частиною сьомою статті 21 -3 та частиною п’ятою статті 21 -4 цього Закону, крім учасників, які відмовилися від укладення договору управління активом за результатами процедур відбору управителів простих та складних активів."
    },
    {
      "provision_ref": "art21-6",
      "section": "21-6",
      "title": "Стаття 21-6. Порядок реалізації активів",
      "content": "1. Рухоме майно може бути передано Національному агентству для реалізації без згоди власника, за рішенням слідчого судді, суду за наявності хоча б однієї з таких підстав:\n1) майно піддається швидкому псуванню;\n2) майно протягом року втрачає 50 або більше відсотків своєї вартості;\n3) витрати на зберігання рухомого майна протягом останніх 12 календарних місяців становлять більше 30 відсотків вартості такого майна на момент підписання акта приймання-передачі такого активу Національним агентством.\nРеалізація майна в порядку, передбаченому цією статтею, здійснюється за ціною, не нижчою за ринкову, крім випадку, передбаченого абзацом шостим цієї частини.\nРухоме майно, яке на момент прийняття в управління Національним агентством перебувало на митній території України під митним контролем та за яке не були сплачені митні платежі, а також незаконно ввезене на митну територію України, може бути передано для реалізації, за умови включення до його ціни суми митних платежів, що підлягала б сплаті при випуску такого майна у вільний обіг на митній території України. У разі якщо таке майно не реалізовано на перших торгах, допускається виставлення його на повторні торги відповідно до законодавства із зниженням ціни, яка не може бути меншою за суму митних платежів, що підлягала б сплаті при випуску такого майна у вільний обіг на митній території України, якщо такі митні платежі не були попередньо сплачені.\n2. Активи, визначені частиною першою цієї статті, передаються для реалізації без згоди власника, на підставі ухвали слідчого судді, суду про передачу активів Національному агентству для їх реалізації, копія якої надсилається Національному агентству негайно після її винесення з відповідним зверненням прокурора.\nПередача для реалізації активів може також здійснюватися за згодою їх власника, підпис на якій засвідчено нотаріально. Нотаріально засвідчена копія такої згоди подається до Національного агентства з відповідним зверненням прокурора.\nРеалізація активів відповідно до цього Закону є примусовою реалізацією (примусовим продажем), крім випадків реалізації активів за згодою власника.\nРеалізація активів, крім активів, зазначених в абзацах шостому - восьмому цієї частини, здійснюється на електронних аукціонах (торгах) в електронній торговій системі, адміністрування якої здійснюється суб’єктом господарювання державного сектору економіки, яка використовується для приватизації державного і комунального майна відповідно до Закону України \"Про приватизацію державного і комунального майна\".\nПорядок і строки реалізації активів на таких електронних аукціонах (торгах) в електронній торговій системі визначаються Кабінетом Міністрів України.\nРеалізація активів, які є цінними паперами, здійснюється на організованих ринках капіталу.\nРеалізація активів, які є видами продукції, торгівля якими відповідно до частини п’ятої статті 5 Закону України \"Про ринки капіталу та організовані товарні ринки\" має здійснюватися виключно на організованих товарних ринках, здійснюється на організованому товарному ринку.\nРеалізація активів, які є фінансовими інструментами, здійснюється з урахуванням вимог, встановлених Законом України \"Про ринки капіталу та організовані товарні ринки\".\nНе допускається реалізація активів, щодо стягнення яких відповідно до Закону України \"Про санкції\" подано позовну заяву, яка прийнята судом до розгляду, до набрання законної сили судовим рішенням у такій справі, крім активів, які швидко псуються.\nРухоме майно, належність якого до культурних цінностей встановлена у порядку, визначеному частиною п’ятою статті 21 цього Закону, не може бути передано для реалізації до набрання законної сили обвинувальним вироком суду або іншим судовим рішенням, яке є підставою для застосування спеціальної конфіскації відповідно до Кримінального кодексу України , або судовим рішенням про визнання активів необґрунтованими та їх стягнення в дохід держави.\nУ випадках, передбачених законодавством про захист економічної конкуренції, покупець зобов’язаний отримати дозвіл Антимонопольного комітету України на концентрацію суб’єктів господарювання. Порядок подання та розгляду заяви про надання дозволу на концентрацію встановлюється законодавством про захист економічної конкуренції.\n3. Одержані від реалізації активів кошти зараховуються на депозитні рахунки Національного агентства.\nНаціональне агентство забезпечує перерахування на рахунки, відкриті для зарахування надходжень державного бюджету, контроль за справлянням яких покладено на центральний орган виконавчої влади, що реалізує державну митну політику, коштів (у сумі митних платежів, які підлягали б сплаті при випуску активів у вільний обіг на митній території України), одержаних від реалізації активів, передбачених абзацом шостим частини першої цієї статті, протягом п’яти робочих днів з дня зарахування таких коштів на поточні рахунки.\n4. Нерухоме майно не може бути передано для реалізації без згоди власника такого майна до винесення обвинувального вироку суду, що набрав законної сили, або іншого судового рішення, що набрало законної сили, яке є підставою для застосування спеціальної конфіскації відповідно до Кримінального кодексу України , або судового рішення, яке набрало законної сили, про визнання активів необґрунтованими та їх стягнення в дохід держави."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Контроль за ефективністю управління активами",
      "content": "1. Національне агентство здійснює періодичну перевірку ефективності управління арештованими активами, переданими ним в управління.\nПеревірка ефективності управління арештованими активами, переданими в управління, здійснюється з метою контролю за забезпеченням управителем збереження економічної вартості активу, дотриманням вимог договору управління активами та відсутності потенційного або реального конфлікту інтересів в управителя активами.\n2. Документальна перевірка ефективності управління арештованими активами проводиться не рідше одного разу на місяць. Виїзна перевірка ефективності управління активами проводиться не рідше одного разу на три місяці.\nУправитель зобов’язаний надавати уповноваженим особам Національного агентства доступ до прийнятих в управління активів для огляду, а також до документів щодо управління такими активами та їх використання.\n3. Додаткова перевірка ефективності управління арештованими активами може бути проведена у разі надходження скарги від власника активів щодо невиконання або неналежного виконання управителем активом своїх обов’язків.\nДля виконання заходів з контролю за ефективністю управління активами, які вимагають спеціальних знань, Національне агентство може залучати представників інших державних органів.\n4. Національне агентство невідкладно здійснює заходи щодо розірвання договору управління активами у разі встановлення за результатами здійснення контролю хоча б однієї з таких обставин:\nневиконання управителем істотних вимог договору управління активом протягом більш як двох місяців;\nнаявність потенційного або реального конфлікту інтересів в управителя активом;\nвстановлено, що управитель активом є особою, пов’язаною з власником арештованого активу, підозрюваним, обвинуваченим у відповідному кримінальному провадженні, відповідачем у справі про визнання необґрунтованими активів та їх стягнення в дохід держави;\nспроби відчуження активів або їх частин управителем.\nУ разі розірвання договору з управителем Національне агентство не пізніше ніж протягом 20 робочих днів оголошує повторне визначення управителя активом відповідно до статті 21 -3 або 21 -4 цього Закону.\n5. Порядок здійснення контролю за ефективністю управління активами визначається Кабінетом Міністрів України.\n6. У разі встановлення в ході здійснення контролю за ефективністю управління активами наявності однієї з передбачених пунктами 1-3 частини першої статті 21 -6 цього Закону обставин, що унеможливлюють збереження економічної вартості активу, Національне агентство організовує проведення оцінки активу та після отримання звіту про оцінку майна повідомляє прокурора про необхідність зміни способу здійснення Національним агентством управління активом шляхом його реалізації.\nОплата послуг з проведення оцінки активів (майна) і забезпечення рецензування звіту про оцінку майна (акта оцінки майна) здійснюється Національним агентством за рахунок коштів Державного бюджету України. У разі реалізації такого активу зазначені витрати відшкодовуються за рахунок покупця."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Управління конфіскованими активами",
      "content": "1. Національне агентство здійснює моніторинг та веде облік судових рішень про конфіскацію, спеціальну конфіскацію, задоволення позовів на користь держави у кримінальних провадженнях, у яких воно здійснювало управління активами. Прокурор інформує Національне агентство про такі судові рішення невідкладно після їх винесення.\n2. Національне агентство забезпечує виконання судового рішення про конфіскацію, спеціальну конфіскацію активів, стягнення в дохід держави активів, що перебувають в його управлінні.\nРеалізація зазначених активів здійснюється відповідно до статті 21 -6 цього Закону.\nДоговори купівлі-продажу рухомого майна, що реалізується Національним агентством відповідно до цього Закону, нотаріальному посвідченню не підлягають.\nУ разі реалізації Національним агентством нерухомого майна через електронний аукціон (торги) відповідно до цього Закону його придбання оформлюється нотаріусом шляхом видачі набувачу свідоцтва про придбання нерухомого майна на підставі акта про реалізацію такого майна, що видається Національним агентством, та протоколу про проведення електронного аукціону (торгів), сформованого електронною торговою системою та підписаного переможцем аукціону і Національним агентством.\n3. Національне агентство після набрання законної сили судовими рішеннями про конфіскацію, спеціальну конфіскацію, стягнення активів в дохід держави в кримінальному провадженні, які не перебувають у його управлінні, крім випадків, передбачених частиною другою цієї статті, направляє їх для примусового виконання до органів державної виконавчої служби.\nПорядок взаємодії Національного агентства та Міністерства юстиції України при виконанні судових рішень про конфіскацію, спеціальну конфіскацію, стягнення активів в дохід держави в кримінальному провадженні визначається спільним наказом цих органів.\n4. Встановлені цим Законом правила управління активами, у тому числі щодо самостійного виконання Національним агентством судових рішень, поширюються на активи, які стягнуто в дохід держави в позовному провадженні у справах про визнання необґрунтованими активів та їх стягнення в дохід держави, особливості якого визначені главою 12 розділу III Цивільного процесуального кодексу України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Надходження від управління активами",
      "content": "1. Надходження від здійснюваного Національним агентством управління активами, а також кошти, одержані на підставі міжнародних угод щодо розподілу та повернення активів в Україну, перераховуються до державного бюджету."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Єдиний державний реєстр активів, на які накладено арешт у кримінальному провадженні",
      "content": "1. Національне агентство формує та веде Єдиний державний реєстр активів, на які накладено арешт у кримінальному провадженні (далі - Реєстр), який містить дані про:\n1) активи, на які накладено арешт у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави; суму коштів, опис, характеристики та оціночну вартість майна, майнових та інших активів;\n2) орган, слідчий якого розслідує (розслідував) відповідний злочин, прізвище та ініціали слідчого (слідчих); орган, яким пред’явлено позов про визнання необґрунтованими активів та їх стягнення в дохід держави; суд (назва суду, прізвища та ініціали суддів), який або слідчий суддя якого постановив ухвалу про арешт та/або скасування арешту відповідного майна або прав; прокуратуру, прокурор якої скасував арешт майна, прізвище та ініціали прокурора; суд, в якому здійснюється (здійснювався) розгляд у відповідному кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави; номер кримінального провадження у Єдиному реєстрі досудових розслідувань; дані щодо особи підозрюваного, обвинуваченого;\n3) заходи, вжиті у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави, пов’язані з арештом та управлінням активами, у тому числі кошти, одержані від реалізації активів, а також від управління ними (дивіденди, проценти тощо);\n4) судове рішення про конфіскацію, спеціальну конфіскацію або стягнення в дохід держави активів у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави, стан його виконання та управління конфіскованими активами, у тому числі про кошти, одержані від реалізації активів;\n5) рішення іноземних компетентних органів щодо накладення арешту та конфіскації активів в Україні, стан їх виконання;\n6) рішення компетентних органів України щодо накладення арешту та конфіскації чи стягнення в дохід держави активів за кордоном, стан їх виконання;\n7) міжнародні угоди щодо розподілу та повернення активів в Україну;\n8) пули активів із зазначенням економічної, технологічної, функціональної чи іншої єдності активів, що становлять пул активів;\n9) стан виконання заходів з управління активами та результати визначення управителя активом, істотні умови договору управління активами, включаючи розмір винагороди управителя активом, посилання на укладений договір управління активами, щомісячні доходи від управління активом, розмір компенсації витрат на управління, а також результати заходів контролю за ефективністю управління активами;\n10) стан виконання заходів з реалізації активів, у тому числі посилання на електронні торги, розмір оцінки активу, доходи від реалізації активів.\nДані Реєстру є відкритими, крім даних, що дають можливість ідентифікувати особу підозрюваного, обвинуваченого, та даних, які в рамках міжнародного співробітництва не підлягають розголошенню (оприлюдненню) згідно з міжнародними договорами України.\n2. Внесення інформації до Реєстру здійснюється:\n1) шляхом електронної інформаційної взаємодії між Реєстром та Єдиним державним реєстром судових рішень, автоматизованою системою виконавчого провадження, інших державних реєстрів і баз даних у порядку, визначеному спільними наказами держателів відповідних реєстрів та Національного агентства;\n2) уповноваженими працівниками Національного агентства - не пізніше наступного робочого дня після отримання від слідчого, детектива, прокурора, слідчого судді, суду, державного виконавця, посадової особи Національного агентства відповідної інформації, у разі якщо така інформація не може бути внесена до Реєстру шляхом електронної інформаційної взаємодії між Реєстром та іншими реєстрами, базами даних, визначеними пунктом 1 цієї частини.\n3. Положення про Єдиний державний реєстр активів, на які накладено арешт у кримінальному провадженні , порядок його формування та ведення затверджуються головним органом у системі центральних органів виконавчої влади, що забезпечує формування та реалізує державну правову політику.\n4. Користувачами Реєстру є працівники Національного агентства, керівники прокуратур та органів досудового розслідування, прокурори, слідчі, детективи та інші уповноважені особи органів досудового розслідування, які виконують функції з інформаційно-аналітичного забезпечення правоохоронних органів та ведення спеціальних обліків відповідно до законодавства.\n5. Національне агентство забезпечує перебування програмного забезпечення для ведення Реєстру в державній власності.\n6. Доступ до даних Реєстру надається шляхом можливості перегляду, копіювання та роздрукування інформації, а також у вигляді набору даних (електронного документа), організованого у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) з метою повторного використання.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності.\n2. До приведення у відповідність із цим Законом законодавчі та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n2 -1 . Про початок роботи Єдиного державного реєстру активів, на які накладено арешт у кримінальному провадженні, Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, приймає рішення, яке оприлюднюється на офіційному веб-сайті Кабінету Міністрів України.\n2 -2 . Встановити, що тимчасово, з дня введення воєнного стану Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , на період до припинення або скасування воєнного стану, а також протягом одного місяця з дня його припинення або скасування:\n1) Національному агентству надається право на відкриття рахунків у депозитарних установах, 100 відсотків акцій (часток) яких належать державі;\n2) Національне агентство може прийняти рішення про придбання за рахунок грошових коштів, розміщених на рахунках Національного агентства у національній та іноземній валюті, облігацій внутрішньої державної позики \"Військові облігації\", номінальна вартість яких визначена у відповідній валюті (національній або іноземній), в обсягах, погоджених Кабінетом Міністрів України, але не більше ніж у розмірі, що становить 80 відсотків коштів, що обліковуються на всіх депозитних рахунках Національного агентства у відповідній валюті (національній або іноземній).\nУ разі надходження винесеного у межах наданих законом повноважень рішення прокурора або судового рішення, що набрало законної сили, яким скасовано арешт розміщених на рахунках Національного агентства грошових коштів, які було спрямовано на придбання облігацій внутрішньої державної позики \"Військові облігації\", за умови наявності судового рішення у Єдиному державному реєстрі судових рішень, Національне агентство, за погодженням із законним власником грошових коштів, протягом десяти робочих днів приймає рішення про продаж облігацій внутрішньої державної позики \"Військові облігації\" або про передачу законному власнику грошових коштів облігацій внутрішньої державної позики \"Військові облігації\".\nУ разі прийняття Національним агентством, за погодженням із законним власником грошових коштів, рішення про продаж облігацій внутрішньої державної позики \"Військові облігації\" законному власнику протягом 10 робочих днів з дати такого продажу повертаються грошові кошти у розмірі, що відповідає розміру грошових коштів, на які був накладений арешт, а також дохід за облігаціями внутрішньої державної позики \"Військові облігації\" у розмірі, що не перевищує розміру доходу за договором банківського вкладу, укладеним Національним агентством з державним банком.\nЯкщо дохід за облігаціями внутрішньої державної позики \"Військові облігації\" є більшим, ніж дохід за договором банківського вкладу, укладеним Національним агентством з державним банком, різниця між ними перераховується Національним агентством до Державного бюджету України протягом десяти робочих днів з дня, наступного за днем продажу облігацій внутрішньої державної позики.\nПорядок розрахунку розміру доходу, який підлягає перерахуванню законному власнику грошових коштів, та частки доходу, яка підлягає перерахуванню до Державного бюджету України, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, за поданням Національного агентства.\nПравочини щодо облігацій внутрішньої державної позики \"Військові облігації\", передбачені цим Законом, здійснюються із залученням юридичної особи - професійного учасника ринків капіталів та організованих товарних ринків, що отримала ліцензію на провадження відповідного виду професійної діяльності на ринках капіталу та 100 відсотків акцій (часток) якого належать державі.\nУ разі прийняття Національним агентством за погодженням із законним власником грошових коштів рішення про передачу облігацій внутрішньої державної позики \"Військові облігації\" законному власнику грошових коштів такі облігації передаються йому протягом 10 робочих днів з дня прийняття відповідного рішення.\nПравила, передбачені цим підпунктом, також застосовуються у випадку придбання Національним агентством облігацій внутрішньої державної позики \"Військові облігації\" за рахунок грошових коштів, отриманих в результаті реалізації активів, щодо яких було скасовано арешт, у встановленому цим Законом порядку.\nФонд державного майна України наступного робочого дня після надходження у порядку, передбаченому абзацом першим частини третьої статті 5 -1 Закону України \"Про санкції\", судового рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 Закону України \"Про санкції\", надсилає таке судове рішення до Національного агентства.\nНаціональне агентство забезпечує здійснення необхідних заходів з передачі у власність держави облігацій внутрішньої державної позики \"Військові облігації\" та нарахованих за ними доходів для їх подальшого погашення та анулювання з відповідним зменшенням державного боргу за рішенням Кабінету Міністрів України за поданням Національного агентства протягом 10 календарних днів з дня надходження судового рішення, зазначеного в абзаці одинадцятому цього пункту, яким передбачено стягнути в дохід держави відповідні активи, за рахунок яких Національне агентство придбало облігації внутрішньої державної позики \"Військові облігації\".\nУ той самий строк Національне агентство інформує Фонд державного майна України та прокурора про виконання зазначеного судового рішення.\n3. Внести зміни до таких законодавчих актів України:\n1) У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nдоповнити статтею 188 -48 такого змісту:\n\" Стаття 188 -48 . Невиконання законних вимог посадових осіб Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\nНевиконання законних вимог посадових осіб Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, щодо усунення порушень законодавства у сфері управління активами, ненадання інформації, документів, а також порушення встановлених законодавством строків їх надання, надання недостовірної інформації або не в повному обсязі, а також незаконне повідомлення третіх осіб про те, що про них збирається відповідна інформація, -\nтягнуть за собою накладення штрафу від двохсот п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме порушення, -\nтягнуть за собою накладення штрафу від чотирьохсот до шестисот неоподатковуваних мінімумів доходів громадян\";\nстаттю 221 після цифр \"188 -47 \" доповнити цифрами \"188 -48 \";\nпункт 1 частини першої статті 255 доповнити новим абзацом такого змісту:\n\"Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів (стаття 188 -48 )\";\n2) статтю 67 Господарського процесуального кодексу України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56) після частини п’ятої доповнити новою частиною такого змісту:\n\"Не допускається накладення арешту на майно, на яке накладено арешт відповідно до Кримінального процесуального кодексу України \".\nУ зв’язку з цим частини шосту - одинадцяту вважати відповідно частинами сьомою - дванадцятою;\n3) статтю 152 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492) після частини сьомої доповнити новою частиною такого змісту:\n\"8. Не допускається накладення арешту на майно, на яке накладено арешт відповідно до Кримінального процесуального кодексу України \".\nУ зв’язку з цим частини восьму і дев’яту вважати відповідно частинами дев’ятою і десятою;\nчастину четверту статті 233 -3 доповнити словами \"крім випадків здійснення такого стягнення в порядку, встановленому Законом України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\";\n4) у Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\nу статті 100 :\nчастину шосту доповнити абзацом сьомим такого змісту:\n\"Речові докази вартістю понад 200 розмірів мінімальної заробітної плати, якщо це можливо без шкоди для кримінального провадження, передаються за письмовою згодою власника, а в разі її відсутності - за рішенням слідчого судді, суду Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, для здійснення заходів з управління ними з метою забезпечення їх збереження або збереження їхньої економічної вартості, а речові докази, зазначені в абзаці першому цієї частини, такої самої вартості - для їх реалізації з урахуванням особливостей, визначених законом\";\nчастину сьому викласти в такій редакції:\n\"7. У випадках, передбачених пунктом 2 та абзацом сьомим частини шостої цієї статті, слідчий за погодженням із прокурором або прокурор звертається з відповідним клопотанням до слідчого судді місцевого суду, в межах територіальної юрисдикції якого здійснюється досудове розслідування, або до суду під час судового провадження, яке розглядається згідно із статтями 171-173 цього Кодексу. Прокурор у випадку, передбаченому абзацом сьомим частини шостої цієї статті, не пізніше наступного робочого дня з моменту постановлення ухвали слідчого судді, суду, якою дозволяється управління активами (у тому числі реалізація), надсилає копію цієї ухвали Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, зі зверненням щодо прийняття активів в управління, а також вживає невідкладних заходів до передачі цих активів в управління Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\";\nчастину восьму доповнити словами \"а у випадках, якщо такі речові докази передані Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, - відповідно до закону та прийнятих на його виконання актів законодавства\";\nу статті 170 :\nчастину першу доповнити реченням такого змісту: \"Слідчий, прокурор повинні вжити необхідних заходів з метою виявлення та розшуку майна, на яке може бути накладено арешт у кримінальному провадженні, зокрема шляхом витребування необхідної інформації у Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, інших державних органів та органів місцевого самоврядування, фізичних і юридичних осіб\";\nчастину третю доповнити абзацом другим такого змісту:\n\"Арешт може бути накладений і на майно, на яке раніше накладено арешт відповідно до інших актів законодавства. У такому разі виконанню підлягає ухвала слідчого судді, суду про накладення арешту на майно відповідно до правил цього Кодексу\";\nчастину сьому статті 173 після слів \"щодо якої здійснюється провадження\" доповнити словами \"Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\";\nу статті 568 :\nчастину першу після слів \"передбачені цим Кодексом процесуальні дії\" доповнити словами \"а також інші передбачені спеціальним законом дії\";\nчастину другу після слів \"забезпечуються необхідні заходи\" доповнити словами і цифрами \"зокрема передбачені пунктом 5 частини шостої статті 100 цього Кодексу\";\n6) у Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\nстаттю 59 після частини другої доповнити новою частиною такого змісту:\n\"У випадках, встановлених законом, майно або кошти банку, а також кошти та інші цінності юридичних або фізичних осіб, що знаходяться в банку, на які накладено арешт, передаються в управління (перераховуються на рахунки) Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, не пізніше наступного робочого дня після надходження до банку вимоги Національного агентства України з питань виявлення, розшуку та управління активами, здобутими злочинним шляхом, та доданих до неї копій звернення прокурора та ухвали слідчого судді, суду про накладення арешту\".\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\nчастину першу статті 62 доповнити пунктом 10 такого змісту:\n\"10) Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, на його письмову вимогу у зв’язку із здійсненням ним виявлення та розшуку активів, на які може бути накладено арешт у кримінальному провадженні, - щодо наявності та стану рахунків, операцій за рахунками конкретної юридичної або фізичної особи, фізичної особи - суб’єкта підприємницької діяльності\".\n4. Кабінету Міністрів України:\n1) у шестимісячний строк з дня набрання чинності цим Законом:\nвнести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом;\nстворити Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів;\n2) забезпечити проведення конкурсу з відбору Голови Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, у порядку, визначеному цим Законом, до введення його в дію;\n3) внести до 1 січня 2019 року на розгляд Верховної Ради України проект Закону України щодо поширення з 2020 року повноважень Національного агентства з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, на активи, вартість яких менша як 200 розмірів мінімальної заробітної плати, а також на ті, що підлягають стягненню за цивільними позовами фізичних та юридичних осіб, та на забезпечення зберігання речових доказів у кримінальних провадженнях.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}