{
  "id": "ua-law-766-19",
  "type": "statute",
  "title": "Закон України (766-19)",
  "title_en": "",
  "short_name": "766-19",
  "status": "in_force",
  "issued_date": "2015-11-10",
  "url": "https://zakon.rada.gov.ua/laws/show/766-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо діяльності Національної поліції\n\n(Відомості Верховної Ради (ВВР), 2015, № 52, ст.482)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2189-VIII від 09.11.2017 , ВВР, 2018, № 1, ст.1\n\n№ 155-IX від 03.10.2019 , ВВР, 2019, № 48, ст.325 - щодо набрання чинності див. пункт 1 розділу XII, ВВР, 2019, № 48, ст.325\n\nКодексом\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48\n\nЗаконами\n\n№ 1089-IX від 16.12.2020\n\n№ 2465-IX від 27.07.2022 , ВВР, 2023, №№ 18-19, ст.81\n\n№ 2849-IX від 13.12.2022 , ВВР, 2023, №№ 47-50, ст.120\n\n№ 3720-IX від 21.05.2024 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458):\n\n1) частину сьому статті 61 після слів \"Служби зовнішньої розвідки України\" доповнити словами \"Національної поліції\";\n\n2) у частині одинадцятій статті 79 слова \"відповідного підрозділу Міністерства внутрішніх справ України\" замінити словами \"уповноваженого підрозділу органів Національної поліції\".\n\n2. У Законі України \"Про джерела фінансування органів державної влади\" (Відомості Верховної Ради України, 1999 р., № 34, ст. 274):\n\n1) перше речення частини першої статті 2 після слів \"за рахунок бюджетного фінансування\" доповнити словами \"(крім випадків, визначених цим Законом)\";\n\n2) статтю 3 після слів \"на платній основі\" доповнити словами \"(крім послуг з охорони, що надаються на договірних засадах)\".\n\n3. У назві та тексті статті 15 Закону України \"Про поховання та похоронну справу\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 47; 2009 р., № 36-37, ст. 511; 2014 р., № 20-21, ст. 712, № 25, ст. 890) слова \"осіб начальницького і рядового складу органів внутрішніх справ\" і \"осіб начальницького та рядового складу органів внутрішніх справ\" замінити словами \"поліцейських, осіб начальницького і рядового складу\".\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 2189-VIII від 09.11.2017 }\n\n{ Пункт 7 розділу I втратив чинність на підставі Закону № 3720-IX від 21.05.2024 }\n\n8. У Законі України \"Про поводження з вибуховими матеріалами промислового призначення\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 138; 2013 р., № 48, ст. 682):\n\n1) статтю 3 після слів \"Міністерство внутрішніх справ України\" доповнити словами \"Національна поліція\";\n\n2) у назві та абзаці першому статті 7 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n3) у частині першій статті 11 слова \"міського, районного відділу (управління) внутрішніх справ\" замінити словами \"територіального органу Національної поліції\";\n\n4) у частині першій статті 13 слова \"управління (відділу) адміністративної служби міліції головних управлінь Міністерства внутрішніх справ України в Автономній Республіці Крим, місті Києві, Київській області, управлінь Міністерства внутрішніх справ України в областях, місті Севастополі\" замінити словами \"територіального органу Національної поліції або відокремленого підрозділу територіального органу Національної поліції\";\n\n5) у статті 14 слова \"Міністерством внутрішніх справ України\" замінити словами \"центральним органом управління Національної поліції\";\n\n6) у частинах першій і третій статті 17 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n7) у частині першій статті 18 слова \"та одержали згоду органу внутрішніх справ\" виключити.\n\n9. У Законі України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2009 р., № 38, ст. 535; 2013 р., № 41, ст. 549; 2014 р., № 6-7, ст. 80):\n\n1) в абзаці третьому статті 1 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\n2) у статті 30 слова \"орган внутрішніх справ\" в усіх відмінках замінити словами \"уповноважений орган Національної поліції\" у відповідному відмінку.\n\n10. У Законі України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409):\n\n1) у пункті 7 частини другої статті 18 і частині першій статті 19 слова \"Законом України \"Про міліцію\" замінити словами \" Законом України \"Про Національну поліцію\";\n\n2) у частині п’ятій статті 23:\n\nу першому реченні слова і цифри \"поширюються дія статей 22 і 23 Закону України \"Про міліцію\" замінити словами \"поширюється соціальний захист поліцейських, визначений Законом України \"Про Національну поліцію\", а слова \"працівників органів внутрішніх справ\" - словом \"поліцейських\";\n\nу другому реченні слова \"працівників органів внутрішніх справ\" замінити словами \"працівників Національної поліції\".\n\n11. У пункті 6 частини першої статті 16 Закону України \"Про благоустрій населених пунктів\" (Відомості Верховної Ради України, 2005 р., № 49, ст. 517) слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n12. У пунктах 10, 12 і 14 статті 12 та частинах першій і другій статті 37 Закону України \"Про автомобільні дороги\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 556; 2009 р., № 10-11, ст. 137; 2013 р., № 48, ст. 682) слова \"відповідний підрозділ Міністерства внутрішніх справ України\" в усіх відмінках замінити словами \"відповідний підрозділ Національної поліції\" у відповідному відмінку.\n\n13. Абзац шостий статті 4 Закону України \"Про реабілітацію інвалідів в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2014 р., № 36, ст. 1193) після слів \"військових формувань\" доповнити словами \"поліцейських і працівників Національної поліції\".\n\n14. У Законі України \"Про захист тварин від жорстокого поводження\" (Відомості Верховної Ради України, 2006 р., № 27, ст. 230; 2013 р., № 46, ст. 640, № 48, ст. 682; 2014 р., № 20-21, ст. 712):\n\n1) частину другу статті 3 після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\";\n\n2) у статті 32:\n\nу назві слова \"органів внутрішніх справ\" замінити словами \"Національної поліції\";\n\nу частині першій слова \"Органи внутрішніх справ (підрозділи міліції громадської безпеки)\" замінити словами \"Органи Національної поліції\";\n\nчастину другу викласти в такій редакції:\n\n\"Поліцейські в порядку, установленому Законом України \"Про Національну поліцію\", мають право на застосування вогнепальної зброї для відбиття нападу тварин, які загрожують життю і здоров’ю особи чи поліцейського\".\n\n15. У частині першій статті 17 Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890) слова і цифри \"статтями 15, 15 -1 Закону України \"Про міліцію\" замінити словами і цифрами \" статтею 46 Закону України \"Про Національну поліцію\".\n\n16. У частині четвертій статті 7 Закону України \"Про державне регулювання діяльності у сфері трансферу технологій\" (Відомості Верховної Ради України, 2013 р., № 47, ст. 644) слова \"відповідними структурними підрозділами Міністерства внутрішніх справ України\" замінити словами \"відповідними підрозділами Національної поліції\".\n\n17. У частині третій статті 13 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2012 р., № 40, ст. 480) слова \"Міністерство внутрішніх справ України\" замінити словами \"Національна поліція\".\n\n18. У частинах третій і одинадцятій статті 29 Закону України \"Про статус депутата Верховної Ради Автономної Республіки Крим\" (Відомості Верховної Ради України, 2007 р., № 14, ст. 168) слова \"атестованим працівником органів Міністерства внутрішніх справ України\" замінити словами \"поліцейським, атестованим працівником\".\n\n19. У частині сьомій статті 28 Закону України \"Про оздоровлення та відпочинок дітей\" (Відомості Верховної Ради України, 2008 р., № 45, ст. 313) слова \"працівниками органів внутрішніх справ\" замінити словами \"представниками органів Національної поліції\".\n\n20. У статті 1 Закону України \"Про забезпечення реалізації житлових прав мешканців гуртожитків\" (Відомості Верховної Ради України, 2008 р., № 46, ст. 323; 2012 р., № 19-20, ст. 167; 2014 р., № 26, ст. 897):\n\n1) у частині першій слова \"рятувальників та членів їхніх сімей\" замінити словами \"рятувальників, поліцейських та працівників Національної поліції, а також членів їхніх сімей\";\n\n2) частину третю після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\".\n\n{Пункт 21 розділу I втратив чинність на підставі Закону № 2465-IX від 27.07.2022 }\n\n{Пункт 22 розділу I втратив чинність на підставі Закону № 155-IX від 03.10.2019 }\n\n23. У частині першій статті 9 Закону України \"Про ідентифікацію та реєстрацію тварин\" (Відомості Верховної Ради України, 2009 р., № 42, ст. 635; 2014 р., № 6-7, ст. 80) слова \"Міністерством внутрішніх справ України\" виключити.\n\n24. В абзаці другому частини третьої статті 10 Закону України \"Про відчуження земельних ділянок, інших об’єктів нерухомого майна, що на них розміщені, які перебувають у приватній власності, для суспільних потреб чи з мотивів суспільної необхідності\" (Відомості Верховної Ради України, 2010 р., № 1, ст. 2) слова \"адресного бюро та органів внутрішніх справ\" замінити словами \"органів і підрозділів Державної міграційної служби України\".\n\n25. У першому реченні частини третьої статті 28 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2014 р., № 46, ст. 2048, № 50-51, ст. 2057; 2015 р., № 32, ст. 315, № 39, ст. 375) слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n26. У частинах третій і сьомій статті 34 Закону України \"Про землі енергетики та правовий режим спеціальних зон енергетичних об’єктів\" (Відомості Верховної Ради України, 2011 р., № 1, ст. 1; 2014 р., № 2-3, ст. 41) слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\".\n\n27. У пункті 12 частини першої статті 4 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11) слова \"органах Міністерства внутрішніх справ України\" замінити словами \"органах Національної поліції\".\n\n28. У пункті 8 частини першої статті 15 Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 21, ст. 144) слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n29. В абзаці сьомому частини першої статті 2 Закону України \"Про основи соціального захисту бездомних осіб і безпритульних дітей\" (Відомості Верховної Ради України, 2011 р., № 27, ст. 226) слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\".\n\n30. У частині п’ятій статті 41 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; 2013 р., № 48, ст. 682) слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\".\n\n31. У статті 20 Закону України \"Про правовий режим земель охоронних зон об’єктів магістральних трубопроводів\" (Відомості Верховної Ради України, 2011 р., № 37, ст. 371):\n\n1) у частині другій слова \"Міністерство внутрішніх справ України\" замінити словами \"органи Національної поліції\";\n\n2) у частині шостій слова \"органи Міністерства внутрішніх справ України\" замінити словами \"органи Національної поліції\".\n\n32. У назві та абзаці першому частини першої статті 20 Закону України \"Про соціальну адаптацію осіб, які відбувають чи відбули покарання у виді обмеження волі або позбавлення волі на певний строк\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 380) слова \"органів внутрішніх справ\" та \"Органи внутрішніх справ\" замінити відповідно словами \"органів Національної поліції\" та \"Органи Національної поліції\".\n\n33. У Законі України \"Про особливості забезпечення громадського порядку та громадської безпеки у зв’язку з підготовкою та проведенням футбольних матчів\" (Відомості Верховної Ради України, 2012 р., № 9, ст. 64; 2014 р., № 12, ст. 178):\n\n1) у частині першій статті 1:\n\nу другому реченні абзацу сьомого слова \"органів міліції та підрозділів Міністерства надзвичайних ситуацій України\" замінити словами \"органів Національної поліції та підрозділів цивільного захисту\";\n\nв абзаці восьмому слова \"Міністерство внутрішніх справ України (далі - МВС) та Міністерство надзвичайних ситуацій України (далі - МНС)\" замінити словами \"Національна поліція та центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту\";\n\n2) у пункті 12 частини четвертої статті 5 слово \"міліції\" замінити словом \"поліцейських\";\n\n3) у пункті 6 частини другої статті 9 слова \"органам міліції\" замінити словами \"органам Національної поліції\";\n\n4) у пункті 4 частини другої статті 13 та пункті 2 частини першої статті 18 слова \"працівниками міліції\" замінити словом \"поліцейськими\";\n\n5) у статті 21:\n\nу назві слова \"громадського порядку та громадської безпеки\" замінити словами \"публічної безпеки і порядку\";\n\nу частині першій слова \"громадського порядку та громадської безпеки\" замінити словами \"публічної безпеки і порядку\", а слова \"охорони громадського порядку та забезпечення громадської безпеки\" - словами \"забезпечення публічної безпеки і порядку\";\n\nу частині другій слова \"охорони громадського порядку та забезпечення громадської безпеки, його заступники, начальник управління МВС в Автономній Республіці Крим, областях, містах Києві та Севастополі, його заступники\" замінити словами \"забезпечення публічної безпеки і порядку, його заступники, начальник територіального органу Національної поліції, його заступники\";\n\n6) у статті 22:\n\nу частині другій слова \"начальники територіальних органів міліції громадської безпеки або їх заступники, а також уповноважені ними особи з числа працівників міліції громадської безпеки\" замінити словами \"начальники територіальних органів Національної поліції або їх заступники, а також уповноважені ними поліцейські\";\n\nу частинах третій - п’ятій слова \"уповноваженого органу з питань охорони громадського порядку та забезпечення громадської безпеки\" замінити словами \"уповноваженого органу забезпечення публічної безпеки і порядку\";\n\n7) у тексті Закону :\n\nслова \"органи внутрішніх справ\" в усіх відмінках замінити словами \"органи Національної поліції\" у відповідному відмінку;\n\nслова \"підрозділи МНС\" в усіх відмінках замінити словами \"підрозділи цивільного захисту\" у відповідному відмінку;\n\nслова \"органи державного нагляду у сфері пожежної та техногенної безпеки\" в усіх відмінках виключити.\n\n{Пункт 34 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\n35. У частині першій статей 11 і 14 , частинах першій і другій статті 22 Закону України \"Про протидію торгівлі людьми\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 173) слова \"органи внутрішніх справ\" в усіх відмінках замінити словами \"органи Національної поліції\" у відповідному відмінку.\n\n36. У третьому реченні частини третьої статті 26 Закону України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179; 2013 р., № 48, ст. 682) слова \"та центрального органу виконавчої влади, що забезпечує формування державної політики у сфері захисту державного кордону\" виключити.\n\n37. У частині першій статті 2 Закону України \"Про систему екстреної допомоги населенню за єдиним телефонним номером 112\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 560) після слів \"Конституцією України\" доповнити словами \" Кодексом цивільного захисту України \", слова \"Про правові засади цивільного захисту\" та \"Про пожежну безпеку\" виключити, а слова \"Про міліцію\" замінити словами \" Про Національну поліцію \".\n\n38. У пункті 2 частини першої статті 15 Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1) слова \"органом внутрішніх справ\" замінити словами \"органом Національної поліції\".\n\n39. У пунктах 3 і 4 частини першої статті 12 , частинах другій і дев’ятій статті 16 Закону України \"Про охоронну діяльність\" (Відомості Верховної Ради України, 2013 р., № 2, ст. 8; 2014 р., № 12, ст. 178) слова \"орган внутрішніх справ\" в усіх відмінках і числах замінити словами \"орган Національної поліції\" у відповідному відмінку і числі.\n\n40. У частині третій статті 5 Закону України \"Про інститути спільного інвестування\" (Відомості Верховної Ради України, 2013 р., № 29, ст. 337) слова \"органів міліції\" замінити словами \"органів Національної поліції\".\n\n41. У частині першій статті 12 Закону України \"Про екстрену медичну допомогу\" (Відомості Верховної Ради України, 2013 р., № 30, ст. 340) слова \"працівники органів та підрозділів міліції\" замінити словом \"поліцейські\".\n\n42. В абзаці другому частини другої статті 14 Закону України \"Про державні лотереї в Україні\" (Відомості Верховної Ради України, 2013 р., № 31, ст. 369; 2014 р., № 20-21, ст. 712) слова \"органів міліції\" замінити словами \"органів Національної поліції\".\n\n43. Пункт 2 частини першої статті 25 Закону України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517; 2015 р., № 17, ст. 118) після слів \"Міністерства внутрішніх справ України\" доповнити словами \"органів і підрозділів Національної поліції\".\n\n44. У Законі України \"Про всеукраїнський референдум\" (Відомості Верховної Ради України, 2013 р., № 44-45, ст. 634):\n\n1) в абзаці першому частини третьої статті 55 слова \"Керівник відповідного районного (міського, районного у місті) органу Міністерства внутрішніх справ України\" замінити словами \"Керівник відповідного територіального органу чи підрозділу центрального органу виконавчої влади, що реалізує державну політику у сфері реєстрації фізичних осіб\";\n\n2) у частинах другій , десятій та чотирнадцятій статті 79 , частині другій статті 82 слова \"працівника органів внутрішніх справ України\" і \"працівників органів внутрішніх справ\" замінити відповідно словами \"поліцейського\" і \"поліцейських\";\n\n3) в абзаці першому частини четвертої статті 81 слова \"органи внутрішніх справ України\" замінити словами \"органи Національної поліції\".\n\n45. У першому реченні абзацу першого частини десятої статті 16 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716) слова \"орган внутрішніх справ\" замінити словами \"орган Національної поліції\".\n\n46. Абзац десятий пункту 6 частини першої статті 20 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222) доповнити словом \"поліцейських\".\n\n47. У Законі України \"Про Національну гвардію\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594):\n\n1) у частині першій статті 13:\n\nу пункті 1 слова \"Законом України \"Про міліцію\" замінити словами \" Законом України \"Про Національну поліцію\";\n\nу пункті 2 слова \"працівникам міліції\" замінити словом \"поліцейським\";\n\n2) у пункті 1 частини третьої статті 15 слово \"міліції\" замінити словом \"поліцейського\";\n\n3) у пункті 1 частини першої статті 17 слово \"міліції\" замінити словами \"Національної поліції\";\n\n4) у частині третій статті 21 слова \"працівників міліції\" замінити словом \"поліцейських\", а слова \"Закону України \"Про міліцію\" - словами \" Закону України \"Про Національну поліцію\".\n\n48. У частинах другій і третій статті 7 Закону України \"Про утилізацію транспортних засобів\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 719; 2015 р., № 11, ст. 75) слова \"підрозділі Управління Державної автомобільної інспекції\" замінити словами \"територіальному органі\".\n\n49. Пункт 6 частини першої статті 1 і перше речення абзацу першого частини десятої статті 33 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004) після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\".\n\n50. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2015 р., № 17, ст. 118, № 35, ст. 343, № 36, ст. 360):\n\n1) в абзаці тринадцятому частини першої статті 1 слова \"органи внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n2) у пункті 1 частини першої статті 3:\n\nу підпункті \"д\" слова \"органів внутрішніх справ\" виключити;\n\nпісля підпункту \"ж\" доповнити новим підпунктом \"з\" такого змісту:\n\n\"з) поліцейські\".\n\nУ зв’язку з цим підпункт \"з\" вважати підпунктом \"и\";\n\n3) у частинах шостій і восьмій статті 9 слова \"органи внутрішніх справ\" в усіх відмінках замінити словами \"органи Національної поліції\" у відповідному відмінку;\n\n4) у пункті 1 частини четвертої статті 57 слова \"Міністерством внутрішніх справ України\" замінити словами \"Національною поліцією\".\n\n51. У пунктах 31 і 32 частини першої та пункті 14 частини третьої статті 4 Закону України \"Про військово-цивільні адміністрації\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 87) слова \"внутрішніх справ\" і \"органів внутрішніх справ\" замінити відповідно словами \"Національної поліції\" і \"органів Національної поліції\".\n\n52. У пункті 4 частини другої статті 61 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2015 р., №№ 18-20, ст. 132) слова \"органів внутрішніх справ та інших\" виключити.\n\n53. У пунктах 29 і 30 частини другої і пункті 9 частини третьої статті 15 Закону України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250) слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n{Пункт 54 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про Національну поліцію\".\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n10 листопада 2015 року\n\n№ 766-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо діяльності Національної поліції\nЗакон України від 10.11.2015 № 766-VIII\n\nРедакція від 01.01.2025 , підстава — 3720-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/766-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}