{
  "id": "ua-law-775-19",
  "type": "statute",
  "title": "Закон України (775-19)",
  "title_en": "",
  "short_name": "775-19",
  "status": "in_force",
  "issued_date": "2015-11-10",
  "url": "https://zakon.rada.gov.ua/laws/show/775-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро особливості проведення голосування на чергових виборах депутатів Красноармійської міської ради, Красноармійського міського голови (Донецька область) та депутатів Маріупольської міської ради, Маріупольського міського голови (Донецька область) 25 жовтня 2015 року\n\n(Відомості Верховної Ради (ВВР), 2015, № 48, ст.445)\n\nВерховна Рада України постановляє:\n\nI. Загальні положення\n\n1. Провести голосування на чергових виборах депутатів Красноармійської міської ради, Красноармійського міського голови (Донецька область) та депутатів Маріупольської міської ради, Маріупольського міського голови (Донецька область) у неділю 29 листопада 2015 року.\n\n2. Виборчі бюлетені для голосування на чергових виборах депутатів Красноармійської міської ради, Красноармійського міського голови (Донецька область) та депутатів Маріупольської міської ради, Маріупольського міського голови (Донецька область) 25 жовтня 2015 року виготовляються Центральною виборчою комісією та передаються дільничним виборчим комісіям у встановленому нею порядку.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України протягом трьох днів з дня набрання чинності цим Законом у разі необхідності за зверненням Центральної виборчої комісії забезпечити фінансування заходів, необхідних для реалізації цього Закону.\n\n3. Центральній виборчій комісії протягом трьох днів з дня набрання чинності цим Законом забезпечити прийняття актів, необхідних для реалізації цього Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n10 листопада 2015 року\n\n№ 775-VIII\n\nПро особливості проведення голосування на чергових виборах депутатів Красноармійської міської ради, Красноармійського міського голови (Донецька область) та депутатів Маріупольської міської ради, Маріупольського міського голови (Донецька область) 25 жовтня 2015 року\nЗакон України від 10.11.2015 № 775-VIII\n\nПрийняття від 10.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/775-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}