{
  "id": "ua-law-771-19",
  "type": "statute",
  "title": "Закон України (771-19)",
  "title_en": "",
  "short_name": "771-19",
  "status": "in_force",
  "issued_date": "2015-11-10",
  "url": "https://zakon.rada.gov.ua/laws/show/771-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо виконання рекомендацій Європейського Союзу з виконання Україною Плану дій щодо лібералізації Європейським Союзом візового режиму для України стосовно уточнення підслідності органів досудового розслідування\n\n(Відомості Верховної Ради (ВВР), 2015, № 49-50, ст.465)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. У статті 216 :\n\n1) в абзаці першому частини другої цифри \"111, 112, 113, 114, 201, 265 -1 , 305, 328, 329, 330, 332, 332 -1 , 333, 334, 359, 422\" замінити цифрами \" 110 -2 , 111 , 112 , 113 , 114 , 114 -1 , 201 , 258-258 -5 , 265 -1 , 305 , 328 , 329 , 330 , 332 -1 , 333 , 334 , 359 , 422 \";\n\n2) у частині третій :\n\nабзац перший після цифр \"204\" доповнити цифрами \" 205 , 205 -1 \";\n\nабзац другий викласти в такій редакції:\n\n\"Якщо під час розслідування зазначених злочинів будуть встановлені злочини, передбачені статтями 192 , 199 , 200 , 222 , 222 -1 , 358 , 366 Кримінального кодексу України, вчинені особою, щодо якої здійснюється досудове розслідування, або іншою особою, якщо вони пов’язані із злочинами, вчиненими особою, щодо якої здійснюється досудове розслідування, вони розслідуються слідчими органів, що здійснюють контроль за додержанням податкового законодавства\";\n\n3) частину четверту викласти в такій редакції:\n\n\"4. Слідчі органів державного бюро розслідувань здійснюють досудове розслідування злочинів:\n\n1) вчинених службовими особами, які займають особливо відповідальне становище відповідно до частини першої статті 9 Закону України \"Про державну службу\", особами, посади яких віднесено до першої - третьої категорій посад державних службовців, суддями та працівниками правоохоронних органів, крім випадків, коли досудове розслідування цих злочинів віднесено до підслідності Національного антикорупційного бюро України згідно з частиною п’ятою цієї статті;\n\n2) вчинених службовими особами Національного антикорупційного бюро України, заступником Генерального прокурора України - керівником Спеціалізованої антикорупційної прокуратури або іншими прокурорами Спеціалізованої антикорупційної прокуратури, крім випадків, коли досудове розслідування цих злочинів віднесено до підслідності детективів підрозділу внутрішнього контролю Національного антикорупційного бюро України згідно з частиною п’ятою цієї статті;\n\n3) проти встановленого порядку несення військової служби (військові злочини), крім злочинів, передбачених статтею 422 Кримінального кодексу України\";\n\n4) у частині п’ятій :\n\nабзац шостий пункту 1 викласти в такій редакції:\n\n\"прокурорами органів прокуратури, зазначеними у пунктах 1-4 , 5-11 частини першої статті 15 Закону України \"Про прокуратуру\";\n\nу пункті 2 слова \"є частка державної або комунальної власності\" замінити словами \"частка державної або комунальної власності перевищує 50 відсотків\";\n\nв абзаці третьому пункту 3 слова \"кримінальних правопорушень\" та \"кримінальні правопорушення\" замінити відповідно словами \"злочинів\" і \"злочини\";\n\n5) частину сьому виключити.\n\n2. В абзаці третьому пункту 1 розділу X \"Прикінцеві положення\" слова \"частини першої (у частині положень щодо повноважень здійснення досудового розслідування злочинів, передбачених статтями 402 - 421 , 423 - 435 Кримінального кодексу України) та\" виключити.\n\n3. Пункт 1 розділу XI \"Перехідні положення\" викласти в такій редакції:\n\n\"1. До дня введення в дію положень частини четвертої статті 216 цього Кодексу повноваження щодо досудового розслідування здійснюють слідчі органів прокуратури, які користуються повноваженнями слідчих, визначеними цим Кодексом, - щодо злочинів, передбачених частиною четвертою статті 216 цього Кодексу.\n\nПісля введення в дію положень частини четвертої статті 216 цього Кодексу кримінальні провадження, розпочаті слідчими органів прокуратури, у тримісячний строк передаються слідчими цих органів відповідному органу досудового розслідування з урахуванням підслідності, визначеної цим Кодексом.\n\nДо дня введення в дію частини п’ятої статті 216 цього Кодексу повноваження щодо досудового розслідування передбачених нею злочинів здійснюють слідчі органів прокуратури, які користуються повноваженнями слідчих, визначеними цим Кодексом.\n\nПісля введення в дію частини п’ятої статті 216 цього Кодексу матеріали кримінальних проваджень, досудове розслідування яких здійснюється органами прокуратури, передаються слідчими органів прокуратури Національному антикорупційному бюро України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кримінальні провадження, розпочаті слідчими органів внутрішніх справ, безпеки та прокуратури до дня набрання чинності цим Законом, у тримісячний строк передаються слідчими цих органів відповідним органам досудового розслідування з урахуванням підслідності, визначеної Кримінальним процесуальним кодексом України .\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n10 листопада 2015 року\n\n№ 771-VIII\n\nПро внесення змін до Кримінального процесуального кодексу України щодо виконання рекомендацій Європейського Союзу з виконання Україною Плану дій щодо лібералізації Європейським Союзом візового режиму для України стосовно уточнення підслідності органів досудового розслідування\nЗакон України від 10.11.2015 № 771-VIII\n\nПрийняття від 10.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/771-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}