{
  "id": "ua-law-734-19",
  "type": "statute",
  "title": "Закон України (734-19)",
  "title_en": "",
  "short_name": "734-19",
  "status": "in_force",
  "issued_date": "2015-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/734-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення відповідальності за порушення встановлених законом гарантій працівникам, призваним на військову службу\n\n(Відомості Верховної Ради (ВВР), 2015, № 49-50, ст.451)\n\nВерховна Рада України постановляє :\n\n1. Внести зміни до таких законодавчих актів України:\n\n1) у частині другій статті 265 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\nпісля абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"недотримання встановлених законом гарантій та пільг працівникам, які залучаються до виконання обов’язків, передбачених законами України \"Про військовий обов’язок і військову службу\" , \"Про альтернативну (невійськову) службу\" , \"Про мобілізаційну підготовку та мобілізацію\" , - у десятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, щодо якого скоєно порушення\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим;\n\nв абзаці шостому слова \"другим - четвертим\" замінити словами \"другим - п’ятим\";\n\n2) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\nстаттю 41 доповнити частиною сьомою такого змісту:\n\n\"Порушення встановлених законом гарантій та пільг працівникам, які залучаються до виконання обов’язків, передбачених законами України \"Про військовий обов’язок і військову службу\" , \"Про альтернативну (невійськову) службу\" , \"Про мобілізаційну підготовку та мобілізацію\" , -\n\nтягне за собою накладення штрафу на посадових осіб підприємств, установ і організацій незалежно від форми власності та фізичних осіб - підприємців, які використовують найману працю, від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n\nу статті 221 слова і цифри \"частинами першою - четвертою статті 41\" замінити словами і цифрами \"частинами першою - четвертою та сьомою статті 41\";\n\nабзац \"центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду та контролю за додержанням законодавства про працю (частини перша - четверта статті 41, статті 41 -1 - 41 -3 , 188 -1 )\" пункту 1 частини першої статті 255 після слів \"частини перша - четверта\" доповнити словом \"сьома\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 листопада 2015 року\n\n№ 734-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо посилення відповідальності за порушення встановлених законом гарантій працівникам, призваним на військову службу\nЗакон України від 03.11.2015 № 734-VIII\n\nПрийняття від 03.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/734-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}