{
  "id": "ua-law-735-19",
  "type": "statute",
  "title": "Закон України (735-19)",
  "title_en": "",
  "short_name": "735-19",
  "status": "in_force",
  "issued_date": "2015-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/735-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо виплати одноразової грошової допомоги волонтерам, добровольцям, які захищають незалежність, суверенітет та територіальну цілісність України, та членам сімей загиблих\n\n(Відомості Верховної Ради (ВВР), 2015, № 49-50, ст.452)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами) такі зміни:\n\n1. Статтю 13 доповнити частиною сьомою такого змісту:\n\n\"Особам, зазначеним у пунктах 11-14 частини другої статті 7 цього Закону, за рахунок коштів державного бюджету призначається і виплачується одноразова грошова допомога у зв’язку з встановленням інвалідності у розмірі, визначеному підпунктом \"б\" пункту 1 статті 16 -2 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\". Якщо особа у зв’язку з встановленням інвалідності одночасно має право на отримання одноразової грошової допомоги, передбаченої цією частиною, та одноразової грошової допомоги відповідно до інших законів України, виплата грошових сум здійснюється за однією з підстав за вибором такої особи. Порядок призначення і виплати одноразової грошової допомоги визначається Кабінетом Міністрів України\".\n\n2. Статтю 15 після частини шостої доповнити новою частиною такого змісту:\n\n\"Членам сімей осіб, зазначених в абзацах четвертому - восьмому пункту 1 статті 10 цього Закону, за рахунок коштів державного бюджету призначається і виплачується одноразова грошова допомога у зв’язку із загибеллю (смертю) члена сім’ї у розмірі, визначеному підпунктом \"а\" пункту 1 статті 16 -2 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\". Якщо особа у зв’язку із загибеллю (смертю) члена сім’ї одночасно має право на отримання одноразової грошової допомоги, передбаченої цією частиною, та одноразової грошової допомоги відповідно до інших законів України, виплата грошових сум здійснюється за однією з підстав за вибором такої особи. Порядок призначення і виплати одноразової грошової допомоги визначається Кабінетом Міністрів України\".\n\nУ зв’язку з цим частину сьому вважати частиною восьмою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Встановити, що:\n\nположення пункту 1 розділу I цього Закону поширюються на осіб, які визнані інвалідами до набрання чинності цим Законом;\n\nположення пункту 2 розділу I цього Закону поширюються на членів сімей осіб, які загинули (померли) до набрання чинності цим Законом.\n\n3. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 листопада 2015 року\n\n№ 735-VIII\n\nПро внесення змін до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо виплати одноразової грошової допомоги волонтерам, добровольцям, які захищають незалежність, суверенітет та територіальну цілісність України, та членам сімей загиблих\nЗакон України від 03.11.2015 № 735-VIII\n\nПрийняття від 03.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/735-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}