{
  "id": "ua-law-742-19",
  "type": "statute",
  "title": "Закон України (742-19)",
  "title_en": "",
  "short_name": "742-19",
  "status": "in_force",
  "issued_date": "2015-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/742-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 11 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 49-50, ст.455)\n\nВерховна Рада України постановляє :\n\nI. Пункт 1 статті 11 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519) доповнити абзацом шостим такого змісту:\n\n\"Військовослужбовці, учасники бойових дій та прирівняні до них особи, особи, звільнені з військової служби, які брали безпосередню участь в антитерористичній операції чи виконували службово-бойові завдання в екстремальних (бойових) умовах, в обов’язковому порядку повинні пройти безоплатну психологічну, медико-психологічну реабілітацію у відповідних центрах з відшкодуванням вартості проїзду до цих центрів і назад. Порядок проведення реабілітації та відшкодування вартості проїзду встановлюються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 листопада 2015 року\n\n№ 742-VIII\n\nПро внесення зміни до статті 11 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 03.11.2015 № 742-VIII\n\nПрийняття від 03.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/742-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}