{
  "id": "ua-law-731-19",
  "type": "statute",
  "title": "Закон України (731-19)",
  "title_en": "",
  "short_name": "731-19",
  "status": "in_force",
  "issued_date": "2015-10-08",
  "url": "https://zakon.rada.gov.ua/laws/show/731-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "Стаття 17-1. Форми державного фінансування політичних партій",
      "content": "За рахунок коштів державного бюджету:\n1) фінансується статутна діяльність політичних партій, не пов’язана з їхньою участю у виборах народних депутатів України, виборах Президента України і місцевих виборах, у тому числі оплата праці працівників статутних органів політичної партії, її місцевих організацій в порядку, передбаченому законодавством;\n2) відшкодовуються витрати політичних партій, пов’язані з фінансуванням їхньої передвиборної агітації під час чергових та позачергових виборів народних депутатів України.\nУ разі поділу державного бюджету на загальний та спеціальний фонди витрати, передбачені частиною першою цієї статті, провадяться із загального фонду державного бюджету."
    },
    {
      "provision_ref": "art17-2",
      "section": "17-2",
      "title": "Стаття 17-2. Щорічний обсяг державного фінансування статутної діяльності політичних партій",
      "content": "Щорічний обсяг державного фінансування статутної діяльності політичних партій, які відповідно до цього Закону мають право на таке фінансування, становить дві сотих розміру мінімальної заробітної плати, встановленого на 1 січня року, що передує року виділення коштів державного бюджету, помноженого на загальну кількість виборців, які взяли участь у голосуванні у загальнодержавному багатомандатному виборчому окрузі на останніх чергових або позачергових виборах народних депутатів України. Загальна кількість виборців, які взяли участь у голосуванні у загальнодержавному багатомандатному виборчому окрузі, визначається на підставі даних протоколу Центральної виборчої комісії про результати останніх чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі."
    },
    {
      "provision_ref": "art17-3",
      "section": "17-3",
      "title": "Стаття 17-3. Підстави та порядок отримання політичною партією права на державне фінансування її статутної діяльності",
      "content": "Політична партія має право на отримання державного фінансування її статутної діяльності, якщо на останніх чергових або позачергових виборах народних депутатів України її виборчий список кандидатів у народні депутати України у загальнодержавному багатомандатному виборчому окрузі отримав не менше 2 відсотків голосів виборців від загальної кількості голосів виборців, поданих за всі виборчі списки кандидатів у народні депутати України у загальнодержавному багатомандатному виборчому окрузі.\nДля отримання коштів з державного бюджету, що виділяються на державне фінансування статутної діяльності політичної партії, політична партія зобов’язана відкрити окремий рахунок у національній валюті України в установі банку України. Кошти, отримані політичною партією з державного бюджету на фінансування її статутної діяльності, зараховуються виключно на такий окремий рахунок. Зарахування на такий рахунок інших коштів, ніж кошти державного бюджету, виділені на фінансування статутної діяльності партії, забороняється.\nРішення про надання політичній партії державного фінансування її статутної діяльності або про відмову у наданні такого фінансування приймається відповідно до цього Закону Національним агентством з питань запобігання корупції на підставі результатів останніх чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі у п’ятиденний строк з дня офіційного оприлюднення результатів виборів народних депутатів України за умови подання керівником або іншою уповноваженою особою партії довідки установи банку України про відкриття окремого рахунку партії в національній валюті України. Політична партія має право подати до Національного агентства з питань запобігання корупції заяву про відмову від державного фінансування її статутної діяльності.\nКопія протоколу Центральної виборчої комісії про результати чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі в день офіційного оприлюднення результатів чергових або позачергових виборів народних депутатів України подається Центральною виборчою комісією центральному органу виконавчої влади, що забезпечує формування державної фінансової політики, та Національному агентству з питань запобігання корупції.\nНаціональне агентство з питань запобігання корупції приймає рішення про ненадання політичній партії державного фінансування її статутної діяльності у разі відсутності у політичної партії права на отримання державного фінансування її статутної діяльності, а також за наявності обставин, передбачених статтею 17 -8 цього Закону.\nРішення Національного агентства з питань запобігання корупції про відмову у наданні політичній партії державного фінансування має містити обґрунтування та перелік підстав для відмови і може бути оскаржене партією до суду в порядку та строки, встановлені Кодексом адміністративного судочинства України ."
    },
    {
      "provision_ref": "art17-4",
      "section": "17-4",
      "title": "Стаття 17-4. Відшкодування витрат політичної партії, пов’язаних з фінансуванням її передвиборної агітації на виборах народних депутатів України",
      "content": "Політична партія має право на відшкодування витрат, пов’язаних з фінансуванням своєї передвиборної агітації на виборах народних депутатів України, якщо на останніх чергових або позачергових виборах народних депутатів України така партія взяла участь у розподілі депутатських мандатів.\nВідшкодування витрат, пов’язаних з фінансуванням передвиборної агітації політичної партії на виборах народних депутатів України, здійснюється у розмірі фактично здійснених політичною партією витрат, але не більше максимального розміру виборчого фонду політичної партії, кандидати у народні депутати України від якої зареєстровані у загальнодержавному багатомандатному виборчому окрузі, встановленого Законом України \"Про вибори народних депутатів України\".\nЦентральна виборча комісія на підставі остаточного фінансового звіту про надходження та використання коштів виборчого фонду політичної партії, поданого в порядку, встановленому Законом України \"Про вибори народних депутатів України\", не пізніш як у шестидесятиденний строк з дня офіційного оприлюднення результатів виборів приймає рішення про відшкодування політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, або про відмову в такому відшкодуванні.\nПідставами для відмови у відшкодуванні політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, є встановлення Центральною виборчою комісією, Національним агентством з питань запобігання корупції або судом у передбаченому законом порядку факту неподання проміжного та/або остаточного фінансового звіту про надходження і використання коштів виборчого фонду політичної партії у передбачений законом строк, подання неповних звітів чи включення до таких звітів завідомо недостовірної інформації.\nРішення Центральної виборчої комісії про відшкодування політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, або про відмову у такому відшкодуванні повідомляється відповідній політичній партії не пізніш як на п’ятий день після його прийняття.\nРішення Центральної виборчої комісії про відмову у відшкодуванні політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, може бути оскаржене до суду в порядку та строки, встановлені Кодексом адміністративного судочинства України .\nКошти для відшкодування політичним партіям витрат, пов’язаних з фінансуванням їхньої передвиборної агітації, передбачаються законом про Державний бюджет України на рік, наступний за роком проведення виборів народних депутатів України. Головним розпорядником коштів для відшкодування політичним партіям витрат, пов’язаних з фінансуванням їхньої передвиборної агітації, є Центральна виборча комісія.\nДля отримання відшкодування витрат, пов’язаних з фінансуванням своєї передвиборної агітації, політична партія зобов’язана відкрити окремий рахунок у національній валюті України в установі банку України.\nКошти для відшкодування політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, на підставі відповідного рішення Центральної виборчої комісії перераховуються Центральною виборчою комісією на спеціально відкритий рахунок відповідної політичної партії не пізніш як на тридцятий день з дня набрання чинності законом про Державний бюджет України, у якому передбачаються кошти на відшкодування політичним партіям витрат, пов’язаних з фінансуванням їхньої передвиборної агітації."
    },
    {
      "provision_ref": "art17-5",
      "section": "17-5",
      "title": "Стаття 17-5. Порядок виділення та розподілу між політичними партіями коштів на фінансування їхньої статутної діяльності",
      "content": "Кошти, виділені з державного бюджету на фінансування статутної діяльності політичних партій, розподіляються Національним агентством з питань запобігання корупції між політичними партіями у такому порядку:\n1) сума в розмірі 10 відсотків щорічного обсягу державного фінансування статутної діяльності політичних партій, передбаченого статтею 17 -2 цього Закону, розподіляється порівну між політичними партіями, які отримали право на таке фінансування згідно з цим Законом, якщо за результатами останніх чергових чи позачергових виборів народних депутатів України кількість представників однієї статі серед обраних від відповідних політичних партій народних депутатів України, які набули своїх повноважень, не перевищує двох третин від загальної кількості народних депутатів України, обраних від цієї політичної партії;\n2) сума в розмірі 100 відсотків щорічного обсягу державного фінансування статутної діяльності політичних партій, передбаченого статтею 17 -2 цього Закону, розподіляється між політичними партіями, які мають право на отримання такого фінансування згідно з цим Законом, пропорційно до кількості дійсних голосів виборців, поданих за списки кандидатів у народні депутати України від таких політичних партій у загальнодержавному багатомандатному виборчому окрузі на виборах народних депутатів України.\nЯкщо жодна з політичних партій, які отримали право на державне фінансування своєї статутної діяльності згідно з цим Законом, не відповідає вимогам пункту 1 частини першої цієї статті, кошти державного бюджету, передбачені пунктом 1 частини першої цієї статті, з державного бюджету не надаються, про що Національне агентство з питань запобігання корупції приймає відповідне рішення.\nПолітичні партії, зазначені у статті 17 -3 цього Закону, отримують право на державне фінансування їхньої статутної діяльності з дня, наступного за днем відкриття першого засідання Верховної Ради України нового скликання.\nПраво на державне фінансування статутної діяльності політичних партій припиняється з дня відкриття першого засідання Верховної Ради України нового скликання, крім випадку, якщо такі політичні партії за результатами виборів народних депутатів України отримали це право повторно.\nНаціональне агентство з питань запобігання корупції забезпечує щоквартальне перерахування коштів, виділених з державного бюджету на фінансування статутної діяльності політичних партій, на окремі рахунки відповідних політичних партій, зазначених у статті 17 -3 цього Закону.\nКошти, виділені з державного бюджету на фінансування статутної діяльності політичних партій, перераховуються на зазначені рахунки політичних партій у розмірі 25 відсотків загального розміру щорічного державного фінансування для кожної політичної партії на початку кожного кварталу.\nФінансування статутної діяльності політичних партій у перший рік нового скликання Верховної Ради України починається з 1 січня з одночасним виділенням коштів, на які політичні партії мають право, за час, що минув з дня, наступного за днем відкриття першого засідання Верховної Ради України нового скликання."
    },
    {
      "provision_ref": "art17-6",
      "section": "17-6",
      "title": "Стаття 17-6. Підстави та порядок повернення політичною партією коштів, отриманих на фінансування її статутної діяльності",
      "content": "Політична партія має право використати кошти, отримані на фінансування її статутної діяльності, протягом одного календарного року з дня першого перерахування таких коштів на рахунок політичної партії, зазначений у частині другій статті 17 -3 цього Закону, у відповідному календарному році.\nЯкщо після завершення календарного року кошти, отримані протягом року на фінансування статутної діяльності політичної партії, не були використані, політична партія зобов’язана перерахувати залишки невикористаних коштів до державного бюджету."
    },
    {
      "provision_ref": "art17-7",
      "section": "17-7",
      "title": "Стаття 17-7. Зупинення державного фінансування статутної діяльності політичної партії",
      "content": "Державне фінансування статутної діяльності політичної партії зупиняється за рішенням Національного агентства з питань запобігання корупції у разі:\n1) неподання політичною партією звіту про майно, доходи, витрати і зобов’язання фінансового характеру у встановлений цим Законом строк;\n2) подання політичною партією звіту про майно, доходи, витрати і зобов’язання фінансового характеру, оформленого з грубим порушенням встановлених вимог, або звіту, який містить недостовірні відомості про майно політичної партії чи кошти або витрати політичної партії в розмірі більше двадцяти розмірів мінімальної заробітної плати, встановленої на 1 січня відповідного календарного року.\nНаціональне агентство з питань запобігання корупції приймає рішення про зупинення державного фінансування статутної діяльності політичної партії до усунення політичною партією причин, що зумовили зупинення державного фінансування її статутної діяльності.\nУ разі усунення політичною партією причин, які зумовили зупинення державного фінансування її статутної діяльності, Національне агентство з питань запобігання корупції не пізніш як через п’ять днів після отримання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру з усунутими недоліками розглядає питання про відновлення державного фінансування статутної діяльності відповідної політичної партії. Державне фінансування статутної діяльності політичної партії відновлюється з початку кварталу, наступного за кварталом, в якому прийнято рішення про відновлення державного фінансування статутної діяльності політичної партії.\nКошти, не отримані політичною партією внаслідок зупинення державного фінансування її статутної діяльності, відшкодуванню або поверненню політичній партії не підлягають."
    },
    {
      "provision_ref": "art17-8",
      "section": "17-8",
      "title": "Стаття 17-8. Припинення державного фінансування статутної діяльності політичної партії",
      "content": "Підставами для припинення державного фінансування статутної діяльності політичної партії є:\n1) застосування до політичної партії заходів кримінально-правового характеру, передбачених Кримінальним кодексом України , у встановленому законом порядку;\n2) повторне протягом року вчинення будь-якого з таких порушень: неподання політичною партією до Національного агентства з питань запобігання корупції у встановлений цим Законом строк звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру; подання політичною партією до Національного агентства з питань запобігання корупції звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру, оформленого з грубим порушенням встановлених вимог, або звіту, який містить недостовірні відомості про майно політичної партії чи кошти або витрати політичної партії в розмірі більше двадцяти розмірів мінімальної заробітної плати, встановленої на 1 січня відповідного календарного року; умисне отримання політичною партією внеску, отриманого від особи, яка не мала права здійснювати такий внесок, або в розмірі, що перевищує встановлений цим Законом розмір;\n3) реорганізація (крім злиття і приєднання до інших політичних партій), ліквідація (саморозпуск) політичної партії;\n4) заборона діяльності політичної партії, анулювання реєстраційного свідоцтва політичної партії в порядку, встановленому законом;\n5) встановлення судом за позовом Національного агентства з питань запобігання корупції або Рахункової палати фактів, які свідчать про те, що кошти, виділені з державного бюджету на фінансування статутної діяльності політичної партії, використані політичною партією на фінансування її участі у виборах народних депутатів України, виборах Президента України, місцевих виборах або на цілі, не пов’язані із здійсненням її статутної діяльності;\n6) невикористання коштів, отриманих на фінансування статутної діяльності політичної партії, протягом одного року з дня, коли такі кошти вперше були зараховані на окремий рахунок політичної партії в установі банку;\n7) повторне протягом року зарахування на окремий рахунок політичної партії, відкритий в установі банку України для зарахування коштів державного бюджету на фінансування статутної діяльності політичної партії, коштів, які заборонено зараховувати на такий рахунок відповідно до цього Закону;\n8) подання політичною партією до Національного агентства з питань запобігання корупції заяви про відмову від державного фінансування.\nРішення про припинення державного фінансування статутної діяльності політичної партії приймається Національним агентством з питань запобігання корупції на підставі документів, зазначених у частині третій цієї статті, протягом п’яти днів з дня отримання Національним агентством з питань запобігання корупції відповідних документів.\nОбставини, передбачені пунктами 1, 4, 5 частини першої цієї статті, встановлюються рішенням суду, що набрало законної сили. Обставини, передбачені пунктами 2, 6, 7, 8 частини першої цієї статті, встановлюються Національним агентством з питань запобігання корупції. Обставини, передбачені пунктом 3 частини першої цієї статті, встановлюються центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань. Орган, який встановив наявність відповідних обставин, зобов’язаний надіслати засвідчену ним копію документа, яким встановлено наявність таких обставин, до Національного агентства з питань запобігання корупції у п’ятиденний строк з дня встановлення відповідних обставин.\nУ разі реорганізації політичної партії, яка відповідно до цього Закону має право на державне фінансування статутної діяльності, шляхом злиття або приєднання до інших політичних партій політична партія - правонаступник політичної партії, що припинила свою діяльність, отримує право на державне фінансування статутної діяльності у межах коштів, які виділялися з державного бюджету на фінансування статутної діяльності політичної партії, що припинила свою діяльність шляхом злиття або приєднання до інших політичних партій."
    },
    {
      "provision_ref": "art17-9",
      "section": "17-9",
      "title": "Стаття 17-9. Державний контроль за цільовим використанням політичною партією коштів, виділених з державного бюджету на фінансування її статутної діяльності",
      "content": "Державний контроль за законним та цільовим використанням політичними партіями коштів, виділених з державного бюджету на фінансування їхньої статутної діяльності, здійснюють Рахункова палата та Національне агентство з питань запобігання корупції.\nУ разі виявлення Рахунковою палатою чи Національним агентством з питань запобігання корупції фактів, які свідчать про те, що кошти, виділені з державного бюджету на фінансування статутної діяльності політичної партії, використані нею на фінансування участі у виборах народних депутатів України, виборах Президента України, місцевих виборах або на цілі, не пов’язані із статутною діяльністю, Рахункова палата чи Національне агентство з питань запобігання корупції невідкладно звертається до суду з позовом про встановлення відповідних фактів\";\n6) статтю 18 викласти в такій редакції:\n\" Стаття 18. Органи, що здійснюють державний контроль за діяльністю політичних партій\nДержавний контроль за діяльністю політичних партій здійснюють:\n1) центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, - за додержанням політичною партією вимог Конституції та законів України, а також статуту політичної партії, крім випадків, коли здійснення такого контролю законом віднесено до повноважень інших органів державної влади;\n2) Центральна виборча комісія, окружні виборчі комісії, територіальні виборчі комісії на відповідних місцевих виборах - за додержанням політичними партіями встановленого порядку участі у виборчому процесі, а також, у межах визначених законом повноважень, за своєчасністю подання до відповідних виборчих комісій проміжних та остаточних фінансових звітів про надходження і використання коштів виборчих фондів на виборах, відповідністю їх оформлення встановленим вимогам, достовірністю включених до них відомостей;\n3) Рахункова палата - за цільовим використанням політичними партіями коштів, виділених з державного бюджету на фінансування їхньої статутної діяльності;\n4) Національне агентство з питань запобігання корупції - за додержанням встановлених законом обмежень щодо фінансування політичних партій, передвиборної агітації, агітації з всеукраїнського та місцевого референдуму, законним та цільовим використанням політичними партіями коштів, виділених з державного бюджету на фінансування їхньої статутної діяльності, своєчасністю подання звітів партій про майно, доходи, витрати і зобов’язання фінансового характеру, звітів про надходження і використання коштів виборчих фондів на загальнодержавних та місцевих виборах, повнотою таких звітів, відповідністю їх оформлення встановленим вимогам, достовірністю включених до них відомостей.\nПолітичні партії зобов’язані подавати на вимогу контролюючих органів необхідні документи та пояснення. Рішення контролюючих органів можуть бути оскаржені у встановленому законом порядку\";\n7) у статтю 19 включити частину другу такого змісту:\n\"Зупинення або припинення державного фінансування статутної діяльності політичної партії у порядку, встановленому цим Законом, не може бути підставою для застосування заходів, передбачених частиною першою цієї статті\";\n8) у частині другій статті 24 слова \"Верховного Суду України\" замінити словом \"суду\".\n6. Частину першу статті 11 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056) доповнити пунктами 8 -1 та 8 -2 такого змісту:\n\"8 -1 ) здійснення у порядку та в межах, визначених законом, державного контролю за дотриманням встановлених законом обмежень щодо фінансування політичних партій, законним та цільовим використанням політичними партіями коштів, виділених з державного бюджету на фінансування їхньої статутної діяльності, своєчасністю подання звітів партій про майно, доходи, витрати і зобов’язання фінансового характеру, звітів про надходження і використання коштів виборчих фондів на загальнодержавних та місцевих виборах, повнотою таких звітів, звіту зовнішнього незалежного фінансового аудиту діяльності партій, відповідністю їх оформлення встановленим вимогам, достовірністю включених до них відомостей;\n8 -2 ) затвердження розподілу коштів, виділених з державного бюджету на фінансування статутної діяльності політичних партій, відповідно до закону\".\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nабзаців п’ятого та шостого підпункту 5 пункту 1 розділу I цього Закону, які набирають чинності з дня початку діяльності Національного агентства з питань запобігання корупції;\nпідпунктів 3-5 пункту 3 розділу I цього Закону (в частині запровадження щорічного державного фінансування статутної діяльності політичних партій, відшкодування витрат партій на здійснення передвиборної агітації та встановлення обмежень щодо розміру внесків на підтримку партій з боку фізичних та юридичних осіб), які набирають чинності з 1 липня 2016 року;\nпідпункту 4 пункту 3 розділу I цього Закону (в частині подання партіями звітів партій про майно, доходи, витрати і зобов’язання фінансового характеру), який набирає чинності з 1 січня 2016 року.\n2. Щорічне державне фінансування статутної діяльності політичних партій, на підтримку виборчих списків яких під час останніх позачергових виборів народних депутатів України 2014 року у єдиному загальнодержавному багатомандатному виборчому окрузі було подано не менше п’яти відсотків дійсних голосів виборців, надається таким партіям у визначеному цим Законом порядку за умови подання ними передбачених цим Законом документів, звітів про майно, доходи, витрати і зобов’язання фінансового характеру, оформлених з дотриманням вимог цього Закону, за перший і другий квартали 2016 року, а також за умови внесення змін до статутів, передбачених цим Законом. При цьому державне фінансування статутної діяльності таких партій здійснюється починаючи з третього кварталу 2016 року.\n3. Відшкодування витрат партій на здійснення передвиборної агітації на позачергових виборах народних депутатів України 2014 року згідно з цим Законом не проводиться. Відшкодування витрат партій на здійснення передвиборної агітації на виборах народних депутатів України розпочинається за результатами наступних чергових або позачергових виборів народних депутатів України.\n4. Центральній виборчій комісії у тримісячний строк з дня набрання чинності цим Законом:\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n2) забезпечити прийняття нормативно-правових актів, що випливають із цього Закону.\n5. Національному агентству з питань запобігання корупції у шістдесятиденний строк з дня початку його діяльності забезпечити прийняття нормативно-правових актів, що випливають із цього Закону.\n6. Кабінету Міністрів України:\n1) у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n2) під час підготовки у встановленому порядку проекту Закону України про Державний бюджет України на 2016 рік та проектів законів України про Державний бюджет України на наступні роки передбачити фінансування у повному обсязі заходів, передбачених цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}