{
  "id": "ua-law-702-19",
  "type": "statute",
  "title": "Закон України (702-19)",
  "title_en": "",
  "short_name": "702-19",
  "status": "in_force",
  "issued_date": "2015-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/702-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей оподаткування під час реструктуризації державного і гарантованого державою боргу та його часткового списання\n\n(Відомості Верховної Ради (ВВР), 2015, № 46, ст.427)\n\nВерховна Рада України постановляє:\n\nI. Підрозділ 4 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити пунктами 36 і 37 такого змісту:\n\n\"36. Фінансовий результат до оподаткування зменшується на суму доходів, що виникають у платників податку, які є боржниками (позичальниками) за зовнішніми кредитами (позиками), залученими під державні гарантії, обслуговування та погашення яких здійснюється за рахунок коштів Державного бюджету України, за переліком, визначеним Кабінетом Міністрів України, внаслідок здійснення правочинів, зазначених у пункті 14 розділу \"Прикінцеві положення\" Закону України \"Про Державний бюджет України на 2015 рік\".\n\nФінансовий результат до оподаткування збільшується на суму витрат, що виникають у платників податку, зазначених в абзаці першому цього пункту, за правилами бухгалтерського обліку при списанні безнадійної дебіторської заборгованості за поставлені товари (роботи, послуги), що підлягали оплаті за рахунок коштів Державного бюджету України. Таке збільшення фінансового результату до оподаткування відбувається в розмірі, що не перевищує суму доходів, зазначену в абзаці першому цього пункту.\n\n37. Не підлягають оподаткуванню доходи нерезидентів з джерелом походження з України за операціями з розміщення нерезидентам державних деривативів та доходи, що виплачуються нерезидентам за державними деривативами, відповідно до умов правочинів з державним боргом за державними зовнішніми запозиченнями та гарантованим державою боргом, затверджених Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 вересня 2015 року\n\n№ 702-VIII\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей оподаткування під час реструктуризації державного і гарантованого державою боргу та його часткового списання\nЗакон України від 17.09.2015 № 702-VIII\n\nПрийняття від 17.09.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/702-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}