{
  "id": "ua-law-715-19",
  "type": "statute",
  "title": "Закон України (715-19)",
  "title_en": "",
  "short_name": "715-19",
  "status": "in_force",
  "issued_date": "2015-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/715-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо посилення соціального захисту родин Небесної Сотні\n\n(Відомості Верховної Ради (ВВР), 2015, № 47, ст.435)\n\nВерховна Рада України постановляє :\n\nI. Пункт 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 p., № 45, ст. 425 із наступними змінами) після абзацу тринадцятого доповнити двома новими абзацами такого змісту:\n\n\"сім’ї осіб, які загинули або померли внаслідок поранень, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних під час участі у Революції Гідності.\n\nАбзац чотирнадцятий цього пункту не поширюється на сім’ї працівників міліції, осіб, які проходили службу в правоохоронних органах спеціального призначення, військовослужбовців внутрішніх військ, Збройних Сил України та інших військових формувань, які загинули або померли внаслідок поранень, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних при виконанні службових обов’язків, пов’язаних з подіями Революції Гідності\".\n\nУ зв’язку з цим абзаци чотирнадцятий - двадцятий вважати відповідно абзацами шістнадцятим - двадцять другим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 жовтня 2015 року\n\n№ 715-VIII\n\nПро внесення змін до статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо посилення соціального захисту родин Небесної Сотні\nЗакон України від 06.10.2015 № 715-VIII\n\nПрийняття від 06.10.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/715-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}