{
  "id": "ua-law-685-19",
  "type": "statute",
  "title": "Закон України (685-19)",
  "title_en": "",
  "short_name": "685-19",
  "status": "in_force",
  "issued_date": "2015-09-15",
  "url": "https://zakon.rada.gov.ua/laws/show/685-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо визначення дати початку тимчасової окупації\n\n(Відомості Верховної Ради (ВВР), 2015, № 46, ст.417)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892, № 43, ст. 2030):\n\n1) статтю 1 доповнити частиною другою такого змісту:\n\n\"2. Датою початку тимчасової окупації є 20 лютого 2014 року\";\n\n2) пункт 1 розділу II \"Прикінцеві та перехідні положення\" після слів \"моральних збитків примусово переміщених осіб\" доповнити словами \" або з дня прийняття Верховною Радою України рішення про визнання цього Закону таким, що втратив чинність\".\n\n2. У статті 12 Закону України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 43, ст. 2030):\n\n1) пункти 12.1 і 12.2 виключити;\n\n2) підпункт 11 пункту 12.3 викласти в такій редакції:\n\n\"11) до платників податків, які станом на початок тимчасової окупації мали місцезнаходження на території Автономної Республіки Крим та міста Севастополя, не застосовуються починаючи з першого числа місяця, наступного за місяцем, в якому розпочалася тимчасова окупація, фінансові та штрафні санкції за порушення вимог порядку подання, обчислення, правильності заповнення податкових декларацій (податкової звітності) та повноти сплати сум податків і зборів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом 30 днів з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 вересня 2015 року\n\n№ 685-VIII\n\nПро внесення змін до деяких законів України щодо визначення дати початку тимчасової окупації\nЗакон України від 15.09.2015 № 685-VIII\n\nПрийняття від 15.09.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/685-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}