{
  "id": "ua-law-683-19",
  "type": "statute",
  "title": "Закон України (683-19)",
  "title_en": "",
  "short_name": "683-19",
  "status": "in_force",
  "issued_date": "2015-09-15",
  "url": "https://zakon.rada.gov.ua/laws/show/683-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 46, ст.416)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) такі зміни:\n\n1. У статті 8 :\n\n1) друге речення абзацу другого пункту 1 після слів \"строкової військової служби\" доповнити словами \"та військової служби за призовом осіб офіцерського складу\", а після слів \"на строкову військову службу\" - словами \"військову службу за призовом осіб офіцерського складу\";\n\n2) абзац перший пункту 2 після слів \"крім військовослужбовців строкової військової служби\" доповнити словами \"та військової служби за призовом осіб офіцерського складу\";\n\n3) у пункті 3 :\n\nв абзаці першому:\n\nперше речення після слів \"За військовослужбовцями строкової служби\" доповнити словами \"та військової служби за призовом осіб офіцерського складу\";\n\nдруге речення після слів \"за місцем проживання\" доповнити словами \"осіб, звільнених із строкової військової служби\";\n\nу третьому реченні слова \"з військової служби\" замінити словами \"із строкової військової служби та військової служби за призовом осіб офіцерського складу\";\n\nабзац другий після слів \"Військовослужбовці строкової служби\" доповнити словами \"та військової служби за призовом осіб офіцерського складу\".\n\n2. Абзац перший пункту 3 статті 9 -1 після слів \"хто перебуває на кадровій військовій службі\" доповнити словами \"та військовій службі за призовом осіб офіцерського складу\".\n\n3. Перше речення абзацу другого пункту 2 статті 10 -1 після слів \"крім військовослужбовців строкової військової служби\" доповнити словами \"та військової служби за призовом осіб офіцерського складу\".\n\n4. Пункт 1 статті 12 доповнити абзацами восьмим - дванадцятим такого змісту:\n\n\"За військовослужбовцями, які проходять військову службу за призовом осіб офіцерського складу, зберігаються жилі приміщення, які вони займали до призову на військову службу. Такі військовослужбовці не можуть бути зняті з обліку громадян, які потребують поліпшення житлових умов, та зараховані на квартирний облік у військовій частині за місцем проходження служби.\n\nВійськовослужбовці, які проходять військову службу за призовом осіб офіцерського складу, та члени їх сімей, які проживають разом з ними, забезпечуються службовими жилими приміщеннями, що повинні відповідати вимогам житлового законодавства, якщо вони не займали жилих приміщень за місцем проходження служби.\n\nУ разі відсутності службового жилого приміщення військовослужбовці, які проходять військову службу за призовом осіб офіцерського складу і не перебувають у шлюбі, розміщуються у гуртожитках, призначених для проживання одиноких громадян, а сімейні - у сімейних гуртожитках.\n\nУ разі відсутності жилих приміщень для проживання військова частина зобов’язана орендувати житло для забезпечення ним військовослужбовців, які проходять військову службу за призовом осіб офіцерського складу, та членів їх сімей або за бажанням військовослужбовця виплачувати йому грошову компенсацію за піднайом (найом) жилого приміщення.\n\nВійськовослужбовці, які проходять військову службу за призовом осіб офіцерського складу, та члени їх сімей зобов’язані вивільнити займане ними службове жиле приміщення у двотижневий строк з дня виключення зазначених військовослужбовців із списків особового складу військової частини\".\n\n5. У статті 13 :\n\n1) третє речення пункту 1 після слів \"крім військовослужбовців строкової військової служби\" доповнити словами \"та військової служби за призовом осіб офіцерського складу\";\n\n2) пункт 2 після слів \"на строкову військову службу\" доповнити словами \"та військову службу за призовом осіб офіцерського складу\".\n\n6. Пункт 1 статті 18 після слів \"військовослужбовців строкової служби\" доповнити словами \"та військової служби за призовом осіб офіцерського складу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 вересня 2015 року\n\n№ 683-VIII\n\nПро внесення змін до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 15.09.2015 № 683-VIII\n\nПрийняття від 15.09.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/683-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}