{
  "id": "ua-law-679-19",
  "type": "statute",
  "title": "Закон України (679-19)",
  "title_en": "",
  "short_name": "679-19",
  "status": "in_force",
  "issued_date": "2015-09-15",
  "url": "https://zakon.rada.gov.ua/laws/show/679-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України у сфері державних закупівель щодо приведення їх у відповідність із міжнародними стандартами та вжиття заходів з подолання корупції\n\n(Відомості Верховної Ради (ВВР), 2015, № 46, ст.414)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 922-VIII від 25.12.2015 , ВВР, 2016, № 9, ст.89}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 922-VIII від 25.12.2015 }\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 922-VIII від 25.12.2015 }\n\n3. У пункті 2 частини другої статті 62 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2015 р., № 17, ст. 118) слова і цифри \"дорівнює або перевищує 1 мільйон гривень, а робіт - 5 мільйонів гривень\" замінити словами і цифрами \"робіт дорівнює або перевищує 20 мільйонів гривень\".\n\n4. Підпункти 2 і 3 пункту 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про відкритість використання публічних коштів\" (Відомості Верховної Ради України, 2015 р., № 16, ст. 109) виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців третього та четвертого підпункту 11 пункту 1 розділу I цього Закону, які набирають чинності з моменту початку функціонування Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення.\n\n2. Установити, що до 31 грудня 2015 року дія Закону України \"Про здійснення державних закупівель\" не поширюється, якщо предметом закупівлі є послуги міжнародних фінансових організацій, учасником (членом) яких є Україна.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 вересня 2015 року\n\n№ 679-VIII\n\nПро внесення змін до деяких законів України у сфері державних закупівель щодо приведення їх у відповідність із міжнародними стандартами та вжиття заходів з подолання корупції\nЗакон України від 15.09.2015 № 679-VIII\n\nРедакція від 01.08.2016 , підстава — 922-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/679-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}