{
  "id": "ua-law-666-19",
  "type": "statute",
  "title": "Закон України (666-19)",
  "title_en": "",
  "short_name": "666-19",
  "status": "in_force",
  "issued_date": "2015-09-03",
  "url": "https://zakon.rada.gov.ua/laws/show/666-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України щодо експерименту в Одеській, Волинській, Львівській та Чернівецькій областях з фінансового забезпечення реконструкції, поточного ремонту автомобільних доріг загального користування державного значення\n\n(Відомості Верховної Ради (ВВР), 2015, № 45, ст.405)\n\nВерховна Рада України постановляє:\n\nI. Розділ VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) доповнити пунктом 33 такого змісту:\n\n\"33. Установити, що з 1 вересня 2015 року до 1 січня 2017 року запроваджується експеримент з фінансового забезпечення реалізації таких заходів:\n\nв Одеській області - реконструкції автомобільної дороги загального користування державного значення Одеса - Рені (на Бухарест) (М-15);\n\nу Волинській та Львівській областях - поточного ремонту автомобільної дороги загального користування державного значення Львів - Радехів - Луцьк (Н-17), ділянки Львів - Сколе автомобільної дороги загального користування державного значення Київ - Чоп (на Будапешт через Львів, Мукачеве, Ужгород) (М-06) та автомобільної дороги загального користування державного значення Сколе - Славське (Т-14-24);\n\nу Чернівецькій області - поточного ремонту автомобільної дороги загального користування державного значення Стрий - Івано-Франківськ - Чернівці - Мамалига (на Кишинів) (Н-10).\n\nНа період проведення експерименту для реалізації зазначених заходів до спеціальних фондів відповідних обласних бюджетів, як виняток з положень частини другої статті 29, статті 69 -1 , частини другої статті 85, статей 87 і 91 цього Кодексу, спрямовуються 50 відсотків суми перевиконання загального обсягу щомісячних індикативних показників надходжень митних платежів (мито, акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), податок на додану вартість з ввезених на митну територію України товарів (продукції)), що справляються під час митного оформлення товарів на територіях відповідно Одеської, Волинської, Львівської та Чернівецької областей, у порядку, встановленому Кабінетом Міністрів України.\n\nКабінету Міністрів України затвердити методику розрахунку щомісячних індикативних показників надходжень митних платежів у територіальному розрізі з урахуванням факторів, що впливають на обсяги таких платежів, а також щомісячно інформувати Верховну Раду України, Президента України та Рахункову палату про реалізацію експерименту (з наведенням відповідних щомісячних індикативних показників, фактичних надходжень та обсягів спрямування бюджетних коштів до спеціальних фондів обласних бюджетів, а також інформації про використання таких бюджетних коштів)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 вересня 2015 року\n\n№ 666-VIII\n\nПро внесення зміни до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України щодо експерименту в Одеській, Волинській, Львівській та Чернівецькій областях з фінансового забезпечення реконструкції, поточного ремонту автомобільних доріг загального користування державного значення\nЗакон України від 03.09.2015 № 666-VIII\n\nПрийняття від 03.09.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/666-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}