{
  "id": "ua-law-665-19",
  "type": "statute",
  "title": "Закон України (665-19)",
  "title_en": "",
  "short_name": "665-19",
  "status": "in_force",
  "issued_date": "2015-09-03",
  "url": "https://zakon.rada.gov.ua/laws/show/665-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про передачу об’єктів права державної та комунальної власності\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 45, ст.404)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про передачу об’єктів права державної та комунальної власності\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 228; 2000 р., № 5, ст. 35; 2001 р., № 9, ст. 39; 2013 р., № 8, ст. 76, № 41, ст. 550, № 42, ст. 586; 2014 р., № 4, ст. 61, № 36, ст. 1192) такі зміни:\n\n1) у статті 4:\n\nу частині першій:\n\nв абзаці другому слова \"другому, третьому, п’ятому\" замінити словами \"другому - п’ятому\";\n\nв абзаці третьому слова \"у абзацах четвертому та\" замінити словами \"в абзаці\";\n\nабзац сьомий частини третьої після слова \"споруджених\" доповнити словами \"та/або придбаних\";\n\nу частині четвертій:\n\nабзац п’ятий після слів \"нерухомого майна\" доповнити словами \"та/або іншого окремого індивідуально визначеного майна\";\n\nпісля абзацу шістнадцятого доповнити трьома новими абзацами такого змісту:\n\n\"До пропозицій щодо передачі іншого окремого індивідуально визначеного майна підприємств додаються:\n\nхарактеристика майна і виписка про його вартість за даними бухгалтерського обліку;\n\nтехніко-економічне обґрунтування забезпечення ефективного використання такого майна за цільовим призначенням з визначенням обсягів та джерел фінансування видатків на його утримання\".\n\nУ зв’язку з цим абзац сімнадцятий вважати абзацом двадцятим;\n\nу частині п’ятій:\n\nв абзаці першому слова і цифру \"об’єктів, визначених у абзаці четвертому частини першої статті 2 цього Закону, та\" виключити;\n\nабзац другий виключити;\n\n2) частину першу статті 7 після абзацу тринадцятого доповнити новим абзацом такого змісту:\n\n\"окреме індивідуально визначене майно підприємств (крім нерухомого майна) для використання органами місцевого самоврядування та закладами, зазначеними в абзаці п’ятому цієї частини\".\n\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом п’ятнадцятим.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 вересня 2015 року\n\n№ 665-VIII\n\nПро внесення змін до Закону України \"Про передачу об'єктів права державної та комунальної власності\"\nЗакон України від 03.09.2015 № 665-VIII\n\nПрийняття від 03.09.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/665-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}