{
  "id": "ua-law-652-19",
  "type": "statute",
  "title": "Закон України (652-19)",
  "title_en": "",
  "short_name": "652-19",
  "status": "in_force",
  "issued_date": "2015-07-17",
  "url": "https://zakon.rada.gov.ua/laws/show/652-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо оподаткування неприбуткових організацій\n\n(Відомості Верховної Ради (ВВР), 2015, № 42, ст.384)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 14.1.121 пункту 14.1 статті 14 викласти в такій редакції:\n\n\"14.1.121. неприбуткові підприємства, установи та організації - неприбуткові підприємства, установи та організації, які не є платниками податку на прибуток підприємств відповідно до пункту 133.4 статті 133 цього Кодексу\".\n\n2. Пункт 46.2 статті 46 доповнити абзацом четвертим такого змісту:\n\n\"Неприбуткові підприємства, установи та організації, визначені пунктом 133.4 статті 133 цього Кодексу, подають звіт про використання доходів (прибутків) неприбуткової організації за формою, затвердженою центральним органом виконавчої влади, що забезпечує формування державної податкової політики, у строки, передбачені для подання податкової декларації з податку на прибуток підприємств \".\n\n3. У пункті 57.1 статті 57:\n\nабзац четвертий після слів \"неприбуткових установ (організацій)\" доповнити словами і цифрами \"у тому числі визначених пунктом 133.4 статті 133 цього Кодексу\";\n\nабзац сьомий після слів \"та неприбуткові установи (організації)\" доповнити словами і цифрами \"крім неприбуткових організацій, визначених пунктом 133.4 статті 133 цього Кодексу\";\n\nпісля абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"Платник податку, який за підсумками першого кварталу (півріччя, трьох кварталів) звітного (податкового) року не отримав прибуток або отримав збиток, має право подати податкову декларацію та фінансову звітність за перший квартал (півріччя, трьох кварталів) звітного (податкового) року та не сплачувати авансові внески: за підсумками першого кварталу - з червня - грудня звітного (податкового) року та січня - травня наступного звітного (податкового) року; за півріччя - з вересня - грудня звітного (податкового) року та січня - травня наступного звітного (податкового) року; за три квартали - з грудня звітного (податкового) року та січня - травня наступного звітного (податкового) року. Податкові зобов’язання визначаються на підставі поданих податкових декларацій\".\n\nУ зв’язку з цим абзаци дев’ятий - одинадцятий вважати відповідно абзацами десятим - дванадцятим.\n\n4. У підпункті 72.1.1.1 підпункту 72.1.1 пункту 72.1 статті 72 слова \"розрахунках, інших звітних документах\" замінити словами і цифрами \"розрахунках, звітах про використання доходів (прибутків) неприбуткової організації , визначеної пунктом 133.4 статті 133 цього Кодексу, інших звітних документах\".\n\n5. У пункті 73.5 статті 73:\n\nабзац перший доповнити словами і цифрами \"та даних щодо неприбуткових організацій, визначених пунктом 133.4 статті 133 цього Кодексу\";\n\nабзац другий доповнити словами і цифрами \"у тому числі між платником податку та неприбутковими організаціями, визначеними пунктом 133.4 статті 133 цього Кодексу\".\n\n6. В абзаці першому пункту 86.9 статті 86 слова \"платника податків (юридичної особи) або фізичної особи - підприємця\" замінити словами і цифрами \"платника податків (юридичної особи), у тому числі посадових (службових) осіб неприбуткової організації, визначеної пунктом 133.4 статті 133 цього Кодексу, або фізичної особи - підприємця\".\n\n7. В абзаці першому пункту 102.1 статті 102 слова \"граничного строку подання податкової декларації та/або\" замінити словами і цифрами \"граничного строку подання податкової декларації , звіту про використання доходів (прибутків) неприбуткової організації , визначеної пунктом 133.4 статті 133 цього Кодексу, та/або\".\n\n8. У статті 133 :\n\nпідпункт 133.1.1 пункту 133.1 викласти в такій редакції:\n\n\"133.1.1. суб’єкти господарювання - юридичні особи, які провадять господарську діяльність як на території України, так і за її межами, крім юридичних осіб, визначених пунктами 133.4 та 133.5 цієї статті\";\n\nдоповнити пунктами 133.4 і 133.5 такого змісту:\n\n\"133.4. Не є платниками податку неприбуткові підприємства, установи та організації у порядку та на умовах, встановлених цим пунктом.\n\n133.4.1. Неприбутковим підприємством, установою та організацією є підприємство, установа та організація (далі - неприбуткова організація), що одночасно відповідає таким вимогам:\n\nутворена та зареєстрована в порядку, визначеному законом, що регулює діяльність відповідної неприбуткової організації;\n\nустановчі документи якої містять заборону розподілу отриманих доходів (прибутків) або їх частини серед засновників (учасників), членів такої організації, працівників (крім оплати їхньої праці, нарахування єдиного соціального внеску), членів органів управління та інших пов’язаних з ними осіб;\n\nустановчі документи якої передбачають передачу активів одній або кільком неприбутковим організаціям відповідного виду або зарахування до доходу бюджету у разі припинення юридичної особи (у результаті її ліквідації, злиття, поділу, приєднання або перетворення);\n\nвнесена контролюючим органом до Реєстру неприбуткових установ та організацій.\n\n133.4.2. Доходи (прибутки) неприбуткової організації використовуються виключно для фінансування видатків на утримання такої неприбуткової організації, реалізації мети (цілей, завдань) та напрямів діяльності, визначених її установчими документами.\n\n133.4.3. У разі недотримання неприбутковою організацією вимог, визначених цим пунктом, така неприбуткова організація зобов’язана подати у термін, визначений для місячного податкового (звітного) періоду, звіт про використання доходів (прибутків) неприбуткової організації за період з початку року по останній день місяця, в якому вчинено таке порушення, та зазначити суму самостійно нарахованого податкового зобов’язання з податку на прибуток. Податкове зобов’язання розраховується, виходячи із суми операції нецільового використання коштів. Така неприбуткова організація виключається контролюючим органом з Реєстру неприбуткових установ та організацій.\n\nЗ першого дня місяця, наступного за місяцем, у якому вчинено таке порушення, до 31 грудня податкового (звітного) року неприбуткова організація зобов’язана щоквартально подавати до контролюючого органу квартальну фінансову і податкову звітність (з наростаючим підсумком) з податку на прибуток та сплачувати податок у термін, визначений для квартального періоду.\n\nЗ наступного податкового (звітного) року така неприбуткова організація подає фінансову і податкову звітність та сплачує податок на прибуток у порядку, встановленому статтею 57 цього Кодексу для неприбуткових організацій - платників податку на прибуток.\n\n133.4.4. Встановлення контролюючим органом відповідно до норм цього Кодексу факту використання неприбутковою організацією доходів (прибутків) для цілей інших, ніж передбачені установчими документами, є підставою для виключення такої організації з Реєстру неприбуткових установ та організацій і нарахування податкового зобов’язання з податку на прибуток підприємств, штрафних санкцій і пені відповідно до норм цього Кодексу. Податкові зобов’язання, штрафні санкції і пеня нараховуються, починаючи з першого числа місяця, в якому вчинено таке порушення.\n\n133.4.5. Порядок ведення Реєстру неприбуткових установ та організацій, включення неприбуткових підприємств, установ та організацій до Реєстру та виключення з Реєстру встановлює Кабінет Міністрів України.\n\n133.4.6. До неприбуткових організацій, що відповідають вимогам цього пункту і не є платниками податку, зокрема, можуть бути віднесені:\n\nбюджетні установи;\n\nгромадські об’єднання, політичні партії, творчі спілки, релігійні організації, благодійні організації, пенсійні фонди;\n\nспілки, асоціації та інші об’єднання юридичних осіб;\n\nжитлово-будівельні кооперативи (з першого числа місяця, наступного за місяцем, в якому відповідно до закону здійснено прийняття в експлуатацію закінченого будівництвом житлового будинку і такий житловий будинок споруджувався або придбавався житлово-будівельним (житловим) кооперативом), дачні (дачно-будівельні), садівничі та гаражні (гаражно-будівельні) кооперативи (товариства);\n\nоб’єднання співвласників багатоквартирного будинку, асоціації власників жилих будинків;\n\nпрофесійні спілки, їх об’єднання та організації профспілок, а також організації роботодавців та їх об’єднання;\n\nсільськогосподарські обслуговуючі кооперативи, кооперативні об’єднання сільськогосподарських обслуговуючих кооперативів;\n\nінші юридичні особи, діяльність яких відповідає вимогам цього пункту.\n\n133.5. Не є платниками податку суб’єкти господарювання, що застосовують спрощену систему оподаткування, обліку та звітності, визначені главою 1 розділу XIV цього Кодексу\".\n\n9. У пункті 140.5 статті 140:\n\nабзац другий підпункту 140.5.4 викласти в такій редакції:\n\n\"неприбуткових організацій, крім випадків, коли сума вартості товарів, у тому числі необоротних активів, робіт та послуг, придбаних у таких організацій, сукупно протягом звітного (податкового) року не перевищує 50 розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року, та крім бюджетних установ. У разі якщо сума операцій перевищує 50 розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року, коригування фінансового результату до оподаткування, визначені цим підпунктом, проводяться на всю суму операцій\";\n\nпідпункт 140.5.9 викласти в такій редакції:\n\n\"140.5.9. на суму коштів або вартості товарів, виконаних робіт, наданих послуг, безоплатно перерахованих (переданих) протягом звітного (податкового) року неприбутковим організаціям, які на дату перерахування коштів, передачі товарів, робіт, послуг відповідали умовам, визначеним пунктом 133.4 статті 133 цього Кодексу, у розмірі, що перевищує 4 відсотки оподатковуваного прибутку попереднього звітного року\".\n\n10. Підпункт 166.3.2 пункту 166.3 статті 166 викласти в такій редакції:\n\n\"166.3.2. суму коштів або вартість майна, перерахованих (переданих) платником податку у вигляді пожертвувань або благодійних внесків неприбутковим організаціям, які на дату перерахування (передачі) таких коштів та майна відповідали умовам, визначеним пунктом 133.4 статті 133 цього Кодексу, у розмірі, що не перевищує 4 відсотків суми його загального оподатковуваного доходу такого звітного року\".\n\n11. Абзац перший підпункту 266.4.2 пункту 266.4 статті 266 після слів \"фізичних або юридичних осіб\" доповнити словами \"громадських об’єднань, благодійних організацій\".\n\n12. У підрозділі 4 розділу XX \"Перехідні положення\":\n\nу пункті 33 :\n\nслова і цифри \"підпункту 138.10.6 пункту 138.10 статті 138 цього Кодексу, включаються\" замінити словами і цифрами \"підпункту 138.10.6 пункту 138.10 статті 138 цього Кодексу, в редакції, що діяла до 1 січня 2015 року, включаються\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Тимчасово, на період проведення антитерористичної операції, коригування, встановлені підпунктом 140.5.9 пункту 140.5 статті 140 цього Кодексу, не проводяться, починаючи з 1 січня 2015 року, щодо сум коштів або вартості спеціальних засобів індивідуального захисту (касок, бронежилетів, виготовлених відповідно до військових стандартів), технічних засобів спостереження, лікарських засобів та медичних виробів, засобів особистої гігієни, продуктів харчування, предметів речового забезпечення, а також інших товарів, виконаних робіт, наданих послуг за переліком, що визначається Кабінетом Міністрів України, які добровільно перераховані (передані) Збройним Силам України, Національній гвардії України, Службі безпеки України, Службі зовнішньої розвідки України, Державній прикордонній службі України, Міністерству внутрішніх справ України, Управлінню державної охорони України, Державній службі спеціального зв’язку та захисту інформації України, іншим утвореним відповідно до законів України військовим формуванням, їх з’єднанням, військовим частинам, підрозділам, установам або організаціям, що утримуються за рахунок коштів державного бюджету, для потреб забезпечення проведення антитерористичної операції\";\n\nдоповнити пунктами 34 і 35 такого змісту:\n\n\"34. Установити, що до затвердження Кабінетом Міністрів України Порядку ведення Реєстру неприбуткових установ та організацій, включення неприбуткових підприємств, установ та організацій до Реєстру та виключення з Реєстру (далі - новий Реєстр неприбуткових установ та організацій) діє Положення про Реєстр неприбуткових установ та організацій , затверджене наказом Міністерства фінансів України № 37 від 24 січня 2013 року.\n\nНеприбуткові підприємства, установи та організації, внесені до Реєстру неприбуткових установ та організацій на день набрання чинності Законом України \"Про внесення змін до Податкового кодексу України щодо оподаткування неприбуткових організацій\", не підлягають виключенню з цього Реєстру до 1 січня 2017 року.\n\nНеприбуткові підприємства, установи та організації, внесені до Реєстру неприбуткових установ та організацій на день набрання чинності Законом України \"Про внесення змін до Податкового кодексу України щодо оподаткування неприбуткових організацій\", що відповідають вимогам пункту 133.4 статті 133 цього Кодексу, включаються контролюючим органом до нового Реєстру неприбуткових установ та організацій. За бажанням неприбуткової організації вона може подати до контролюючого органу копії установчих документів.\n\n35. Неприбуткові підприємства, установи та організації, внесені до Реєстру неприбуткових установ та організацій на день набрання чинності Законом України \"Про внесення змін до Податкового кодексу України щодо оподаткування неприбуткових організацій\", що не відповідають вимогам пункту 133.4 статті 133 цього Кодексу, з метою включення до нового Реєстру неприбуткових установ та організацій зобов’язані до 1 січня 2017 року привести свої установчі документи у відповідність із нормами цього Кодексу та у цей самий строк подати копії таких документів до контролюючого органу.\n\nНеприбуткові підприємства, установи та організації, які не привели свої установчі документи у відповідність із нормами пункту 133.4 статті 133 цього Кодексу, після 1 січня 2017 року виключаються контролюючим органом з Реєстру неприбуткових установ та організацій\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у частині третій статті 11 Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\" (Відомості Верховної Ради України, 1999 р., № 40, ст. 365) слова \"малого підприємництва і представництв іноземних суб’єктів\" замінити словами \"малого підприємництва, неприбуткових підприємств, установ та організацій і представництв іноземних суб’єктів\";\n\n2) розділ VIII \"Прикінцеві положення\" Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263) доповнити пунктом 5 такого змісту:\n\n\"5. Установити, що реєстраційний збір не справляється за проведення державної реєстрації змін, що вносяться до установчих документів неприбуткових підприємств, установ та організацій відповідно до пункту 35 підрозділу 4 розділу XX \"Перехідні положення\" Податкового кодексу України\";\n\n3) частину шосту статті 6 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2014 р., № 50-51, ст. 2057) доповнити абзацом другим такого змісту:\n\n\"Центральний орган виконавчої влади, що реалізує державну податкову політику, має право звернутися до суб’єктів первинного моніторингу із запитом про надання інформації щодо об’єктів фінансового моніторингу, проведених неприбутковими організаціями\".\n\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 липня 2015 року\n\n№ 652-VIII\n\nПро внесення змін до Податкового кодексу України щодо оподаткування неприбуткових організацій\nЗакон України від 17.07.2015 № 652-VIII\n\nПрийняття від 17.07.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/652-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}