{
  "id": "ua-law-650-19",
  "type": "statute",
  "title": "Закон України (650-19)",
  "title_en": "",
  "short_name": "650-19",
  "status": "in_force",
  "issued_date": "2015-07-17",
  "url": "https://zakon.rada.gov.ua/laws/show/650-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус і призначення військово-цивільних адміністрацій",
      "content": "1. Для виконання повноважень місцевих органів виконавчої влади, органів місцевого самоврядування у випадках, встановлених цим Законом, у районі проведення антитерористичної операції можуть утворюватися військово-цивільні адміністрації.\nВійськово-цивільні адміністрації - це тимчасові державні органи у селах, селищах, містах, районах та областях, що діють у складі Антитерористичного центру при Службі безпеки України і призначені для забезпечення дії Конституції та законів України, забезпечення безпеки і нормалізації життєдіяльності населення, правопорядку, участі у протидії диверсійним проявам і терористичним актам, недопущення гуманітарної катастрофи в районі проведення антитерористичної операції.\nВійськово-цивільні адміністрації району, області - це тимчасові державні органи, що здійснюють на відповідній території повноваження районних, обласних рад та/або державних адміністрацій та інші повноваження, визначені цим Законом.\nВійськово-цивільні адміністрації населених пунктів - це тимчасові державні органи, що здійснюють на відповідній території повноваження сільських, селищних, міських рад та/або виконавчих органів відповідних рад та інші повноваження, визначені цим Законом.\n2. Військово-цивільні адміністрації є юридичними особами публічного права, що набувають прав та обов’язків з дня внесення запису про їх державну реєстрацію як юридичних осіб до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців.\nЗразки печаток, бланків і табличок (вивісок) військово-цивільних адміністрацій затверджуються в порядку, встановленому Кабінетом Міністрів України\";\n2) у статті 3 :\nчастину першу доповнити другим реченням такого змісту: \"Одночасно з прийняттям рішення про утворення військово-цивільної адміністрації Президент України приймає рішення про припинення повноважень відповідних сільських, селищних, міських, районних, обласних рад та/або виконавчих органів відповідних рад, місцевих державних адміністрацій, їх посадових та службових осіб\";\nдруге речення частини третьої виключити;\nчастини п’яту і шосту викласти в такій редакції:\n\"5. У разі формування районної, обласної військово-цивільної адміністрації, на посади державних службовців у таких адміністраціях можуть призначатися військовослужбовці військових формувань, утворених відповідно до закону, особи рядового і начальницького складу правоохоронних органів, які відряджаються до них у встановленому законодавством порядку для виконання завдань в інтересах оборони держави та забезпечення її безпеки із залишенням на військовій службі, службі у правоохоронних органах без виключення із списків особового складу, а також за рішенням керівника військово-цивільної адміністрації - інші особи, які мають спеціальні знання та досвід, без конкурсного відбору.\n6. Перелік посад у військово-цивільних адміністраціях населених пунктів, на які призначаються особи з числа військовослужбовців військових формувань, утворених відповідно до закону, осіб рядового і начальницького складу правоохоронних органів, а також перелік посад, на які призначаються особи з числа військовослужбовців військових формувань, утворених відповідно до закону, осіб рядового і начальницького складу правоохоронних органів у районній, обласній військово-цивільній адміністрації затверджуються Президентом України за поданням керівника Антитерористичного центру при Службі безпеки України\";\nдоповнити частинами тринадцятою - п’ятнадцятою такого змісту:\n\"13. Призначення заступників керівників військово-цивільних адміністрацій та керівників підрозділів, затвердження структури і штатного розпису військово-цивільних адміністрацій здійснюються керівником Антитерористичного центру при Службі безпеки України за поданням керівника відповідної військово-цивільної адміністрації без конкурсного відбору.\n14. Типове положення про військово-цивільну адміністрацію та рекомендований перелік структурних підрозділів військово-цивільної адміністрації затверджуються Президентом України.\n15. Парламентський контроль у сфері військово-цивільних відносин здійснює Верховна Рада України\";\n3) у частині третій статті 4:\nу пункті 1 слово \"самоврядування\" замінити словами \"самоврядування; надання інформації на запит Центральної виборчої комісії щодо можливості організації та підготовки відповідно до закону проведення відповідних виборів на окремих територіях\";\nдоповнити пунктом 16 такого змісту:\n\"16) вносити пропозиції з питань зміни адміністративно-територіального устрою в порядку, визначеному законом\";\n4) у статті 6 :\nчастину першу викласти в такій редакції:\n\"1. Районні, обласні військово-цивільні адміністрації очолює керівник, який призначається на посаду та звільняється з посади Президентом України за поданням керівника Антитерористичного центру при Службі безпеки України\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"2. Військово-цивільні адміністрації населених пунктів очолює керівник, який призначається на посаду та звільняється з посади керівником відповідної обласної військово-цивільної адміністрації за погодженням з керівником Антитерористичного центру при Службі безпеки України\".\nУ зв’язку з цим частину другу вважати частиною третьою.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Встановити, що:\nзакони та інші нормативно-правові акти України діють в частині, що не суперечить цьому Закону;\nтермін \"період проведення антитерористичної операції\" вживається у значенні, наведеному в Законі України \"Про тимчасові заходи на період проведення антитерористичної операції\".\n3. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}