{
  "id": "ua-law-629-19",
  "type": "statute",
  "title": "Закон України (629-19)",
  "title_en": "",
  "short_name": "629-19",
  "status": "in_force",
  "issued_date": "2015-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/629-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art220-2",
      "section": "220-2",
      "title": "Стаття 220-2. Фальсифікація фінансових документів та звітності фінансової організації, приховування неплатоспроможності фінансової установи або підстав для відкликання (анулювання) ліцензії фінансової установи",
      "content": "1. Внесення змін до документів або реєстрів бухгалтерського обліку або внесення у звітність фінансової установи завідомо неповних або недостовірних відомостей про угоди, зобов’язання, майно установи, у тому числі яке перебуває в довірчому управлінні, чи про фінансовий стан установи, чи підтвердження такої інформації, надання такої інформації Національному банку України, опублікування чи розкриття такої інформації в порядку, визначеному законодавством України, якщо ці дії вчинені з метою приховування ознак банкрутства чи стійкої фінансової неспроможності або підстав для обов’язкового відкликання (анулювання) у фінансової установи ліцензії або визнання її неплатоспроможною, -\nкараються штрафом від восьмисот до тисячі неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк до чотирьох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до десяти років\";\n2) у частині першій статті 365 -2 :\nабзац перший після слова \"оцінювачем\" доповнити словами \"уповноваженою особою або службовою особою Фонду гарантування вкладів фізичних осіб\";\nабзац другий викласти в такій редакції:\n\"карається обмеженням волі на строк до трьох років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до десяти років та зі спеціальною конфіскацією\".\n4. У Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\n1) частину другу статті 80 доповнити словами \"крім випадків, визначених законом\";\n2) частину другу статті 250 після слів \"Податковим кодексом України\" доповнити словами \" Законом України \"Про банки і банківську діяльність\".\n5. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n1) абзац перший частини другої статті 152 доповнити словами \"(крім випадків, установлених законом)\";\n2) частину першу статті 577 доповнити словами \"крім випадків, установлених законом\";\n3) частину першу статті 585 доповнити словами \"крім випадків, установлених законом\";\n4) статтю 598 доповнити частиною четвертою такого змісту:\n\"4. Законом можуть бути встановлені випадки, коли припинення зобов’язань на певних підставах не допускається\";\n5) частину першу статті 602 доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) за зобов’язаннями, стороною яких є неплатоспроможний банк, крім випадків, установлених законом\".\n6. У статті 152 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\nперше речення частини четвертої доповнити словами \"на майно або грошові кошти неплатоспроможного банку, а також на майно або грошові кошти Фонду гарантування вкладів фізичних осіб\";\nдоповнити частинами восьмою і дев’ятою такого змісту:\n\"8. Не допускається забезпечення позову шляхом заборони відповідачу вчиняти певні дії за позовами власників або кредиторів неплатоспроможного банку до такого банку або Фонду гарантування вкладів фізичних осіб.\n9. Майно або грошові суми клієнта неплатоспроможного банку, на яке судом накладено арешт до дня віднесення банку до категорії неплатоспроможних, може бути передано приймаючому або перехідному банку чи спеціалізованій установі, утвореній Фондом гарантування вкладів фізичних осіб, у встановленому законодавством про систему гарантування вкладів фізичних осіб порядку з письмовим повідомленням Фондом гарантування вкладів фізичних осіб особи, в інтересах якої накладено арешт. При цьому передане майно або грошові суми залишаються обтяженими відповідно до ухвали суду про накладення арешту\".\n7. У статті 173 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\nчастину першу доповнити абзацом другим такого змісту:\n\"Не допускається арешт майна/коштів банку, віднесеного до категорії неплатоспроможних, а також майна/коштів Фонду гарантування вкладів фізичних осіб\";\nдоповнити частиною восьмою такого змісту:\n\"8. Майно або грошові суми клієнта неплатоспроможного банку, на яке судом накладено арешт до дня віднесення банку до категорії неплатоспроможних, може бути передано приймаючому, перехідному банку чи спеціалізованій установі, утвореній Фондом гарантування вкладів фізичних осіб, у встановленому законодавством про систему гарантування вкладів фізичних осіб порядку з письмовим повідомленням Фондом гарантування вкладів фізичних осіб особи, в інтересах якої накладено арешт. При цьому передане майно або грошові суми залишаються обтяженими відповідно до ухвали суду про накладення арешту\".\n8. У Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\n1) статтю 7 доповнити пунктом 10 -1 такого змісту:\n\"10 -1 ) здійснює попередню кваліфікацію осіб, які можуть брати участь у виведенні неплатоспроможних банків з ринку, та складає перелік таких осіб\";\n2) у частині п’ятій статті 68 слова \"про власників істотної участі у банках\" замінити словами \"про структуру власності у банках та склад банківських груп\".\n9. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n1) у статті 2 визначення терміна \"банківська група\" викласти в такій редакції:\n\"банківська група - група юридичних осіб:\nякі мають спільного контролера, що складається з материнського банку, його однієї чи кількох українських та/або іноземних дочірніх та/або асоційованих компаній, які є фінансовими установами або для яких надання фінансових послуг є переважним видом діяльності, або\nщо складається з материнського банку, який є контролером, його однієї чи кількох українських та/або іноземних дочірніх та/або асоційованих компаній, які є фінансовими установами або для яких надання фінансових послуг є переважним видом діяльності, або\nякі мають спільного контролера, що складається з двох або більше українських фінансових установ та/або компаній, для яких надання фінансових послуг є переважним видом діяльності, їх українських та/або іноземних дочірніх та/або асоційованих компаній, які є фінансовими установами або для яких надання фінансових послуг є переважним видом діяльності, в якій банківська діяльність є переважною, або\nщо складається з небанківської фінансової установи або компанії, для якої надання фінансових послуг є переважним видом діяльності, яка є контролером, її однієї або декількох українських та/або іноземних дочірніх та/або асоційованих компаній, які є фінансовими установами або для яких надання фінансових послуг є переважним видом діяльності, в якій банківська діяльність є переважною.\nБанківська холдингова компанія та компанія з надання допоміжних послуг, яка має спільного контролера з учасниками банківської групи, належить до складу цієї банківської групи.\nКомпанія вважається такою, для якої надання фінансових послуг є переважним видом діяльності, якщо частка доходу від реалізації фінансових послуг за результатами попереднього звітного року становить 50 і більше відсотків загального обсягу чистого доходу (виручки) від реалізації продукції (товарів, робіт, послуг).\nПереважна діяльність у групі є банківською, якщо сукупне середньоарифметичне значення активів банків (банку) - учасників (учасника) банківської групи за останні чотири звітні квартали становить 50 і більше відсотків сукупного розміру середньоарифметичних значень активів усіх фінансових установ, що належать до цієї групи, за зазначений період. Розрахунок переважної діяльності банківської групи здійснюється щороку станом на 1 січня.\nПісля того, як групу було визначено банківською на підставі переважної діяльності та частка сукупних активів банків (банку) у сукупному розмірі активів установ, що належать до цієї групи, зменшилася і становить від 40 до 50 відсотків, група продовжує вважатися банківською протягом трьох років з моменту такого зменшення\";\n2) частину п’яту статті 14 викласти в такій редакції:\n\"Інститути спільного інвестування можуть бути засновниками банку та власниками істотної участі у банку лише за умови, що такий інститут спільного інвестування є корпоративним венчурним фондом, більш як 75 відсотків акцій (інвестиційних сертифікатів) якого і більш як 75 відсотків акцій (часток) компанії з управління активами якого прямо та/або опосередковано належать одній особі або групі асоційованих осіб\";\n3) друге речення частини п’ятої статті 32 виключити;\n4) статтю 48 доповнити новими частинами першою і другою такого змісту:\n\"Банкам забороняється здійснювати ризикову діяльність, що загрожує інтересам вкладників чи інших кредиторів банку.\nПерелік ознак, наявність яких є підставою для висновку Національного банку України про провадження банком ризикової діяльності, що загрожує інтересам вкладників чи інших кредиторів банку, визначається нормативно-правовим актом Національного банку України та оприлюднюється у встановленому законом порядку\".\nУ зв’язку з цим частини першу - третю вважати відповідно частинами третьою - п’ятою;\n5) у статті 67 :\nу другому реченні частини шостої слова і цифри \"що використовується, як правило, одночасно із заходами впливу, встановленими статтею 73 цього Закону\" виключити;\nпісля частини шостої доповнити двома новими частинами такого змісту:\n\"Куратор банку має право вимагати виключно в письмовій формі від керівників банку усунення порушень банківського законодавства, виконання нормативно-правових актів Національного банку України, надання письмових пояснень з питань дотримання банківського законодавства, нормативно-правових актів Національного банку України, виконання вимог та обмежень у діяльності банку, встановлених Національним банком України, а також щодо проведення банком будь-яких операцій.\nКуратор банку має право отримувати згідно з вимогами, встановленими нормативно-правовими актами Національного банку України, від вкладників та інших кредиторів банку інформацію, необхідну для забезпечення контролю за станом виконання банком своїх зобов’язань\".\nУ зв’язку з цим частини сьому - чотирнадцяту вважати відповідно частинами дев’ятою - шістнадцятою;\n6) частину тринадцяту статті 69 викласти в такій редакції:\n\"Відповідальна особа банківської групи зобов’язана не пізніше 1 червня наступного за звітним року оприлюднювати аудиторський висновок та перевірену аудиторською фірмою річну консолідовану звітність банківської групи в складі та порядку, визначених Національним банком України з урахуванням вимог частини дев’ятої цієї статті\";\n7) у статті 73 :\nу частині першій :\nв абзаці першому слова \"фінансуванню тероризму\" замінити словами \"фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\nу пункті 9:\nабзац другий виключити;\nв абзаці четвертому слова \"та/або керівника банку\" виключити;\nабзац шостий замінити чотирма абзацами такого змісту:\n\"особу, яка набула або збільшила істотну участь у банку з порушенням вимог статті 34 цього Закону щодо порядку набуття або збільшення істотної участі у банку в розмірі до 10 відсотків:\nномінальної вартості придбаних акцій (паїв) банку, якщо особа набула або збільшила пряму істотну участь у банку;\nномінальної вартості акцій (паїв), які належать акціонеру (учаснику) банку, через якого особа набула або збільшила істотну участь у банку, якщо особа набула або збільшила опосередковану істотну участь у банку.\nШтраф за порушення порядку набуття або збільшення істотної участі у банку накладається на особу, яка набула або збільшила істотну участь у банку, або на будь-яку з осіб у структурі власності банку, через яку така особа набула або збільшила істотну участь у банку\";\nпункт 10 викласти в такій редакції:\n\"10) тимчасова, до усунення порушення, заборона використання власником істотної участі у банку права голосу (тимчасова заборона права голосу)\";\nвключити частину другу такого змісту:\n\"Тимчасова заборона права голосу застосовується шляхом заборони використання права голосу:\nщодо власника прямої істотної участі у банку - належних власнику істотної участі акцій (паїв) банку, а за порушення порядку набуття або збільшення істотної участі у банку - придбаних власником істотної участі акцій (паїв) банку;\nщодо власника опосередкованої істотної участі у банку - акцій (паїв), які належать акціонеру (учаснику) банку, через якого особа набула або збільшила істотну участь у банку\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"Тимчасова заборона права голосу може бути застосована додатково до інших заходів впливу, передбачених частиною першою цієї статті\".\nУ зв’язку з цим частини третю - дев’яту вважати відповідно частинами четвертою - десятою;\nчастину четверту викласти в такій редакції:\n\"У разі застосування тимчасової заборони права голосу Національний банк України призначає довірену особу, якій передається право голосу щодо відповідних акцій (паїв) і право будь-яким чином брати участь в управлінні банком\";\nу частині сьомій слова \"попереднього дозволу\" замінити словом \"рішення\";\n8) статтю 74 викласти в такій редакції:\n\" Стаття 74. Порядок застосування заходів впливу\nПорядок застосування заходів впливу, встановлених статтею 73 цього Закону, визначається нормативно-правовими актами Національного банку України.\nРозмір фінансових санкцій, що застосовуються до банків та інших юридичних осіб, нагляд за діяльністю яких здійснює Національний банк України, встановлюється законами України та нормативно-правовими актами Національного банку України.\nЗаходи впливу до банків, філій іноземних банків, фізичних осіб, встановлені статтею 73 цього Закону, можуть бути застосовані Національним банком України протягом шести місяців з дня виявлення порушення, але не пізніше ніж через три роки з дня його вчинення.\nЗаходи впливу до банків, філій іноземних банків за порушення вимог законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення можуть бути застосовані Національним банком України протягом шести місяців з дня виявлення порушення, але не пізніше ніж через три роки з дня його вчинення.\nРішення Національного банку України про застосування заходу впливу у вигляді накладення штрафу є виконавчим документом та набирає законної сили з дня його прийняття. У разі невиконання такого рішення воно передається Національним банком України до органів державної виконавчої служби для примусового виконання\";\n9) частину четверту статті 75 замінити двома частинами такого змісту:\n\"Проблемному банку забороняється використовувати для розрахунків прямі кореспондентські рахунки в національній та іноземній валюті. Проведення розрахунків здійснюється виключно через консолідований кореспондентський рахунок у Національному банку України.\nЦя норма не поширюється на операції щодо виконання зобов’язань у міжнародних та внутрішньодержавних платіжних системах і системах розрахунків та на операції з цінними паперами, що здійснюються згідно із законодавством\".\nУ зв’язку з цим частини п’яту - восьму вважати відповідно частинами шостою - дев’ятою;\n10) у частині першій статті 76:\nпункт 3 викласти в такій редакції:\n\"3) невиконання банком протягом п’яти робочих днів поспіль двох і більше відсотків своїх зобов’язань перед вкладниками та іншими кредиторами та/або встановлення фактів невідображення в бухгалтерському обліку документів клієнтів банку, що не виконані банком у встановлений законодавством строк, після віднесення банку до категорії проблемних\";\nпункт 4 виключити;\nдоповнити пунктами 5 і 6 такого змісту:\n\"5) виявлення фактів здійснення банком після віднесення його до категорії проблемного операцій (крім нарахування відсотків за вкладами, отримання клієнтами банку заробітної плати, аліментів, пенсій, стипендій, інших соціальних, державних виплат), оформлення (переоформлення) договорів, внаслідок яких зобов’язання перед фізичними особами в межах гарантованої суми відшкодування збільшуються за рахунок зменшення зобов’язань перед фізичними особами, які перевищують гарантовану суму відшкодування, та/або зобов’язань перед фізичними особами, які не підпадають під гарантії Фонду гарантування фізичних осіб, та/або юридичними особами;\n6) невиконання банком, віднесеним до категорії проблемного, розпорядження, рішення Національного банку України (у тому числі про застосування заходів впливу/санкцій) та/або вимоги Національного банку України щодо усунення порушень банківського законодавства, нормативно-правових актів Національного банку України протягом визначеного Національним банком України строку\";\n11) у пункті 3 частини другої статті 77 слова \"що створює загрозу інтересам вкладників чи інших кредиторів банку\" замінити словами \"та фінансуванню розповсюдження зброї масового знищення\".\n10. У Законі України \"Про обіг векселів в Україні\" (Відомості Верховної Ради України, 2001 р., № 24, ст. 128; 2014 р., № 20-21, ст. 713, № 33, ст. 1162):\n1) у частині першій статті 4 слова \"фінансових векселів\" замінити словом \"векселів\";\n2) у статті 4 -1 :\nабзац другий частини першої виключити;\nчастини другу і третю виключити.\n11. Розділ VIII \"Прикінцеві положення\" Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2014 р., № 17, ст. 596; 2015 р., № 21, ст. 133) доповнити пунктом 2 -2 такого змісту:\n\"2 -2 . Державний реєстратор вносить запис до Єдиного державного реєстру про проведення державної реєстрації припинення юридичної особи (щодо банків, процедура ліквідації яких з ініціативи Національного банку України розпочалася до набрання чинності Законом України \"Про систему гарантування вкладів фізичних осіб\") на підставі отриманої від Національного банку України копії рішення про затвердження ліквідаційного балансу, ухвалення остаточного звіту ліквідатора і завершення ліквідаційної процедури.\nДержавний реєстратор передає органам статистики, доходів і зборів, Пенсійного фонду України передбачене частиною шостою статті 39 -1 цього Закону повідомлення про внесення до Єдиного державного реєстру запису про проведення державної реєстрації припинення юридичної особи для зняття юридичної особи з обліку щодо банків, зазначених в абзаці першому цього пункту, не пізніше наступного робочого дня з дня надходження від Національного банку України копії рішення про затвердження ліквідаційного балансу, ухвалення остаточного звіту ліквідатора і завершення ліквідаційної процедури\".\n13. Пункт 1 частини першої статті 19 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141) викласти в такій редакції:\n\"1) договорів, укладених у порядку, встановленому законом, та актів прийому-передачі активів та/або зобов’язань неплатоспроможного банку приймаючому або перехідному банку, крім випадків, визначених законом\".\n14. У пункті 21 частини першої статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; № 21, ст. 204; 2014 р., № 20-21, ст. 712) слова \"і Національний банк України\" замінити словами \"Національний банк України і Фонд гарантування вкладів фізичних осіб\".\n15. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n1) у частині першій статті 2:\nдоповнити пунктом 2 -1 такого змісту:\n\"2 -1 ) відкриті торги - спосіб продажу майна (активів), за якого переможцем (покупцем) стає учасник, що відповідає конкурсним умовам, запропонував за майно (активи) найвищу ціну та взяв на себе виконання конкурсних зобов’язань, а для об’єктів цивільних прав, обмежених в обороті, - також може мати зазначене майно у власності чи на підставі іншого речового права та має відповідні ліцензії і дозволи\";\nу пункті 4 слова \"(крім фізичних осіб - суб’єктів підприємницької діяльності)\" замінити словами \"(у тому числі фізична особа - підприємець)\";\nу пункті 5 слово \"(паїв)\" виключити;\nпункт 5 -1 викласти в такій редакції:\n\"5 -1 ) консолідація активів - заходи, спрямовані на збір, групування, аналіз, облік, підготовку та продаж активів різних банків, що виводяться з ринку або ліквідуються з інших підстав, визначених цим Законом\";\nдоповнити пунктами 5 -2 -5 -5 , 6 -1 і 6 -2 такого змісту:\n\"5 -2 ) консолідований продаж - відчуження майна (активів) різних банків, що виводяться з ринку або ліквідуються з інших підстав, визначених цим Законом, шляхом централізації (об’єднання) Фондом окремих процедур продажу;\n5 -3 ) кошти, розміщені на вклад особою, яка на індивідуальній основі отримує від банку проценти за вкладом за договорами, укладеними на умовах, що не є поточними ринковими умовами, - кошти, розміщені фізичною особою на вклад:\nщо не відповідає умовам публічного договору;\nза договором, укладеним на умовах, що не є поточними ринковими умовами відповідно до статті 52 Закону України \"Про банки і банківську діяльність\", за рішенням окремих посадових осіб банку та/або органів управління банку, не наділених повноваженнями щодо встановлення таких умов;\n5 -4 ) кредитор - юридична або фізична особа, яка має документально підтверджені вимоги до банку щодо його майнових зобов’язань;\n5 -5 ) крок аукціону - надбавка (дисконт), на яку в ході відкритих торгів здійснюється підвищення/зниження початкової (стартової) та кожної наступної ціни оголошеного до продажу лота\";\n\"6 -1 ) лот - одиниця активів банку (кількох банків), що виставляється для продажу на аукціоні;\n6 -2 ) недостатність майна банку - перевищення розміру зобов’язань банку відповідно до реєстру акцептованих вимог кредиторів над оціночною вартістю ліквідаційної маси банку, за винятком майна банку, що є предметом застави та використовується виключно для позачергового задоволення вимог заставодержателя\";\nпункт 7 виключити;\nдоповнити пунктами 7 -1 , 8 -1 і 8 -2 такого змісту:\n\"7 -1 ) незалежна оцінка - оцінка вартості майна або акцій банку, що провадиться суб’єктом оціночної діяльності\";\n\"8 -1 ) об’єднання інвесторів - кілька юридичних та/або фізичних осіб, які виявили спільний намір, подали спільну конкурсну пропозицію і надали Фонду спільне письмове зобов’язання про придбання акцій одного і того самого неплатоспроможного банку або перехідного банку у процесі виведення неплатоспроможного банку з ринку;\n8 -2 ) передпродажна підготовка - заходи з підготовки до продажу банку або майна банку (кількох банків), які здійснює Фонд стосовно банку або майна банку (кількох банків) для підвищення їх інвестиційної привабливості та вартості\";\nпункт 9 доповнити словами \"(об’єднанню інвесторів)\";\nпункт 11 доповнити словами \"або всі зобов’язання, що гарантуються Фондом, з виплатою премії Фонду\";\nпункт 17 після слова \"Законом\" доповнити словами \"та/або делегованих Фондом\";\n2) у статті 3 :\nчастину першу доповнити словами \"і ліквідації банків у випадках, встановлених цим Законом\";\nдруге речення частини другої після слів \"будь-які дії\" доповнити словами \"(у тому числі відчуження, передача в оренду, ліквідація)\";\nабзац перший частини третьої доповнити словами \"а також рахунки в цінних паперах у депозитарних установах - державних банках\";\n3) у частині другій статті 4:\nпункт 3 -1 викласти в такій редакції:\n\"3 -1 ) здійснює розміщення облігацій у порядку та за напрямами залучення коштів, визначеними цим Законом, і видачу векселів у випадках, передбачених законом про Державний бюджет України на відповідний рік\";\nпункт 8 після слова \"відчуження\" доповнити словами \"всіх або частини\";\nдоповнити пунктом 12 -1 такого змісту:\n\"12 -1 ) звертається з відповідними запитами до клієнтів, вкладників та інших кредиторів банку в порядку, встановленому Фондом\";\n4) у частині першій статті 5:\nабзац перший після слів \"Фонд підзвітний\" доповнити словами \"Верховній Раді України\";\nпісля абзацу четвертого доповнити новим абзацом такого змісту:\n\"3) делегування та відкликання Верховною Радою України свого представника в адміністративну раду Фонду\".\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим;\nабзац шостий після слова \"подає\" доповнити словами \"Верховній Раді України\";\n5) у частині першій статті 9:\nу пункті 6 -1 слова \"випуск облігацій або видачу фінансових векселів\" замінити словами \"розміщення облігацій або видачу векселів\";\nдоповнити пунктами 6 -2 і 6 -3 такого змісту:\n\"6 -2 ) погоджує звіт виконавчої дирекції Фонду про обґрунтування вибору найменш витратного для Фонду способу виведення з ринку банку, що віднесений до категорії неплатоспроможних, та стан виконання плану врегулювання за попередній квартал до кінця першого місяця, що настає за звітним кварталом;\n6 -3 ) погоджує звіт виконавчої дирекції Фонду про стан реалізації активів (майна) банків, щодо яких прийнято рішення про відкликання банківської ліцензії та ліквідацію за попередній квартал до кінця першого місяця, що настає за звітним кварталом\";\nу пункті 16 слова \"визначає умови надання Фондом позик таким працівникам\" виключити;\nдоповнити пунктом 16 -1 такого змісту:\n\"16 -1 ) затверджує порядок відбору членів виконавчої дирекції Фонду та уповноважених осіб Фонду\";\n6) у статті 11 :\nу першому реченні частини другої слово \"п’яти\" замінити словом \"семи\";\nчастину третю доповнити словами \"чи будь-якої іншої юридичної особи, з якою Фонд або банк, що виводиться Фондом з ринку, має договірні відносини\";\n7) у статті 12 :\nпункт 13 частини першої доповнити словами \"(у тому числі щодо відчуження, оренди, ліквідації)\";\nпункт 1 -1 частини другої викласти в такій редакції:\n\"1 -1 ) приймає рішення про розміщення облігацій, видачу векселів та подає його на затвердження адміністративній раді Фонду. Таке розміщення, видачу може бути здійснено виключно з метою залучення коштів Фондом або у випадках, визначених цим Законом\";\nчастину третю доповнити пунктами 3 -1 і 8 такого змісту:\n\"3 -1 ) призначає працівників, до повноважень яких належить проведення моніторингу стану дотримання банком вимог порядку формування та ведення баз даних про вкладників, проведення банком банківських операцій, у тому числі збір інформації та копій документів, необхідних для підготовки проекту плану врегулювання, забезпечення проведення оцінки активів банку в порядку, встановленому Фондом (у тому числі заборгованості за кредитами перед банком, наявності та вартості забезпечення виконання зобов’язань за кредитними договорами, заборгованості за цінними паперами, що є у власності банку, вимог банку до клієнта за списаною безнадійною заборгованістю та наявності і вартості забезпечення виконання зобов’язань за такою заборгованістю тощо)\";\n\"8) встановлює додаткові вимоги до порядку розкриття банками інформації для вкладників про умови надання банківських послуг із залучення вкладів\";\nу частині п’ятій :\nу пункті 1 слова \"тимчасової адміністрації\" замінити словами \"виведення неплатоспроможних банків з ринку\";\nдоповнити пунктом 1 -1 такого змісту:\n\"1 -1 ) утворює колегіальні органи з питань консолідації та продажу активів різних банків та затверджує положення про них\";\nпункт 2 викласти в такій редакції:\n\"2) делегує та відкликає всі або частину своїх повноважень колегіальним органам та/або уповноваженій особі (кільком уповноваженим особам) Фонду в обсягах, визначеним цим Законом\";\nпункт 6 виключити;\nпункт 8 викласти в такій редакції:\n\"8) погоджує умови відчуження всіх або частини активів та всіх або частини зобов’язань із урахуванням черговості згідно із статтею 52 цього Закону приймаючому банку, всіх або частини зобов’язань з урахуванням черговості згідно із статтею 52 цього Закону з виплатою премії приймаючим банком, умови продажу неплатоспроможного банку інвестору або утворення перехідного банку, передачу йому всіх або частини активів та всіх або частини зобов’язань з урахуванням черговості згідно із статтею 52 цього Закону і його продажу інвестору\";\nу пункті 16 слова \"недоступності вкладів\" замінити словами \"недостатності коштів\", а після слів \"за рахунок активів банку\" доповнити словами та цифрами \"із урахуванням черговості згідно із статтею 52 цього Закону\";\n8) пункт 2 частини другої статті 16 виключити;\n9) статтю 17 доповнити частиною сьомою такого змісту:\n\"7. Учасник Фонду зобов’язаний вести базу даних про вкладників у порядку, визначеному Фондом, із забезпеченням можливості щоденного формування інформації про вкладників з урахуванням відомостей, відображених у базі даних, щодо відсотків за вкладами фізичних осіб (зменшених на суму податку)\";\n10) у статті 18 :\nчастину четверту викласти в такій редакції:\n\"4. Фонд зобов’язаний один раз на рік, станом на 1 січня, розміщувати на своєму офіційному веб-сайті перелік учасників Фонду не пізніше одного місяця після настання відповідного строку. Фонд зобов’язаний додатково розміщувати на своєму офіційному веб-сайті інформацію про зміни в переліку учасників Фонду не пізніше 14 днів після внесення відповідних змін до реєстру учасників Фонду, а також перелік учасників Фонду\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Фонд зобов’язаний протягом 10 робочих днів з дати, що передбачена законодавством для оформлення документа та/або надання інформації, розміщувати на своєму офіційному веб-сайті та на веб-сайті неплатоспроможного банку таку інформацію щодо неплатоспроможного банку та банку, що знаходиться в стадії ліквідації:\n1) річну фінансову звітність відповідно до вимог законодавства;\n2) квартальну фінансову звітність відповідно до вимог законодавства;\n3) результати оцінки активів банку з розподілом за видами активів і зазначенням незалежного суб’єкта оціночної діяльності, способу оцінки та дати, на яку здійснена оцінка;\n4) результати інвентаризації майна банку та формування ліквідаційної маси;\n5) рішення Фонду щодо затвердження способу, порядку, складу та умов відчуження майна банку, затверджених виконавчою дирекцією Фонду, а також всі інші рішення Фонду стосовно неплатоспроможного банку;\n6) кошторис витрат Фонду на здійснення тимчасової адміністрації та/або ліквідації банку;\n7) про укладені договори між Фондом і третіми особами стосовно утримання і збереження активів банку, оцінки та реалізації майна банку, проведення аудиту, охорони майна та приміщень банку\";\n11) у статті 19 :\nу частині першій :\nпункт 4 -1 викласти в такій редакції:\n\"4 -1 ) кошти, залучені Фондом шляхом розміщення облігацій та/або видачі векселів Фонду\";\nпункт 9 доповнити словами \"(у тому числі облігації внутрішньої державної позики)\";\nдоповнити пунктом 15 такого змісту:\n\"15) кошти, одержані від управління майном Фонду (у тому числі від відчуження, оренди тощо)\";\nперше речення частини третьої після слів \"обсяг коштів Фонду\" доповнити словами \"крім державних цінних паперів, які передбачається використати як засіб виконання зобов’язань за кредитом\";\n12) у статті 20 :\nу частині другій :\nпункт 2 -1 викласти в такій редакції:\n\"2 -1 ) погашення облігацій і виплата доходів за ними (сплата векселів), враховуючи витрати, пов’язані з їх розміщенням (видачею)\";\nдоповнити пунктом 2 -2 такого змісту:\n\"2 -2 ) покриття витрат, пов’язаних із залученими Фондом кредитами\";\nпункт 4 після слова \"приймаючому\" доповнити словами \"або перехідному\";\nпункт 5 виключити;\nпункт 9 виключити;\nдоповнити частиною п’ятою такого змісту:\n\"5. На майно, у тому числі кошти, Фонду не може бути накладений арешт, а також застосовані способи забезпечення позову\";\n13) у частині першій статті 21 слова \"дня одержання\" замінити словами \"дати видачі\";\n14) у статті 22 :\nв абзаці другому частини першої слова \"прийняттю такого рішення\" замінити словами \"дню запровадження процедури ліквідації\";\nдоповнити частиною четвертою такого змісту:\n\"4. Перехідний банк, утворений відповідно до пункту 1 частини шістнадцятої статті 42 цього Закону, звільняється від сплати регулярного збору до Фонду.\nУ разі втрати банком, утвореним відповідно до пункту 1 частини шістнадцятої статті 42 цього Закону, статусу перехідного такий банк зобов’язаний сплачувати регулярний збір на загальних підставах, починаючи з дня втрати ним статусу перехідного банку\";\n15) частину першу статті 24 після слова \"Банк\" доповнити словами \"(крім банку, віднесеного до категорії неплатоспроможних)\";\n16) у статті 25 :\nперше речення частини першої викласти в такій редакції:\n\"1. Фонд у разі виникнення тимчасового дефіциту ліквідності звертається до Національного банку України за отриманням кредиту та/або викупом державних цінних паперів\";\nв абзаці першому частини другої слова \"щорічно та щоквартально із щомісячним коригуванням\" замінити словом \"щомісяця\";\nв абзаці другому частини четвертої слово \"фінансові\" виключити;\n17) у статті 26 :\nу частині першій :\nдруге речення абзацу першого викласти в такій редакції: \"Фонд відшкодовує кошти в розмірі вкладу, включаючи відсотки, станом на день початку процедури виведення Фондом банку з ринку, але не більше суми граничного розміру відшкодування коштів за вкладами, встановленого на цей день, незалежно від кількості вкладів в одному банку\";\nу абзаці другому слова \"після ухвалення рішення про відкликання банківської ліцензії та ліквідації банку\" замінити словами \"у строк, встановлений цим Законом\";\nу частині четвертій :\nпункти 4, 5 і 7 викласти в такій редакції:\n\"4) розміщені на вклад у банку особою, яка є пов’язаною з банком особою або була такою особою протягом року до дня прийняття Національним банком України рішення про віднесення такого банку до категорії неплатоспроможних (у разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", - протягом року до дня прийняття такого рішення);\n5) розміщені на вклад у банку особою, яка надавала банку професійні послуги як аудитор, оцінювач, у разі якщо з дня припинення надання послуг до дня прийняття Національним банком України рішення про віднесення такого банку до категорії неплатоспроможних не минув один рік (у разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", - один рік до дня прийняття такого рішення)\";\n\"7) за вкладами у банку, за якими вкладники на індивідуальній основі отримують від банку проценти за договорами, укладеними на умовах, що не є поточними ринковими умовами відповідно до статті 52 Закону України \"Про банки і банківську діяльність\", або мають інші фінансові привілеї від банку\";\nдоповнити пунктом 11 такого змісту:\n\"11) розміщені на рахунках, що перебувають під арештом за рішенням суду\";\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\"6. У разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", Фонд гарантує кожному вкладнику банку відшкодування коштів за вкладами, включаючи відсотки, на день початку процедури ліквідації банку, але не більше суми граничного розміру відшкодування коштів за вкладами, встановленого на дату прийняття такого рішення, незалежно від кількості вкладів в одному банку.\nВідшкодування коштів за вкладом в іноземній валюті здійснюється в національній валюті України після перерахування суми вкладу за офіційним курсом гривні до іноземної валюти, встановленим Національним банком України на день початку ліквідації банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\".\nУ зв’язку з цим частину шосту вважати частиною сьомою;\nу частині сьомій слова \"в день\" замінити словами \"у день подання документів для\";\n18) у статті 27 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Нарахування відсотків за вкладами припиняється в останній день перед початком процедури виведення Фондом банку з ринку (у разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", - у день прийняття рішення про відкликання банківської ліцензії та ліквідацію банку)\";\nчастину другу викласти в такій редакції:\n\"2. Уповноважена особа Фонду протягом одного робочого дня (у разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", - протягом 15 робочих днів) з дня отримання Фондом рішення про відкликання банківської ліцензії та ліквідацію банку формує перелік вкладників, які мають право на відшкодування коштів за вкладами за рахунок Фонду, з визначенням сум, що підлягають відшкодуванню\";\nу частині третій :\nслова \"яка розраховується виходячи із сукупного обсягу всіх його вкладів у банку та нарахованих процентів\" виключити;\nдруге речення виключити;\nу частині п’ятій слова \"шести днів\" замінити словами і цифрами \"трьох робочих днів (у разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", - протягом 20 робочих днів)\", а після слів \"вкладників для здійснення виплат\" доповнити словами \"гарантованої суми відшкодування\";\nчастину шосту викласти в такій редакції:\n\"6. Уповноважена особа Фонду протягом одного робочого дня (у разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", - протягом 15 робочих днів) з дня отримання Фондом рішення про відкликання банківської ліцензії та ліквідацію банку формує переліки вкладників, кошти яких не підлягають відшкодуванню Фондом відповідно до пунктів 4-11 частини четвертої статті 26 цього Закону\";\n19) текст статті 28 викласти в такій редакції:\n\"1. Фонд розпочинає виплату відшкодування коштів вкладникам, їх уповноваженим представникам чи спадкоємцям у національній валюті України з наступного робочого дня після затвердження виконавчою дирекцією Фонду реєстру вкладників для здійснення виплат гарантованої суми відшкодування.\n2. Фонд здійснює виплату гарантованих сум відшкодування через банки-агенти, що здійснюють такі виплати в готівковій або безготівковій формі (за вибором вкладника).\n3. Фонд не пізніше ніж за 30 днів до закінчення визначеного цим Законом строку ліквідації банку публікує оголошення в газетах \"Урядовий кур’єр\" або \"Голос України\" та на своєму офіційному веб-сайті про завершення Фондом виплат гарантованої суми відшкодування\";\n20) статтю 29 викласти в такій редакції:\n\" Стаття 29. Набуття Фондом права кредитора банку\n1. Фонд набуває прав кредитора банку:\n1) на загальну суму, що підлягає відшкодуванню вкладникам такого банку на день початку процедури виведення Фондом банку з ринку, у тому числі на суму цільової позики, наданої банку протягом дії тимчасової адміністрації, та на суму наданої Фондом приймаючому або перехідному банку фінансової підтримки;\n2) на суму сплачених Фондом витрат, пов’язаних з процедурою виведення неплатоспроможного банку з ринку, здійснених у межах кошторису витрат, затвердженого адміністративною радою Фонду, у тому числі щодо консолідованого продажу активів банку, що ліквідується;\n3) на суму нарахованого, але не сплаченого регулярного збору до Фонду, а також на суму заборгованості із сплати зборів, пені та/або штрафів до Фонду, нарахованих до дня, що передує дню запровадження процедури ліквідації.\n2. У разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", Фонд набуває прав кредитора:\n1) на загальну суму, що підлягає відшкодуванню вкладникам такого банку на день початку процедури його ліквідації;\n2) на суму сплачених Фондом витрат, пов’язаних з процедурою ліквідації банку, які здійснені у межах кошторису витрат, затвердженого адміністративною радою Фонду, у тому числі щодо консолідованого продажу активів банку, що ліквідується;\n3) на суму нарахованого, але не сплаченого регулярного збору до Фонду, а також на суму заборгованості із сплати зборів, пені та/або штрафів до Фонду, нарахованих до дня, що передує дню запровадження процедури ліквідації\";\n21) статтю 31 доповнити частиною четвертою такого змісту:\n\"4. Фонд зобов’язаний проводити стрес-тестування своїх учасників з метою розрахунку необхідного розміру базової річної ставки регулярного збору та оцінки фінансової стійкості Фонду у середньостроковій перспективі щонайменше один раз на три роки. Стрес-тестування проводиться перед встановленням розміру базової річної ставки регулярного збору, відмінного від встановленого у частині першій статті 22 цього Закону, та/або запровадженням спеціального збору. Методика проведення стрес-тестування визначається Фондом. Результати проведеного стрес-тестування є інформацією з обмеженим доступом та надаються виключно Національному банку України, а також банку, щодо якого проводилося стрес-тестування\";\n22) у статті 32 :\nу частині сьомій :\nабзац перший доповнити словами \"у тому числі з метою визначення вартості активів проблемного банку\";\nдоповнити абзацами другим - п’ятим такого змісту:\n\"Фонд проводить оцінку активів проблемного банку за встановленою Фондом методикою.\nФонд має право доступу до всіх операцій проблемного банку та баз даних, у тому числі право отримувати копії документів та баз даних, а також отримує на регулярній основі, встановленій Фондом, інформацію та звітність.\nФонд та призначені ним працівники Фонду мають право вимагати в письмовій формі від керівників банку усунення порушень законодавства про систему гарантування вкладів фізичних осіб, виконання нормативно-правових актів Фонду, надання письмових пояснень з питань дотримання законодавства про систему гарантування вкладів фізичних осіб, нормативно-правових актів Фонду, а також запитувати інформацію про проведення банком будь-яких операцій.\nФонд та призначені ним працівники Фонду мають право отримувати інформацію від клієнтів, вкладників та інших кредиторів банку з метою виконання покладених на Фонд функцій та повноважень\";\nпісля частини сьомої доповнити шістьма новими частинами такого змісту:\n\"8. Фонд має право проводити моніторинг діяльності банку в порядку, встановленому Фондом.\n9. Фонд не пізніше наступного робочого дня після отримання рішення Національного банку України про віднесення банку до категорії проблемних призначає з числа працівників Фонду працівника (працівників), до повноважень якого (яких) належить проведення аналізу дотримання проблемним банком вимог Фонду щодо формування та ведення банком бази даних про вкладників та моніторингу його активних операцій.\n10. У разі виявлення порушень дотримання проблемним банком вимог Фонду щодо формування та ведення банками бази даних про вкладників банк зобов’язаний усунути виявлені порушення у строк, визначений Фондом, але не пізніше 20 днів (для банків, база даних про вкладників яких містить інформацію про більш як 500000 рахунків, - не пізніше 30 днів) з дня підписання довідки про виявлені порушення.\n11. Фонд проводить аналіз дотримання учасником Фонду вимог Фонду щодо формування та ведення бази даних про вкладників банку, а також моніторинг активних операцій банків, віднесених до категорії проблемних, протягом усього періоду перебування банку в категорії проблемних у порядку, визначеному Фондом.\n12. Банк, віднесений до категорії проблемних, зобов’язаний забезпечити визначеним працівникам Фонду доступ до інформації (документів, файлів) для проведення дій, передбачених цією статтею.\nДоступ до інформації (документів, файлів) надається призначеним працівникам Фонду на підставі копії відповідного розпорядчого акта Фонду про призначення таких працівників.\n13. У разі невиконання банком, віднесеним до категорії проблемних, вимог, визначених цією статтею, у тому числі щодо приведення бази даних про вкладників у відповідність з вимогами Фонду, керівники банку несуть адміністративну та/або кримінальну відповідальність\".\nУ зв’язку з цим частини восьму і дев’яту вважати відповідно частинами чотирнадцятою і п’ятнадцятою;\n23) у статті 34 :\nу частині першій слова \"та здійснення тимчасової адміністрації в банку на наступний робочий день\" замінити словами \"не пізніше наступного робочого дня\";\nу частині третій :\nперше речення абзацу першого доповнити словами \"(кілька уповноважених осіб Фонду), якій Фонд делегує всі або частину своїх повноважень тимчасового адміністратора\";\nдоповнити абзацом другим такого змісту:\n\"Усі або частина повноважень Фонду, визначені цим Законом, можуть бути делеговані одній або кільком уповноваженим особам Фонду. У разі делегування повноважень кільком уповноваженим особам Фонд зазначає обсяг повноважень кожної з них. Здійснення повноважень органів управління банку може бути делеговано тільки одній уповноваженій особі\";\n24) у статті 35 :\nу другому реченні частини першої слова \"Здійснення тимчасової адміністрації та ліквідації банків Фонд здійснює через призначену виконавчою дирекцією уповноважену особу Фонду\" замінити словами \"Фонд може делегувати рішенням виконавчої дирекції Фонду частину або всі свої повноваження як тимчасового адміністратора або ліквідатора уповноваженій особі (уповноваженим особам) Фонду\";\nпункт 3 частини другої викласти в такій редакції:\n\"3) має прострочені зобов’язання перед будь-яким банком\";\nпункт 2 частини п’ятої доповнити словами і цифрами \"крім випадків, установлених частиною дев’ятою статті 36 цього Закону\";\n25) у статті 36 :\nу частині першій :\nв абзаці першому слова \"призначення уповноваженої особи Фонду\" замінити словами \"початку процедури виведення Фондом банку з ринку\", а слова \"Уповноважена особа Фонду від імені Фонду\" - словом \"Фонд\";\nв абзаці другому слова \"уповноваженою особою Фонду\" замінити словом \"Фондом\";\nчастину другу викласти в такій редакції:\n\"2. На період тимчасової адміністрації усі структурні підрозділи, органи та посадові особи банку підпорядковуються у своїй діяльності Фонду та уповноваженій особі Фонду в межах повноважень, встановлених цим Законом та делегованих Фондом, і діють у визначених Фондом/уповноваженою особою Фонду межах та порядку\";\nу частині третій слова \"призначення уповноваженої особи Фонду\" замінити словами \"початку процедури виведення Фондом банку з ринку\";\nу частині п’ятій :\nпункти 2 і 4 викласти в такій редакції:\n\"2) примусове стягнення майна (у тому числі коштів) банку, накладення арешту та звернення стягнення на майно (у тому числі кошти) банку (виконавче провадження щодо банку зупиняється, у тому числі знімаються арешти, накладені на майно (у тому числі на кошти) банку, а також скасовуються інші вжиті заходи примусового забезпечення виконання рішення щодо банку)\";\n\"4) зарахування зустрічних вимог, у тому числі зустрічних однорідних вимог, припинення зобов’язань за домовленістю (згодою) сторін (у тому числі шляхом договірного списання), поєднанням боржника і кредитора в одній особі\";\nпункт 5 після слова \"перед\" доповнити словами \"вкладниками та\";\nу частині шостій :\nпункт 4 викласти в такій редакції:\n\"4) виплати аліментів, пенсій, стипендій, інших соціальних, державних виплат, відшкодування шкоди, завданої каліцтвом, ушкодженням здоров’я або смертю тощо, що надійшли до банку з дня початку здійснення процедури виведення банку з ринку\";\nдоповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) виплати допомоги по тимчасовій непрацездатності, допомоги по вагітності та пологах, що надійшли на спеціальний рахунок у банку, відкриття якого передбачено законодавством України для юридичної особи, починаючи з дня початку процедури виведення Фондом банку з ринку\";\nпункт 5 викласти в такій редакції:\n\"5) виконання операцій з виплати переказу коштів фізичних та юридичних осіб, що надійшли на їхні рахунки з дня початку процедури виведення Фондом банку з ринку\";\nв абзаці дев’ятому цифри \"1 -1 -4\" замінити цифрами \"2, 6\";\nабзац десятий викласти в такій редакції:\n\"З метою забезпечення виконання зобов’язань банку, передбачених пунктом 1 цієї частини, Фонд має право надати банку цільову позику. Виплати за такими зобов’язаннями за рахунок цільової позики Фонду мають розпочатися не пізніше 20 робочих днів (для банків, база даних про вкладників яких містить інформацію про більш як 500000 рахунків, - не пізніше 30 робочих днів) з дня початку процедури виведення Фондом банку з ринку\";\nдоповнити частиною дев’ятою такого змісту:\n\"9. Протягом періоду виведення банку з ринку та/або ліквідації банку Фонд має право користуватися технічними можливостями такого банку (технічними засобами, серверами, кол-центром, приміщенням тощо) з метою мінімізації своїх витрат\";\n26) у статті 37 :\nчастину першу виключити;\nу частині другій :\nабзац перший викласти в такій редакції:\n\"2. Фонд безпосередньо або уповноважена особа Фонду у разі делегування їй повноважень має право\";\nу пункті 7 слова \"уповноваженою особою Фонду\" замінити словом \"Фондом\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. Уповноважена особа Фонду діє від імені банку в межах повноважень Фонду.\nУповноважена особа Фонду має право:\n1) призначати на посаду, звільняти з посади чи переводити на іншу посаду будь-кого з керівників чи працівників банку, переглядати їхні службові обов’язки, змінювати розмір оплати праці з додержанням вимог законодавства про працю;\n2) здійснювати інші повноваження, встановлені цим Законом, та делеговані їй Фондом\".\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами четвертою - шостою;\nчастини п’яту і шосту після слова \"доступу\" доповнити словами \"Фонду та\";\n27) у статті 38 :\nу частині першій слова \"Уповноважена особа Фонду зобов’язана\" замінити словами \"Фонд зобов’язаний\";\nу частині другій слова \"уповноважена особа Фонду зобов’язана\" замінити словами \"Фонд зобов’язаний\";\nу частині третій :\nдоповнити пунктом 9 такого змісту:\n\"9) здійснення банком, віднесеним до категорії проблемних, операцій, укладення (переоформлення) договорів, що призвело до збільшення витрат, пов’язаних з виведенням банку з ринку, з порушенням норм законодавства\";\nдоповнити абзацом такого змісту:\n\"Порядок виявлення нікчемних договорів, а також дій Фонду у разі їх виявлення визначаються нормативно-правовими актами Фонду\";\nв абзаці першому частини четвертої слова \"Уповноважена особа Фонду\" замінити словом \"Фонд\";\nу частині п’ятій :\nслова \"уповноваженої особи\" виключити;\nдоповнити реченням такого змісту: \"Такий нікчемний договір не може бути використаний для визначення ринкової ціни\";\nу частині шостій слова \"Уповноважена особа Фонду\" замінити словом \"Фонд\";\nперше речення абзацу першого частини сьомої викласти в такій редакції:\n\"7. Фонд зобов’язаний забезпечити проведення інвентаризації банківських активів і зобов’язань\";\nдоповнити частинами восьмою - десятою такого змісту:\n\"8. Фонд припиняє протягом тимчасової адміністрації у банку здійснення операцій за правочином (у тому числі договором), вчиненим (укладеним) банком з окремим кредитором чи іншою особою, якщо такий правочин (у тому числі договір) спричиняє або може спричинити надання переваги одному кредитору перед іншим в частині задоволення вимог, зокрема за наявності однієї з таких умов:\n1) правочин (у тому числі договір), спрямований на забезпечення виконання зобов’язань банку чи третьої особи перед окремим кредитором, вчинений (укладений) до дня запровадження тимчасової адміністрації у банку;\n2) правочин (у тому числі договір) спричиняє чи може спричинити зміну черговості задоволення вимог кредиторів за зобов’язаннями, що виникли до дня запровадження тимчасової адміністрації у банку;\n3) правочин (у тому числі договір) спричиняє чи може спричинити задоволення вимог, строк яких на дату виконання правочину (в тому числі договору) не настав, одних кредиторів за наявності невиконаних в установлені строки зобов’язань перед іншими кредиторами;\n4) правочин (у тому числі договір) призвів до того, що окремому кредитору надано чи може бути надано перевагу в задоволенні вимог, що існували до запровадження тимчасової адміністрації, порівняно з умовами розрахунку з кредитором у черговості, визначеній цим Законом.\nПрипинення здійснення операцій застосовується до правочину (у тому числі договору), визначеного у цій частині, якщо він укладений протягом одного року до дня запровадження тимчасової адміністрації у банку.\n9. З метою збереження майна (активів) банку Фонд має право здійснити продаж відокремлених підрозділів банку (у тому числі майна банку, розташованого за місцезнаходженням такого відокремленого підрозділу).\n10. Усі або частина повноважень Фонду, визначених цією статтею, можуть бути делеговані Фондом уповноваженій особі Фонду\";\n28) у статті 39 :\nдруге речення частини першої виключити;\nчастину другу доповнити абзацом сьомим такого змісту:\n\"Переможцями відкритого конкурсу щодо виведення неплатоспроможного банку з ринку в один із способів, визначених пунктами 4 і 5 цієї частини, можуть бути об’єднання інвесторів\";\nу пункті 3 частини третьої слова \"конкурсу (аукціону)\" замінити словами \"відкритого конкурсу\";\nчастину сьому викласти в такій редакції:\n\"7. У разі делегування частини або всіх повноважень Фонду як тимчасового адміністратора уповноваженій особі Фонду (кільком уповноваженим особам Фонду) така особа подає виконавчій дирекції Фонду письмовий звіт про виконання делегованих їй повноважень не пізніше наступного робочого дня після закінчення строку, на який була запроваджена тимчасова адміністрація.\nВиконавча дирекція Фонду затверджує письмовий звіт про виконання плану врегулювання за період тимчасової адміністрації не пізніше семи робочих днів після закінчення строку, на який була запроваджена тимчасова адміністрація\";\nчастину восьму після слів \"за рахунок коштів\" доповнити словами \"банку або\";\nв абзаці другому частини дев’ятої слова \"уповноважена особа Фонду\" в усіх відмінках замінити словом \"Фонд\" у відповідному відмінку;\nдоповнити частиною десятою такого змісту:\n\"10. У разі виведення Фондом неплатоспроможного банку з ринку в один із способів, передбачених пунктами 3-5 частини другої цієї статті, приймаючий банк або інвестор (об’єднання інвесторів) вважається добросовісним набувачем, за умови виконання ним умов цього Закону\";\n29) у статті 39 -1 :\nчастину третю викласти в такій редакції:\n\"3. Фонд повертає учаснику відкритого конкурсу, якого визнано переможцем, гарантійний внесок або його залишок після виконання ним умов відповідного договору (договору переведення боргу та договору про відступлення права вимоги, договору купівлі-продажу акцій, договору купівлі-продажу акцій перехідного банку). Фонд може зараховувати гарантійний внесок переможця в рахунок виконання цих договорів\";\nдоповнити частиною шостою такого змісту:\n\"6. У разі неукладення учасником відкритого конкурсу, якого визнано переможцем, з його вини договору переведення боргу та/або договору про відступлення права вимоги, договору купівлі-продажу акцій, договору купівлі-продажу акцій перехідного банку або невиконання ним умов укладеного договору гарантійний внесок не повертається\";\n30) у статті 40 :\nу частині першій :\nв абзаці першому слова \"і зобов’язань неплатоспроможного банку\" замінити словами та цифрами \"і всіх або частини зобов’язань неплатоспроможного банку із збереженням черговості згідно із статтею 52 цього Закону\";\nдоповнити абзацом третім такого змісту:\n\"Приймаючим банком (крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону) не може бути банк, учасники якого є особами, пов’язаними з банком, активи та зобов’язання якого передаються приймаючому банку\";\nчастини третю і четверту викласти в такій редакції:\n\"3. Приймаючий банк, визначений за результатами проведення відкритого конкурсу (крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону) у порядку, встановленому нормативно-правовими актами Фонду, надає письмове зобов’язання щодо прийняття на його користь активів і зобов’язань.\n4. Під час виведення неплатоспроможного банку з ринку відповідно до цього Закону активи і зобов’язання неплатоспроможного банку передаються приймаючому банку за ціною, визначеною за результатами відкритого конкурсу (крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону), проведеного відповідно до нормативно-правових актів Фонду, з дотриманням принципу виведення неплатоспроможного банку з ринку найменш витратним способом. Під час підготовки до проведення відкритого конкурсу Фонд може проводити оцінку активів неплатоспроможного банку за методикою, встановленою Фондом. Перелік активів, для яких проведення незалежної оцінки є обов’язковим, визначається нормативно-правовими актами Фонду.\nУ разі зміни виконавчою дирекцією Фонду способу виведення неплатоспроможного банку з ринку, передбаченого пунктом 3 частини другої статті 39 цього Закону, на спосіб, передбачений пунктом 2 частини другої статті 39 цього Закону, для реалізації зміненого способу відкритий конкурс не проводиться\";\nу частині дев’ятій слова \"неплатоспроможного банку, приймаючого банку\" замінити словами \"та неплатоспроможного банку, а приймаючий банк - шляхом розміщення інформації на своєму офіційному веб-сайті\";\nчастину десяту доповнити абзацами другим - п’ятим такого змісту:\n\"Після укладення договорів про передачу на користь приймаючого банку активів та зобов’язань неплатоспроможного банку:\n1) у приймаючого банку не можуть бути витребувані передані йому активи та зобов’язання на користь неплатоспроможного банку; та\n2) власник акцій неплатоспроможного банку і неплатоспроможний банк не мають права вимагати від приймаючого банку відшкодування будь-яких збитків, понесених у результаті передачі на користь приймаючого банку активів та зобов’язань неплатоспроможного банку, з підстав недійсності, скасування або визнання протиправними будь-яких рішень, правочинів або інших дій, прийнятих або вчинених у процесі визнання банку неплатоспроможним та виведення його з ринку.\nЗазначені в цій частині норми застосовуються у разі, якщо приймаючий банк прийняв активи та зобов’язання неплатоспроможного банку відповідно до вимог цього Закону\";\n31) у статті 41 :\nу частині першій слова \"Уповноважена особа Фонду\" замінити словом \"Фонд\";\nу частині другій :\nабзац перший доповнити словами \"а також не бути пов’язаною з банком (учасниками банку) особою\";\nв абзаці другому слова \"уповноваженою особою Фонду\" замінити словом \"Фондом\", а слова \"здійснення узгоджених дій та/або\" виключити;\nв абзаці третьому слова \"здійснення узгоджених дій та/або концентрацію здійснюється\" замінити словами \"концентрацію здійснюється протягом двох робочих днів\", а слова \"Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму\" - словами \" Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\nу частині третій :\nу пункті 1 слова \"уповноважена особа Фонду\" замінити словом \"Фонд\";\nу пункті 2 слова \"уповноважена особа Фонду зобов’язана\" замінити словами \"Фонд зобов’язаний\";\nу пункті 3 слова \"уповноваженої особи\" виключити;\nдоповнити абзацом шостим такого змісту:\n\"Усі або частина повноважень Фонду, визначених у цій частині, можуть бути делеговані Фондом уповноваженій особі Фонду\";\nчастину четверту викласти в такій редакції:\n\"4. Фонд здійснює продаж неплатоспроможного банку інвестору, визначеному за результатами проведення відкритого конкурсу в порядку, встановленому нормативно-правовими актами Фонду.\nПереможцем відкритого конкурсу можуть бути кілька інвесторів (об’єднання інвесторів), які подали спільну фінансову пропозицію\";\nчастину шосту доповнити абзацами другим - п’ятим такого змісту:\n\"Після укладення договору купівлі-продажу акцій неплатоспроможного банку та їх передачі інвестору:\n1) інвестор не може бути позбавлений права власності на придбані ним акції банку, та такі акції не можуть бути витребувані у нього на користь попереднього власника; та\n2) попередній власник акцій банку не має права вимагати від інвестора відшкодування будь-яких збитків, понесених у результаті придбання інвестором акцій банку, з підстав недійсності, скасування або визнання протиправними будь-яких рішень, правочинів або інших дій, прийнятих або вчинених у процесі визнання банку неплатоспроможним та виведення його з ринку.\nЗазначені у цій частині норми застосовуються у разі, якщо інвестор здійснив придбання акцій неплатоспроможного банку відповідно до вимог цього Закону\";\nу першому реченні частини сьомої слова \"уповноваженою особою\" замінити словами \"Фондом/уповноваженою особою\";\nчастину одинадцяту доповнити абзацом восьмим такого змісту:\n\"4) повідомлення учасників банку про скликання загальних зборів не здійснюється\";\nпісля частини одинадцятої доповнити новою частиною такого змісту:\n\"12. Банк зобов’язаний надати доступ куратору Фонду до всієї інформації (у тому числі до баз даних) для виконання Фондом його функцій, визначених цим Законом та іншими законодавчими актами. Перешкоджання куратору Фонду в доступі до банку та/або унеможливлення здійснення куратором Фонду своїх повноважень є підставою для звернення Фонду до Національного банку України з пропозицією прийняти рішення про відкликання банківської ліцензії та ліквідацію банку.\nОсоби, які навмисно перешкоджають куратору Фонду в доступі до банку, його приміщень, інформації (операційних систем, активів, книг, записів, документів тощо), несуть відповідальність, визначену частиною п’ятою статті 37 цього Закону\".\nУ зв’язку з цим частину дванадцяту вважати частиною тринадцятою;\n32) статтю 41 -1 викласти в такій редакції:\n\" Стаття 41 -1 . Особливості виведення неплатоспроможного банку з ринку за участю держави\n1. Держава в особі Міністерства фінансів України або в особі банку, в якому держава є власником частки понад 75 відсотків акцій (крім санаційного банку) (далі - державний банк), має право брати участь у виведенні з ринку неплатоспроможного банку, що відповідає критеріям, визначеним Кабінетом Міністрів України за погодженням з Національним банком України, у спосіб, визначений пунктами 3-5 частини другої статті 39 цього Закону.\nВиведення з ринку неплатоспроможного банку за участю держави здійснюється протягом двох календарних днів з дня, наступного за днем початку процедури виведення неплатоспроможного банку з ринку. Фонд протягом двох календарних днів під час виведення неплатоспроможного банку з ринку у спосіб, визначений пунктом 4 або 5 частини другої статті 39 цього Закону, за поданням Міністерства фінансів України призначає членів правління та ради банку. Норми статті 7 Закону України \"Про банки і банківську діяльність\" не поширюються на банк, придбаний державою відповідно до цієї статті.\nДержава набуває право власності на акції банку після завершення двох календарних днів з дня, наступного за днем початку процедури виведення неплатоспроможного банку з ринку, з оплатою акцій на умовах відстрочення платежу в порядку, встановленому цією статтею.\nКабінет Міністрів України, Міністерство фінансів України, Національний банк України та Фонд гарантування вкладів фізичних осіб зобов’язані своєчасно вжити всіх необхідних заходів та вчинити всі необхідні дії для забезпечення належної комунікації між собою, іншими органами державної влади та установами (у тому числі учасниками депозитарної системи України), а також своєчасно підготувати документи та прийняти рішення, необхідні для забезпечення виконання вимог цієї статті.\nУ разі виведення неплатоспроможного банку з ринку за участю держави у спосіб, визначений пунктом 4 або 5 частини другої статті 39 цього Закону, держава виступає інвестором.\nВиведення неплатоспроможного банку з ринку за участю держави здійснюється за рахунок державного бюджету та/або коштів державного банку.\n2. Рішення про участь держави у виведенні неплатоспроможного банку з ринку у спосіб, визначений пунктом 3 частини другої статті 39 цього Закону, приймає Кабінет Міністрів України за пропозицією Національного банку України, в якій зазначаються обсяг активів і зобов’язань.\nДля здійснення Фондом заходів щодо передачі активів та зобов’язань неплатоспроможного банку майно або грошові суми неплатоспроможного банку, на яке накладено обтяження (у тому числі публічні) та обмеження на розпорядження (у тому числі арешти) до дня віднесення банку до категорії неплатоспроможних, передається з письмовим повідомленням особи, в інтересах якої накладено арешт, уповноваженою особою Фонду. При цьому передане майно або грошові суми залишаються обтяженими.\n3. Рішення про участь держави у виведенні неплатоспроможного банку з ринку у спосіб, визначений пунктом 4 або 5 частини другої статті 39 цього Закону, приймає Кабінет Міністрів України за пропозицією Національного банку України, в якій зазначаються спосіб виведення банку з ринку за участю держави та розрахунки мінімальної потреби в капіталі з урахуванням можливості обміну необтяжених грошових зобов’язань банку перед пов’язаними особами, а також необтяжених грошових зобов’язань перед юридичними та фізичними особами, що не пов’язані з банком, крім коштів за поточними та депозитними рахунками таких осіб на акції додаткової емісії. Ця пропозиція повинна також містити розрахунок можливої потреби у додатковій капіталізації банку з урахуванням консервативних сценаріїв економічного розвитку, визначених Національним банком України.\n4. У день прийняття Кабінетом Міністрів України рішення про участь держави у виведенні неплатоспроможного банку з ринку копія рішення передається до Фонду. Про прийняте рішення Кабінет Міністрів України повідомляє на своєму офіційному веб-сайті не пізніше наступного дня після дня запровадження тимчасової адміністрації.\nУ день отримання такого рішення Фонд у порядку, встановленому цим Законом та нормативно-правовими актами Фонду, повинен затвердити план врегулювання для виведення неплатоспроможного банку з ринку у спосіб, визначений рішенням Кабінету Міністрів України, без пошуку інших інвесторів.\nФонд у день отримання рішення Кабінету Міністрів України перед здійсненням капіталізації банку за участю держави приймає рішення про залучення міжнародно визнаної аудиторської фірми для проведення у тримісячний строк оцінки фінансового стану банку, визначення капіталу банку та потреби у його додатковій капіталізації з урахуванням консервативних сценаріїв економічного розвитку, визначених Національним банком України.\n5. У день отримання рішення Кабінету Міністрів України про участь держави у виведенні неплатоспроможного банку з ринку відповідно до пункту 4 частини другої статті 39 цього Закону Фонд вживає заходів для утворення перехідного банку відповідно до частини сімнадцятої статті 42 цього Закону, реєстрації випуску акцій, державної реєстрації юридичної особи і видачі банківської ліцензії у строки і порядку, визначені статтею 42 цього Закону.\nУ разі якщо наступні дні після прийняття зазначеного рішення є вихідними, Кабінет Міністрів України забезпечує роботу протягом двох наступних календарних днів усіх юридичних та фізичних осіб (у тому числі працівників), необхідних для утворення перехідного банку, реєстрації випуску акцій, державної реєстрації юридичної особи.\nОцінка майна (активів), що передається перехідному банку, і потреба банку у капіталі визначаються відповідно до положень та строків, зазначених у частині четвертій цієї статті.\nМайно (активи) неплатоспроможного банку, що передається до перехідного банку, у разі, якщо його справедлива вартість, визначена за результатами оцінки аудиторською фірмою, є меншою, ніж його балансова вартість, може бути повернуто банком до неплатоспроможного банку протягом двох місяців після завершення оцінки. Фонд та банк можуть укласти договір про компенсацію різниці цієї вартості за рахунок передачі іншого майна (активів) такого неплатоспроможного банку, що буде погоджено банком, або шляхом надання неплатоспроможним банком компенсації різниці у вартості іншими фінансовими інструментами чи майном.\nФонд має право укласти договір з перехідним банком для управління майном (активами), що не передається перехідному банку, який повинен після набуття державою права власності на акції банку передбачати можливість Міністерства фінансів України змінювати умови та перелік активів, що передаються в управління.\n6. У день отримання рішення Кабінету Міністрів України про участь держави у виведенні неплатоспроможного банку з ринку відповідно до пункту 5 частини другої статті 39 цього Закону Фонд у строки, встановлені цією частиною, вживає заходів до додаткового розміщення акцій нової емісії за таких умов:\n1) повідомлення акціонерів про скликання загальних зборів не здійснюється;\n2) у строк не пізніше двох робочих днів після прийняття загальними зборами рішення про збільшення статутного капіталу неплатоспроможного банку здійснюється укладення уповноваженою особою Фонду договорів від імені пов’язаних осіб такого банку про придбання акцій додаткової емісії неплатоспроможного банку;\n3) повідомлення акціонерів про скликання загальних зборів для прийняття рішень про затвердження результатів розміщення акцій не здійснюється;\n4) дата подання рішення про розміщення акцій додаткової емісії та змін до статуту неплатоспроможного банку до Національної комісії з цінних паперів та фондового ринку вважається датою реєстрації випуску акцій;\n5) дата подання змін до статуту неплатоспроможного банку на погодження Національним банком України та на реєстрацію державному реєстратору вважається датою погодження змін Національним банком України та реєстрації державним реєстратором;\n6) дата фактичного подання документів до Національної комісії з цінних паперів та фондового ринку для реєстрації випуску акцій з урахуванням розміщених акцій додаткової емісії неплатоспроможного банку вважається датою реєстрації випуску акцій неплатоспроможного банку. Підтвердженням фактичного подання належних документів вважається наявність відмітки Національної комісії з цінних паперів та фондового ринку про прийняття документів (реєстраційний індекс);\n7) дата подання належних документів до Національного банку України, державного реєстратора, Національної комісії з цінних паперів та фондового ринку визначається за відміткою відповідного державного органу про прийняття документів (реєстраційний індекс).\nДо здійснення внеску до статутного капіталу Фонд:\nзобов’язаний повністю сформувати резерви банку на покриття збитків за активними банківськими операціями, у тому числі з урахуванням ризиків неповернення кредитів пов’язаними особами, ґрунтуючись на висновках та інформації, що надійшли від Національного банку України;\nмає право розпорядитися необтяженими грошовими зобов’язаннями банку перед пов’язаними особами, а також необтяженими грошовими зобов’язаннями перед юридичними та фізичними особами, що не пов’язані з банком, крім коштів за поточними та депозитними рахунками таких осіб шляхом обміну зазначених зобов’язань на акції додаткової емісії банку.\nЯкщо капітал банку за результатами формування резервів та обміну зобов’язань на акції додаткової емісії банку залишається від’ємним чи нульовим, Фонд продає акції неплатоспроможного банку Міністерству фінансів України у повному обсязі за одну гривню. Кошти від продажу неплатоспроможного банку спрямовуються на поповнення коштів Фонду.\nЯкщо капітал банку за результатами формування резервів та обміну зобов’язань на акції додаткової емісії банку є позитивним, Фонд продає акції неплатоспроможного банку Міністерству фінансів України повністю або частково на умовах відстрочення платежу. У такому разі ціна акцій визначається протягом трьох місяців за результатами проведеної за рахунок банку на вимогу Міністерства фінансів України оцінки справедливої вартості активів та зобов’язань банку із залученням міжнародно визнаної аудиторської фірми.\nЗ моменту набуття права власності на акції банку Міністерство фінансів України зобов’язане надавати кошти або облігації внутрішньої державної позики для забезпечення своєчасного виконання банком своїх зобов’язань з їх подальшим обміном на акції банку після завершення всіх розрахунків за акції банку з попередніми власниками у разі, якщо капітал банку є позитивним.\nПісля набуття права власності на акції банку державою банк протягом двох місяців проводить аналіз платоспроможності позичальників з урахуванням:\nпрозорості структури власності кінцевих бенефіціарних власників (контролерів);\nвідповідності фінансового стану юридичної особи - позичальника чи майнового стану фізичної особи - позичальника, їх надходжень та доходів обсягам отриманих кредитів, а також інших зобов’язань, у тому числі тих, що обліковуються на позабалансових рахунках;\nпрозорості їх фінансової та господарської діяльності;\nліквідності та вартості застави.\nКритерії позичальників, щодо яких проводиться аналіз їх платоспроможності, затверджуються радою банку протягом двох днів з дня її призначення.\nЯкщо в результаті аналізу платоспроможності позичальників банку не вдалося встановити кінцевих бенефіціарних власників (контролерів) або джерела надходжень та доходів для повернення кредитів є непрозорими чи недостатніми, або позичальники не надали банку достатньої інформації для проведення аналізу наведених даних, банк формує резерви під такі кредити у розмірі до 100 відсотків і має право вимагати дострокового повернення зазначених кредитів. Аудиторська фірма під час проведення остаточної оцінки вартості акцій банку зобов’язана врахувати необхідність формування резервів під зазначені кредити.\nУ разі виявлення зобов’язань банку перед іншими особами, що не обліковувалися за балансовими та/або позабалансовими рахунками банку на момент набуття права власності на акції банку державою, правочини, за якими виникають такі зобов’язання, вважаються нікчемними, а зобов’язання не підлягають виконанню банком.\n7. Держава може взяти участь у виведенні неплатоспроможного банку з ринку або шляхом сплати грошових внесків до статутного капіталу банку або шляхом обміну облігацій внутрішньої державної позики, розміщених на ринкових умовах, на акції неплатоспроможного, перехідного чи державного банку, що бере участь у виведенні з ринку неплатоспроможного банку.\nПісля придбання державою акцій банку банк із залученням незалежних, у тому числі міжнародних, експертів чи аудиторів розробляє план реструктуризації банку з урахуванням найкращого світового досвіду для забезпечення його подальшої прибуткової діяльності.\n8. Міністерство фінансів України і державні банки вважаються належними інвесторами та інвесторами, що виконують вимоги Фонду, з дня прийняття Кабінетом Міністрів України рішення про участь держави у виведенні неплатоспроможного банку з ринку.\nПродаж акцій неплатоспроможного або перехідного банку Міністерству фінансів України чи державному банку не потребує отримання інвестором погодження Національного банку України набуття істотної участі в банку, а також дозволу Антимонопольного комітету України на здійснення узгоджених дій та/або концентрацію\";\n33) у статті 42 :\nу частині першій :\nв абзаці першому слова \"і зобов’язань\" замінити словами та цифрами \"і всіх або частини зобов’язань із збереженням черговості згідно із статтею 52 цього Закону\";\nдоповнити абзацами третім - п’ятим такого змісту:\n\"Керівники перехідного банку, утвореного відповідно до пункту 1 частини шістнадцятої цієї статті, розпочинають виконання своїх посадових обов’язків без письмової згоди на це Національного банку України. Погодження Національного банку України призначення та/або визначення професійної придатності та/або ділової репутації кандидата на посади керівників такого перехідного банку, керівника служби внутрішнього аудиту, працівника, відповідального за проведення фінансового моніторингу, не вимагається.\nДля утворення перехідного банку отримання Фондом погодження Національного банку України набуття істотної участі та дозволу Антимонопольного комітету України на концентрацію не вимагається.\nНа перехідний банк поширюються процедури та особливості, визначені абзацами четвертим - десятим частини третьої статті 41 -1 цього Закону для банку, що виводиться з ринку\";\nчастини шосту - восьму викласти в такій редакції:\n\"6. Фонд здійснює продаж перехідного банку інвестору, визначеному за результатами проведення відкритого конкурсу в порядку, встановленому нормативно-правовими актами Фонду, крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону.\n7. Переможцем відкритого конкурсу є інвестор, пропозиція якого відповідає найменш витратному способу виведення неплатоспроможного банку з ринку та який у разі потреби взяв на себе зобов’язання здійснити приєднання (злиття) перехідного банку до існуючого платоспроможного банку, крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону. Переможцем відкритого конкурсу можуть бути кілька інвесторів (об’єднання інвесторів), які подали спільну фінансову пропозицію, за таких умов:\nвсі учасники об’єднання інвесторів отримали погодження Національного банку України набуття істотної участі в банку (за потреби) та допущені Фондом до участі у відкритому конкурсі відповідно до цього Закону;\nконкурсна пропозиція містить точну інформацію про частки кожного з інвесторів у статутному капіталі перехідного банку, а також відповідну суму докапіталізації перехідного банку кожним з учасників об’єднання інвесторів;\nконкурсна пропозиція містить безумовне зобов’язання щодо придбання акцій перехідного банку кожним учасником об’єднання інвесторів;\nконкурсна пропозиція містить безумовне зобов’язання щодо додаткового придбання акцій перехідного банку учасниками об’єднання інвесторів у відповідній пропорції, за умови непридбання акцій одним або кількома інвесторами.\n8. Ціна продажу перехідного банку визначається за результатами відкритого конкурсу, проведеного відповідно до нормативно-правових актів Фонду, крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону. Результати відкритого конкурсу мають відповідати принципу виведення неплатоспроможного банку з ринку найменш витратним способом. Початкова ціна продажу банку визначається Фондом за методикою, встановленою нормативно-правовими актами Фонду. Рішенням виконавчої дирекції Фонду може бути передбачена обов’язковість проведення незалежної оцінки ціни перехідного банку суб’єктами оціночної діяльності (оцінювачами). Кошти від продажу перехідного банку спрямовуються на поповнення коштів Фонду\";\nу частині дев’ятій :\nабзаци перший - третій викласти в такій редакції:\n\"9. Інвестор та/або учасники об’єднання інвесторів мають відповідати вимогам, встановленим Законом України \"Про банки і банківську діяльність\" та нормативно-правовими актами Національного банку України і Фонду, та не бути пов’язаними особами банку, активи та зобов’язання якого передаються перехідному банку.\nПродаж перехідного банку інвестору та/або учасникам об’єднання інвесторів потребує отримання цими інвесторами погодження Національного банку України набуття істотної участі в банку, а також дозволу Антимонопольного комітету України на концентрацію.\nОтримання інвестором та/або учасниками об’єднання інвесторів погодження Національного банку України набуття істотної участі в банку, а також дозволу Антимонопольного комітету України на концентрацію здійснюється протягом двох робочих днів у спрощеному порядку, встановленому відповідно Національним банком України та Антимонопольним комітетом України. Такий порядок має передбачати дотримання інвестором вимог Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" та вимог до ділової репутації\";\nв абзаці четвертому слова \"конкурсу (аукціону)\" замінити словами \"відкритого конкурсу\";\nу частині дванадцятій :\nв абзаці першому слова \"(включаючи права за договорами забезпечення)\" замінити словами \"(включаючи права за договорами забезпечення, у тому числі поруки)\";\nдоповнити реченнями такого змісту: \"Фонд зобов’язаний повідомити боржникам і кредиторам про передачу активів і зобов’язань неплатоспроможного банку перехідному банку шляхом розміщення узагальненої інформації на офіційних веб-сайтах Фонду, неплатоспроможного та перехідного банку. Кожний боржник та/або кредитор має право отримати інформацію про себе у приміщенні неплатоспроможного та перехідного банку або за телефоном (після ідентифікації)\";\nдоповнити абзацами другим - шостим такого змісту:\n\"Після укладення договору купівлі-продажу акцій перехідного банку, якому передані активи та зобов’язання неплатоспроможного банку, та передачі таких акцій інвестору:\n1) інвестор не може бути позбавлений права власності на придбані ним акції перехідного банку; та\n2) у перехідного банку не можуть бути витребувані передані йому активи і зобов’язання на користь неплатоспроможного банку; та\n3) власник акцій неплатоспроможного банку і неплатоспроможний банк не мають права вимагати від інвестора та/або перехідного банку відшкодування будь-яких збитків, понесених у результаті передачі на користь перехідного банку активів та зобов’язань неплатоспроможного банку, з підстав недійсності, скасування або визнання протиправними будь-яких рішень, правочинів або інших дій, прийнятих або вчинених у процесі визнання банку неплатоспроможним та його виведення з ринку.\nЗазначені у цій частині норми застосовуються у разі, якщо інвестор здійснив придбання акцій перехідного банку відповідно до вимог цього Закону\";\nчастину тринадцяту викласти в такій редакції:\n\"13. Перехідний банк, утворений відповідно до пункту 1 частини шістнадцятої цієї статті, втрачає статус перехідного після виконання інвестором усіх умов договору купівлі-продажу акцій перехідного банку щодо дотримання нормативів капіталу та ліквідності, а у разі продажу перехідного банку, утвореного відповідно до частини вісімнадцятої цієї статті, - у день повідомлення Фонду про набуття права власності на акції перехідного банку інвестором. Національний банк України протягом шести місяців з дня втрати банком статусу перехідного здійснює за ним банківський нагляд з урахуванням особливостей, встановлених нормативно-правовими актами Національного банку України. Протягом місяця банк, що втратив статус перехідного, зобов’язаний забезпечити подання до Національного банку України документів щодо погодження статуту (змін до статуту) перехідного банку, його керівників, керівника служби внутрішнього аудиту, працівника, відповідального за проведення фінансового моніторингу, відповідно до вимог законодавства\";\nу пункті 1 частини шістнадцятої цифру \"5\" замінити цифрою \"4\";\nу частині сімнадцятій :\nпункти 3, 5 і 7 викласти в такій редакції:\n\"3) його утворення здійснюється після отримання письмового зобов’язання інвестора щодо придбання перехідного банку та зарахування інвестором гарантійного внеску на рахунок Фонду, відкритий у Національному банку України, у розмірі, визначеному Фондом (крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону). Національний банк України застосовує режим блокування таких коштів на зазначеному рахунку до укладення Фондом з інвестором договору купівлі-продажу всіх акцій перехідного банку. Після укладення зазначеного договору Фонд повертає гарантійний внесок або його залишок (Фонд може зараховувати гарантійний внесок у рахунок виконання договору купівлі-продажу акцій перехідного банку)\";\n\"5) переможцем відкритого конкурсу є інвестор, конкурсна пропозиція якого відповідає принципу виведення неплатоспроможного банку з ринку у найменш витратний для Фонду спосіб та який взяв на себе зобов’язання здійснити заходи з приведення діяльності перехідного банку у відповідність з вимогами банківського законодавства України щодо дотримання нормативів капіталу та ліквідності або здійснити приєднання (злиття) перехідного банку до існуючого платоспроможного банку, крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону\";\n\"7) інвестор до укладення договору купівлі-продажу акцій перехідного банку зобов’язаний подати до Фонду план заходів (крім випадків виведення неплатоспроможного банку з ринку за участю держави, передбачених статтею 41 -1 цього Закону) з приведення діяльності перехідного банку у відповідність з вимогами банківського законодавства України щодо дотримання нормативів капіталу та ліквідності;\nпункт 8 після слів \"законодавства України\" доповнити словами \"щодо дотримання нормативів капіталу та ліквідності\";\nу першому реченні абзацу двадцять шостого слова \"уповноважена особа Фонду за погодженням з виконавчою дирекцією Фонду\" замінити словом \"Фонд\";\nу частині вісімнадцятій :\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"1 -1 ) перехідний банк утворюється за рішенням виконавчої дирекції Фонду\".\nУ зв’язку з цим абзаци третій - дванадцятий вважати відповідно абзацами четвертим - тринадцятим;\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\"6) перехідний банк звільняється від сплати початкового та регулярного зборів до Фонду. З дня втрати статусу перехідного банку такий банк сплачує збори до Фонду на загальних підставах\".\nУ зв’язку з цим абзаци восьмий - тринадцятий вважати відповідно абзацами дев’ятим - чотирнадцятим;\nабзац чотирнадцятий викласти в такій редакції:\n\"Фонд має право передати частину або всі активи та всі або частину зобов’язань іншому приймаючому банку у строк до початку виплат відшкодування коштів вкладникам з урахуванням положень статті 52 цього Закону\";\nдоповнити частиною двадцятою такого змісту:\n\"20. Банк зобов’язаний надати доступ куратору Фонду до всієї інформації (у тому числі до баз даних) для виконання Фондом його функцій, визначених законодавством. Перешкоджання доступу куратора Фонду до будь-якої інформації щодо перехідного банку, його інсайдерів, контрагентів тощо є підставою для звернення Фонду до Національного банку України з пропозицією прийняти рішення про відкликання банківської ліцензії та ліквідацію банку.\nОсоби, які навмисно перешкоджають доступу куратора Фонду до банку, його приміщень, інформації (операційних систем, активів, книг, записів, документів тощо), несуть відповідальність, визначену частиною четвертою статті 37 цього Закону\";\n34) доповнити статтею 42 -1 такого змісту:\n\" Стаття 42 -1 . Особливості відчуження зобов’язань неплатоспроможного банку, що гарантуються Фондом, з виплатою премії приймаючим банком\n1. У разі прийняття виконавчою дирекцією Фонду рішення про те, що найменш витратним для Фонду способом виведення неплатоспроможного банку з ринку є спосіб, визначений пунктом 1 частини другої статті 39 цього Закону, Фонд має право здійснити відчуження зобов’язань неплатоспроможного банку, що гарантуються Фондом, на підставі позитивного висновку Національного банку України щодо фінансового стану приймаючого банку та його спроможності виконати зобов’язання перед вкладниками.\nНаціональний банк України надає висновок, зазначений у цій частині, не пізніше ніж через два дні з дня отримання подання Фонду, підготовленого відповідно до вимог Національного банку України.\n2. Приймаючий банк, визначений за результатами проведення конкурсу в порядку, встановленому нормативно-правовими актами Фонду, надає письмове зобов’язання щодо прийняття на його користь зобов’язань неплатоспроможного банку, що гарантуються Фондом.\n3. Зобов’язання неплатоспроможного банку, що гарантуються Фондом, передаються приймаючому банку за їх балансовою вартістю з виплатою премії приймаючим банком.\nРозмір фінансової підтримки приймаючому банку, що надається Фондом, зменшується на розмір премії з боку приймаючого банку.\nЗобов’язання передаються на підставі договору про переведення боргу за реєстром договорів з відповідними вкладниками. Договір про переведення боргу укладається без необхідності отримання згоди вкладників. При цьому внесення змін до договорів з вкладниками не вимагається. Приймаючий банк набуває усіх прав та обов’язків боржника перед відповідними вкладниками неплатоспроможного банку.\n4. Фонд зобов’язаний повідомити вкладників про передачу зобов’язань приймаючому банку в порядку, визначеному статтею 40 цього Закону.\n5. Фонд має право вимагати від приймаючого банку відшкодування збитків за необґрунтовану відмову від зобов’язання щодо прийняття на його користь зобов’язань неплатоспроможного банку.\n6. Приймаючим не може бути банк, учасники якого є пов’язаними особами з банком (учасниками банку), зобов’язання якого передаються приймаючому банку.\n7. У разі якщо жодної пропозиції не подано, Фонд розпочинає виплату відшкодування коштів вкладникам у порядку, встановленому цим Законом\";\n35) у частині першій статті 43 слова \"у тому числі шляхом видачі фінансових векселів\" виключити;\n36) частини четверту і п’яту статті 44 викласти в такій редакції:\n\"4. Фонд розпочинає процедуру ліквідації банку не пізніше наступного робочого дня після офіційного отримання рішення Національного банку України про відкликання банківської ліцензії та ліквідацію банку, крім випадку, коли ліквідація здійснюється за ініціативою власників банку.\n5. Ліквідація банку має бути завершена не пізніше двох років з дня початку процедури ліквідації банку. Фонд має право прийняти рішення про продовження ліквідації банку на строк до двох років з можливістю повторного продовження на строк до одного року\";\n37) у статті 45 :\nчастини другу - четверту викласти в такій редакції:\n\"2. Фонд здійснює опублікування відомостей про ліквідацію банку в газеті \"Урядовий кур’єр\" або \"Голос України\" не пізніше ніж через сім днів з дня початку процедури ліквідації банку.\n3. Відомості про ліквідацію банку повинні містити:\n1) найменування та інші реквізити банку, що ліквідується;\n2) дату та номер рішення Національного банку України про відкликання банківської ліцензії та ліквідацію банку;\n3) дату та номер рішення виконавчої дирекції Фонду про початок процедури ліквідації банку;\n4) інформацію про місце та строк прийняття вимог кредиторів.\n4. Фонд у семиденний строк з дня початку процедури ліквідації банку розміщує оголошення, що містить відомості про ліквідацію банку відповідно до частини третьої цієї статті, в усіх приміщеннях банку, в яких здійснюється обслуговування клієнтів\";\nу частині п’ятій :\nв абзаці першому слова \"та призначення уповноваженої особи Фонду\" та \"уповноваженій особі\" виключити;\nдоповнити абзацом другим такого змісту:\n\"У разі призначення уповноваженої особи Фонду, якій делеговано Фондом повноваження щодо складення реєстру акцептованих вимог кредиторів, кредитори заявляють про свої вимоги до банку такій уповноваженій особі Фонду\";\n38) у статті 46 :\nназву викласти в такій редакції:\n\" Стаття 46. Наслідки початку процедури ліквідації банку\";\nчастину першу виключити;\nу частині другій :\nабзац перший викласти в такій редакції:\n\"2. З дня початку процедури ліквідації банку\";\nпункт 4 виключити;\nдоповнити пунктом 8 такого змісту:\n\"8) забороняється зарахування зустрічних вимог, у тому числі зустрічних однорідних вимог, припинення зобов’язань за домовленістю (згодою) сторін (у тому числі шляхом договірного списання), прощення боргу, поєднання боржника і кредитора в одній особі внаслідок укладення будь-яких правочинів з іншими особами, крім банку, зарахування на вимогу однієї із сторін.\nОбмеження, встановлені цим пунктом, не поширюються на зобов’язання банку щодо зарахування зустрічних однорідних вимог, крім обмежень, прямо передбачених законом, у разі, якщо боржник банку одночасно є кредитором цього банку і грошові кошти спрямовуються на погашення зобов’язань за кредитом цього боржника перед цим банком за кредитними договорами та/або за емітованими цим боржником борговими цінними паперами, виключно з урахуванням того, що:\nза кредитним договором не було здійснено заміни застави, а саме не відбувалося зміни будь-якого з предметів застави на предмет застави, яким виступають майнові права на отримання коштів боржника, які розміщені на відповідних рахунках у неплатоспроможному банку, протягом одного року, що передує даті початку процедури виведення Фондом банку з ринку;\nкошти перебували на поточних та/або депозитних рахунках такого боржника на дату початку процедури виведення Фондом банку з ринку та договірне списання з цих рахунків передбачено умовами договорів, укладених між боржником і банком.\nЗазначені операції у будь-якому разі заборонені за договорами, укладеними з пов’язаними з банком особами\";\nабзац другий частини третьої після слова \"банку\" доповнити словами \"із сплати податків і зборів (обов’язкових платежів)\";\nчастину четверту викласти в такій редакції:\n\"4. Протягом 15 днів, але не пізніше строків, установлених Фондом, керівники банку (якщо в банку не здійснювалася тимчасова адміністрація) забезпечують передачу бухгалтерської та іншої документації банку, печаток і штампів, матеріальних та інших цінностей банку Фонду/уповноваженій особі Фонду. У разі ухилення від виконання зазначених обов’язків винні особи несуть відповідальність відповідно до закону\";\nу частині п’ятій слова \"уповноваженої особи Фонду\" замінити словами \"Фонду/уповноваженої особи Фонду\";\n39) статті 47 і 48 викласти в такій редакції:\n\" Стаття 47. Організація роботи уповноваженої особи Фонду\n1. Уповноважена особа Фонду (кілька уповноважених осіб Фонду) визначається виконавчою дирекцією Фонду. До неї застосовуються правила та вимоги, визначені статтею 35 цього Закону.\n2. Рішення уповноваженої особи Фонду є обов’язковими для виконання працівниками банку, що ліквідується.\n3. Уповноважена особа Фонду:\n1) діє без довіреності від імені банку, що ліквідується;\n2) звільняє працівників банку відповідно до законодавства України про працю;\n3) виконує організаційно-розпорядчі функції для реалізації процедури ліквідації банку;\n4) здійснює повноваження Фонду, визначені цим Законом та делеговані їй Фондом;\n5) звітує про результати своєї роботи перед виконавчою дирекцією Фонду."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Повноваження Фонду під час здійснення ліквідації банку",
      "content": "1. Фонд безпосередньо або шляхом делегування повноважень уповноваженій особі Фонду з дня початку процедури ліквідації банку здійснює такі повноваження:\n1) здійснює повноваження органів управління банку;\n2) приймає в управління майно (у тому числі кошти) банку, вживає заходів щодо забезпечення його збереження, формує ліквідаційну масу, виконує функції з управління та продає майно банку;\n3) складає реєстр акцептованих вимог кредиторів (вносить зміни до нього) та здійснює заходи щодо задоволення вимог кредиторів;\n4) вживає у встановленому законодавством порядку заходів до повернення дебіторської заборгованості банку, заборгованості позичальників перед банком та пошуку, виявлення, повернення (витребування) майна банку, що перебуває у третіх осіб;\n5) звільняє працівників банку відповідно до законодавства України про працю;\n6) заявляє відмову від виконання договорів та в установленому законодавством порядку розриває їх;\n7) передає у встановленому порядку на зберігання документи банку, що підлягають обов’язковому зберіганню;\n8) здійснює повноваження, що визначені частиною другою статті 37 цього Закону;\n9) здійснює відчуження активів та/або зобов’язань банку, якщо це було передбачено планом врегулювання, або в інших випадках, передбачених цим Законом;\n10) повертає ініціатору переказу кошти, що надійшли на кореспондентський рахунок банку для зарахування на поточні рахунки клієнтів банку або для виплати переказів протягом процедури ліквідації до дня відкриття банком накопичувального рахунка в Національному банку України (крім коштів, призначенням платежу за якими є погашення зобов’язань перед банком).\n2. Фонд може здійснювати інші повноваження, що є необхідні для завершення процедури ліквідації банку.\n3. Усі або частина повноважень Фонду, визначені цим Законом, можуть бути делеговані одній або кільком уповноваженим особам Фонду. У разі делегування повноважень кільком уповноваженим особам Фонд чітко визначає межі повноважень кожної з них. Здійснення повноважень органів управління банку може бути делеговано тільки одній уповноваженій особі.\n4. Фонд має право залучати до своєї роботи інших осіб, оплата праці яких здійснюється за рахунок банку, що ліквідується, у межах кошторису витрат, затвердженого виконавчою дирекцією Фонду.\n5. Фонд має право здійснювати реструктуризацію кредитної заборгованості на строк, що не перевищує строк ліквідації банку\";\n40) у статті 49 :\nу частині першій слова \"Уповноважена особа Фонду\" замінити словом \"Фонд\";\nу частині другій :\nв абзаці першому слова \"уповноважена особа Фонду\" замінити словом \"Фонд\";\nу пункті 2 слова \"уповноваженої особи\" виключити;\nу частині п’ятій слова \"уповноважена особа Фонду\" замінити словом \"Фонд\";\nчастину шосту викласти в такій редакції:\n\"6. Фонд не має права здійснювати задоволення вимог кредиторів до затвердження реєстру акцептованих вимог кредиторів, крім задоволення вимог кредиторів за правочинами, що забезпечують проведення ліквідаційної процедури, якщо таке задоволення вимог погоджено виконавчою дирекцією Фонду\";\nу першому реченні частини сьомої слова і цифри \"Уповноважена особа Фонду зобов’язана у 60-денний строк з дня його призначення\" замінити словами і цифрами \"Фонд зобов’язаний у 60-денний строк з дня початку процедури ліквідації банку\";\n41) у статті 50 :\nу частині першій слова \"свого призначення уповноважена особа Фонду\" замінити словами \"початку процедури ліквідації банку Фонд\";\nу частині другій :\nв абзаці першому слова \"індивідуально визначене майно та майнові права, що належать банку на підставі речових прав (ліцензія, гудвіл тощо)\" замінити словами \"ліцензія, гудвіл\";\nв абзаці третьому слова \"уповноважена особа Фонду зобов’язана\" замінити словами \"Фонд зобов’язаний\";\nв абзаці четвертому слова \"уповноважена особа Фонду\" замінити словом \"Фонд\";\nу частині третій слова \"Уповноважена особа Фонду\" замінити словом \"Фонд\";\n42) статті 51 і 52 викласти в такій редакції:\n\" Стаття 51. Продаж майна банку, що ліквідується\n1. Після затвердження виконавчою дирекцією Фонду результатів інвентаризації майна банку та формування ліквідаційної маси Фонд розпочинає реалізацію майна банку у порядку, визначеному цим Законом та нормативно-правовими актами Фонду, за найвищою вартістю у найкоротший строк.\n2. Фонд затверджує способи, порядок, склад та умови продажу майна банку, включеного до ліквідаційної маси.\n3. Фонду заборонено продавати майно банку до затвердження виконавчою дирекцією Фонду способів, порядку та умов продажу майна такого банку, крім випадків надання виконавчою дирекцією Фонду дозволу на реалізацію окремого майна з метою запобігання збиткам або ризикам його втрати чи пошкодження, а також у випадках, передбачених цим Законом.\n4. З метою отримання доходу Фонд має право укладати договори про передачу окремого майна (активів) неплатоспроможного банку в оренду до реалізації цього майна у встановленому порядку.\n5. Майно (активи) банку може бути реалізоване у такий спосіб:\n1) на відкритих торгах (аукціоні);\n2) шляхом продажу безпосередньо юридичній або фізичній особі.\nПродаж майна (активів) банку у спосіб, передбачений цією частиною, може проводитися в електронній формі (на електронних майданчиках).\n6. Порядок реалізації майна банку під час проведення ліквідаційної процедури регламентується нормативно-правовими актами Фонду.\nВиконавча дирекція Фонду приймає рішення про:\n1) затвердження переліку майна банку, що не підлягає продажу;\n2) затвердження умов відкритих торгів (у тому числі аукціонів, що проводяться за методами підвищення та/або зниження ціни і без обмеження мінімальної ціни продажу майна), зокрема розмірів гарантійного внеску, лота та кроку, порядку зниження ціни, встановлення або відмови від встановлення мінімальної ціни продажу;\n3) обмеження загальної кількості відкритих торгів, на яких пропонуються до продажу одні й ті самі об’єкти або пули активів;\n4) проведення відкритих торгів (аукціонів) уповноваженою особою Фонду або торговельним посередником, біржею тощо.\nІнформація про вибраний спосіб та порядок продажу (умови, строки, порядок оплати, місце, початкова ціна тощо) майна банку оприлюднюється на офіційному веб-сайті Фонду та веб-сайті банку, майно якого продається.\n7. Для проведення відкритих торгів на підставі договору може залучатися організатор торгів - юридична особа, яка відповідно до установчих документів має право проводити торги. Організатор торгів не може мати конфлікт інтересів з банком, майно якого продається.\n8. Майно банку, щодо обороту якого встановлено обмеження, продається на відкритих торгах. У таких торгах беруть участь особи, які відповідно до законодавства можуть мати зазначене майно у власності чи на підставі іншого речового права та мають відповідні ліцензії і дозволи.\n9. Фонд організовує продаж цінних паперів (у тому числі похідних цінних паперів) через професійного учасника фондового ринку.\n10. Продаж акцій приватного акціонерного товариства або часток товариства з обмеженою чи додатковою відповідальністю, що належать банку, здійснюється з урахуванням законів України \"Про акціонерні товариства\" та \"Про господарські товариства\" .\n11. Фонд продає майно банку у вигляді єдиного майнового комплексу. У разі якщо продати майно банку у вигляді єдиного майнового комплексу не вдалося, Фонд продає майно банку частинами.\n12. На відкритих торгах без обмеження мінімальної ціни продажу або безпосередньо юридичній чи фізичній особі здійснюється продаж:\n1) основних засобів, оціночна вартість яких не перевищує 10 мінімальних заробітних плат на день продажу;\n2) малоцінних та швидкозношуваних предметів, необоротних активів банку тощо, балансова вартість яких за відповідною групою становить менше 10 мінімальних заробітних плат на день продажу, без проведення незалежної оцінки.\nТаке майно може реалізовуватися безпосередньо Фондом або на комісійних умовах через організацію роздрібної торгівлі.\n13. Майно (активи) банку, що залишилося на кінець процедури ліквідації банку, у разі незадоволення вимог усіх черг кредиторів банку реалізується шляхом проведення відкритого конкурсу (аукціону) без обмеження мінімальної ціни продажу.\n14. Безнадійна заборгованість, що залишилася на кінець процедури ліквідації банку (вимоги банку за кредитами, цінними паперами, що є у власності банку, дебіторськими зобов’язаннями), погашення якої за результатами аналізу документів Фондом становить менше 5 відсотків, списується з балансу банку.\n15. Фонд зобов’язаний оприлюднювати інформацію про майно (активи), що продається, у друкованих засобах масової інформації, визначених виконавчою дирекцією Фонду, на веб-сайті банку та офіційному веб-сайті Фонду. Вимоги до змісту та строків оприлюднення інформації про продаж майна банків регламентуються нормативно-правовими актами Фонду."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Черговість та порядок задоволення вимог до банку, оплата витрат та здійснення платежів",
      "content": "1. Кошти, одержані в результаті ліквідації та продажу майна (активів) банку, спрямовуються Фондом на задоволення вимог кредиторів у такій черговості:\n1) зобов’язання, що виникли внаслідок заподіяння шкоди життю та здоров’ю громадян;\n2) грошові вимоги щодо заробітної плати, що виникли із зобов’язань банку перед працівниками до прийняття рішення про відкликання банківської ліцензії та ліквідацію банку;\n3) вимоги Фонду, що виникли у випадках, визначених цим Законом, у тому числі покриття витрат Фонду, передбачених пунктом 7 частини другої статті 20 цього Закону;\n4) вимоги вкладників - фізичних осіб (у тому числі фізичних осіб - підприємців), які не є пов’язаними особами банку, у частині, що перевищує суму, виплачену Фондом;\n5) вимоги Національного банку України, що виникли в результаті зниження вартості застави, наданої для забезпечення кредитів рефінансування;\n6) вимоги фізичних осіб (у тому числі фізичних осіб - підприємців), які не є пов’язаними особами банку, платежі яких або платежі на ім’я яких заблоковано;\n7) вимоги інших вкладників, які не є пов’язаними особами банку, юридичних осіб - клієнтів банку, які не є пов’язаними особами банку;\n8) інші вимоги, крім вимог за субординованим боргом;\n9) вимоги кредиторів банку (фізичних осіб, у тому числі фізичних осіб - підприємців, а також юридичних осіб), які є пов’язаними особами банку;\n10) вимоги за субординованим боргом.\nВимоги до банку, незадоволені за недостатністю його майна, вважаються погашеними, що не позбавляє Фонд або уповноважену особу Фонду права звертатися з вимогами до пов’язаної з банком особи у порядку, визначеному частиною п’ятою цієї статті.\n2. Оплата витрат, пов’язаних із здійсненням ліквідації, проводиться позачергово протягом усієї процедури ліквідації банку в межах кошторису витрат, затвердженого Фондом. До цих витрат, зокрема, належать:\n1) витрати на опублікування оголошення про ліквідацію банку, відкликання банківської ліцензії та інформації про продаж майна (активів) банку;\n2) витрати, пов’язані з утриманням і збереженням майна (активів) банку;\n3) витрати на проведення оцінки та продажу майна (активів) банку;\n4) витрати на проведення аудиту;\n5) витрати на оплату послуг осіб, залучених Фондом для забезпечення здійснення покладених на Фонд повноважень;\n6) витрати на виплату вихідної допомоги звільненим працівникам банку.\n3. Майно банку, що є предметом застави, включається до складу ліквідаційної маси, але використовується виключно для позачергового задоволення вимог заставодержателя. Заставодержатель має право звернути стягнення на заставлене майно у порядку, встановленому законодавством або договором застави, та отримати задоволення своїх вимог за рахунок заставленого майна за ціною, визначеною суб’єктом оціночної діяльності, який визначений Фондом.\nУ разі продажу Фондом заставленого майна (активів) кошти, отримані від реалізації такого майна (активів), спрямовуються на погашення вимог заставодержателя у розмірі не більше основної суми заборгованості за забезпеченим таким майном (активами) зобов’язанням разом з нарахованими процентами після відшкодування Фонду витрат на утримання та продаж такого майна. Решта коштів включається до ліквідаційної маси банку.\nУ разі якщо обсяг коштів від продажу Фондом заставленого майна недостатній для задоволення вимог заставодержателя, незадоволені вимоги підлягають задоволенню в порядку черговості, встановленої цим Законом.\n4. Вимоги кожної наступної черги задовольняються в міру надходження коштів від продажу майна (активів) банку після повного задоволення вимог попередньої черги. У разі якщо обсяг коштів, одержаних від продажу майна (активів), недостатній для повного задоволення всіх вимог однієї черги, вимоги задовольняються пропорційно до суми вимог, що належать кожному кредитору однієї черги. У разі відмови кредитора від задоволення визнаної в установленому порядку вимоги Фонд не враховує суму грошових вимог цього кредитора.\n5. Фонд або уповноважена особа Фонду у разі недостатності майна банку звертається до пов’язаної з банком особи, дії або бездіяльність якої призвели до заподіяння кредиторам та/або банку шкоди, та/або пов’язаної з банком особи, яка внаслідок таких дій або бездіяльності прямо чи опосередковано отримала майнову вигоду, з вимогою про відшкодування шкоди, заподіяної банку.\nУ разі отримання відмови у задоволенні таких вимог або невиконання вимоги у строк, установлений Фондом або уповноваженою особою Фонду, Фонд звертається з такими вимогами до суду.\nЛіквідація неплатоспроможного банку не є підставою для закінчення судового розгляду на підставі поданого Фондом позову до пов’язаної з банком особи та не є підставою для звільнення від відповідальності пов’язаної з банком особи, дії або бездіяльність якої призвели до заподіяння кредиторам та/або банку шкоди, та/або пов’язаної з банком особи, яка внаслідок таких дій або бездіяльності прямо чи опосередковано отримала майнову вигоду\";\n43) у статті 52 -1 :\nу частині першій слова \"Уповноважена особа Фонду\" замінити словом \"Фонд\";\nу частині другій слова \"уповноважена особа Фонду зобов’язана\" замінити словами \"Фонд зобов’язаний\";\nу частині третій слова \"уповноваженою особою Фонду\" замінити словом \"Фондом\";\n44) статтю 53 викласти в такій редакції:\n\" Стаття 53. Завершення ліквідації банку\n1. Рішення про передачу майна (активів та зобов’язань) неплатоспроможного банку спеціалізованій установі приймається виконавчою дирекцією Фонду не пізніше двох місяців до завершення строку ліквідації банку. Передача майна (активів та зобов’язань) спеціалізованій установі повинна бути завершена не пізніше строку ліквідації банку.\n2. За результатами проведення ліквідації банку Фонд складає ліквідаційний баланс та звіт, що затверджуються виконавчою дирекцією Фонду.\nЗвіт складається відповідно до нормативно-правових актів Фонду і має містити, зокрема, відомості про реалізацію майна банку та задоволення вимог кредиторів та/або вичерпання можливостей здійснення заходів, спрямованих на задоволення вимог кредиторів.\n3. Ліквідація банку вважається завершеною, а банк ліквідованим з моменту внесення запису про це до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців.\n4. У день внесення запису до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців повноваження Фонду як ліквідатора щодо такого банку припиняються і Фонд надсилає Національному банку України звіт про завершення ліквідації банку.\n5. Не пізніше наступного робочого дня після внесення запису до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців про ліквідацію банку Фонд оприлюднює на офіційному веб-сайті Фонду інформацію про завершення процедури ліквідації банку та припинення банку як юридичної особи\";\n45) абзац другий пункту 4 розділу X \"Прикінцеві та перехідні положення\" виключити.\n16. У Законі України \"Про інститути спільного інвестування\" (Відомості Верховної Ради України, 2013 р., № 29, ст. 337):\n1) абзац другий частини другої статті 8 викласти в такій редакції:\n\"Учасники корпоративного фонду не відповідають за зобов’язаннями корпоративного фонду і несуть ризик збитків, пов’язаних з діяльністю корпоративного фонду, тільки в межах належних їм акцій корпоративного фонду, крім учасників корпоративних фондів, до складу активів яких входять більше 10 відсотків акцій банку або більше 50 відсотків корпоративних прав особи, яка є власником істотної участі у банку, які у такому разі відповідають за зобов’язаннями банку відповідно до закону. До учасників корпоративного фонду не можуть застосовуватися будь-які санкції, що обмежують їхні права, у разі вчинення протиправних дій корпоративним фондом або іншими учасниками корпоративного фонду, крім учасників корпоративних фондів, до складу активів яких входять більше 10 відсотків акцій банку або більше 50 відсотків корпоративних прав особи, яка є власником істотної участі у банку, до яких можуть застосовуватися санкції відповідно до закону, що регулює діяльність банків, внаслідок вчинення протиправних дій компанією з управління активами, що здійснює управління акціями банку від імені такого корпоративного фонду\";\n2) статтю 45 після частини другої доповнити новою частиною такого змісту:\n\"3. Учасники пайового фонду не відповідають за зобов’язаннями пайового фонду і несуть ризик збитків, пов’язаних з діяльністю пайового фонду, тільки в межах належних їм інвестиційних сертифікатів фонду, крім учасників пайового фонду, до складу активів яких входять акції банків, які у такому разі відповідають за зобов’язаннями банку відповідно до закону\".\nУ зв’язку з цим частину третю вважати частиною четвертою.\n18. Пункт 5 статті 8 \"Прикінцеві положення\" Закону України \"Про заходи, спрямовані на сприяння капіталізації та реструктуризації банків\" (Відомості Верховної Ради України, 2015 р., № 6, ст. 41) виключити.\n19. У пункті 53 частини першої статті 4 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) слова \"за дії, пов’язані з утворенням перехідного банку\" виключити.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 2 цього розділу, який набирає чинності з 1 січня 2016 року, та пункту 3 цього розділу, який набирає чинності з 1 липня 2016 року.\n2. Внести до Закону України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами) такі зміни:\n1) частину четверту статті 34 викласти в такій редакції:\n\"4. Тимчасова адміністрація запроваджується на строк, що не перевищує один місяць. У разі виведення неплатоспроможного банку з ринку у спосіб, передбачений пунктами 3-5 частини другої статті 39 цього Закону, тимчасова адміністрація може бути продовжена на строк до одного місяця. У разі виведення неплатоспроможного банку з ринку у спосіб, передбачений пунктами 1 і 2 частини другої статті 39 цього Закону, строк тимчасової адміністрації може бути продовжений на п’ять днів з припиненням не пізніше дня отримання рішення Національного банку України про відкликання банківської ліцензії та ліквідацію банку. Тимчасова адміністрація припиняється після виконання плану врегулювання або в інших випадках за рішенням виконавчої дирекції Фонду\";\n2) частину другу статті 39 доповнити абзацами такого змісту:\n\"Виконавча дирекція Фонду зобов’язана не пізніше трьох робочих днів з дня початку процедури виведення банку з ринку прийняти рішення про відповідність/невідповідність банку, який віднесений до категорії неплатоспроможних, критеріям, встановленим нормативно-правовими актами Фонду, за результатами аналізу звітності такого банку, наданої Національним банком України.\nУ разі відповідності банку таким критеріям виконавча дирекція Фонду затверджує план врегулювання, в якому зазначено, що найменш витратним способом виведення банку з ринку є спосіб, передбачений пунктом 1 цієї частини, та подає Національному банку України пропозицію щодо відкликання банківської ліцензії та ліквідації такого банку. У такому разі тимчасова адміністрація припиняється у день отримання рішення Національного банку України про відкликання банківської ліцензії та ліквідацію банку.\nВиконавча дирекція Фонду приймає рішення про ліквідацію неплатоспроможного банку в разі відповідності банку одному з критеріїв, встановлених нормативно-правовим актом Фонду\";\n3) статтю 39 -1 доповнити частиною сьомою такого змісту:\n\"7. Відкритий конкурс проводиться серед попередньо кваліфікованих осіб, включених до переліку, який формується Національним банком України, у порядку, встановленому Національним банком України за погодженням з Фондом\";\n4) у статті 47 :\nчастину третю викласти в такій редакції:\n\"3. Усі або частина повноважень Фонду, визначених цим Законом, можуть бути делеговані одній або кільком уповноваженим особам Фонду, крім організації реалізації майна банку, що ліквідується. У разі делегування повноважень кільком уповноваженим особам Фонд чітко зазначає межі повноважень кожної з них. Здійснення повноважень органів управління банку може бути делеговано тільки одній уповноваженій особі\";\nдоповнити частиною четвертою такого змісту:\n\"4. Виконавча дирекція Фонду затверджує порядок організації передпродажної підготовки та консолідованого продажу майна банку (кількох банків), розподілу функцій з ліквідації банків між уповноваженими особами Фонду та іншими працівниками Фонду\";\n5) статтю 51 викласти в такій редакції:\n\" Стаття 51. Продаж майна банку, що ліквідується\n1. Виконавча дирекція Фонду затверджує заходи з передпродажної підготовки майна одного або кількох банків (майно, об’єднане у пули активів, цілісні майнові комплекси, пакети акцій тощо), ремонту основних засобів, добудови об’єктів незавершеного будівництва, реалізації девелоперських проектів (зокрема операцій з експлуатації нерухомості) на належних банку земельних ділянках із залученням інвестицій, вилучення з непридатного для експлуатації майна окремих деталей, вузлів, агрегатів тощо для подальшої реалізації.\n2. Після затвердження виконавчою дирекцією Фонду результатів інвентаризації майна банку та формування ліквідаційної маси Фонд розпочинає передпродажну підготовку та реалізацію майна банку у порядку, визначеному цим Законом та нормативно-правовими актами Фонду, за найвищою вартістю у найкоротший строк.\n3. Фонд затверджує способи, порядок, склад та умови відчуження майна банку, включеного до ліквідаційної маси, у разі потреби організовує консолідований продаж майна кількох банків, що одночасно перебувають у процедурі ліквідації.\n4. Фонду заборонено відчужувати майно банку до затвердження виконавчою дирекцією Фонду способу, порядку, складу та умов відчуження майна такого банку, крім випадків надання виконавчою дирекцією Фонду дозволу на реалізацію окремого майна з метою запобігання збиткам або ризикам його втрати чи пошкодження, а також у випадках, передбачених цим Законом.\n5. З метою отримання доходу Фонд має право укладати договори про передачу окремого майна (активів) неплатоспроможного банку в оренду до реалізації цього майна в установленому порядку.\n6. Майно (активи) банку або кількох банків (пули активів) може бути реалізоване у такий спосіб:\n1) на відкритих торгах (аукціоні);\n2) шляхом продажу безпосередньо юридичній або фізичній особі.\nПродаж майна (активів) банку у спосіб, передбачений цією частиною, може проводитися в електронній формі (на електронних майданчиках).\n7. Порядок реалізації майна банку під час проведення ліквідаційної процедури регламентується нормативно-правовими актами Фонду.\nВиконавча дирекція Фонду приймає рішення про:\n1) затвердження переліку майна банку, що не підлягає продажу;\n2) об’єднання майна банку або кількох банків у пули та/або продаж окремих інвентарних об’єктів;\n3) строки та заходи передпродажної підготовки майна;\n4) затвердження умов відкритих торгів (у тому числі аукціонів, що проводяться за методами підвищення та/або зниження ціни і без обмеження мінімальної ціни продажу майна), зокрема розмірів гарантійного внеску, лота та кроку аукціону, порядку зниження ціни, встановлення або відмови від встановлення мінімальної ціни продажу;\n5) обмеження загальної кількості відкритих торгів, на яких пропонуються до продажу одні й ті самі об’єкти або пули активів;\n6) проведення відкритих торгів (аукціонів) уповноваженою особою Фонду або торговельним посередником, біржею тощо, у тому числі у разі продажу пулів активів, сформованих за рахунок майна кількох банків.\nІнформація про вибраний спосіб та порядок продажу (умови, строки, порядок оплати, місце, початкова ціна тощо) майна банку або кількох банків оприлюднюється на офіційному веб-сайті Фонду та веб-сайті банку, майно якого продається.\n8. Для проведення відкритих торгів на підставі договору може залучатися організатор торгів - юридична особа, яка відповідно до установчих документів має право проводити торги. Організатор торгів не повинен мати конфлікт інтересів з банком, майно якого продається.\n9. Майно банку, щодо обороту якого встановлено обмеження, продається на відкритих торгах. У таких торгах беруть участь особи, які відповідно до законодавства можуть мати зазначене майно у власності чи на підставі іншого речового права та мають відповідні ліцензії і дозволи.\n10. Фонд організовує продаж цінних паперів (у тому числі похідних цінних паперів) через професійного учасника фондового ринку в порядку, визначеному законодавством, згідно з договором, укладеним між Фондом і торгівцем цінними паперами.\n11. Продаж акцій приватного акціонерного товариства або часток товариства з обмеженою чи додатковою відповідальністю, що належать банку, здійснюється з урахуванням законів України \"Про акціонерні товариства\" та \"Про господарські товариства\" .\n12. Фонд продає майно банку у вигляді цілісного майнового комплексу. У разі якщо продати майно банку у вигляді цілісного майнового комплексу не вдалося, Фонд продає майно банку частинами.\n13. На відкритих торгах без обмеження мінімальної ціни продажу або безпосередньо юридичній чи фізичній особі здійснюється продаж:\n1) основних засобів, оціночна вартість яких не перевищує 10 мінімальних заробітних плат на день продажу;\n2) малоцінних та швидкозношуваних предметів, необоротних активів банку тощо, балансова вартість яких за відповідною групою становить менше 10 мінімальних заробітних плат на день продажу, без проведення незалежної оцінки.\nТаке майно може реалізовуватися безпосередньо Фондом або на комісійних умовах через організацію роздрібної торгівлі.\n14. Майно (активи) банку, що залишилося на кінець процедури ліквідації банку, у разі незадоволення вимог усіх кредиторів банку реалізується шляхом проведення відкритих торгів (аукціону) без обмеження мінімальної ціни продажу.\n15. У разі продажу пулів активів кількох банків доходи і витрати, пов’язані з продажем, розподіляються між банками пропорційно до вартості майна (активів) відповідних банків у пулі.\n16. Безнадійна заборгованість, що залишилася на кінець процедури ліквідації банку (вимоги банку за кредитами, цінними паперами, що є у власності банку, дебіторськими зобов’язаннями), погашення якої за результатами аналізу документів Фондом становить менше 5 відсотків, списується з балансу банку.\n17. Фонд зобов’язаний оприлюднювати інформацію про майно (активи), що продається, у друкованих засобах масової інформації, визначених виконавчою дирекцією Фонду, на веб-сайті банку та офіційному веб-сайті Фонду. Вимоги до змісту та строків оприлюднення інформації про продаж майна банків регламентуються нормативно-правовими актами Фонду\";\n6) пункт 3 частини першої статті 52 доповнити словами \"витрат, пов’язаних із консолідованим продажем активів Фондом\".\n3. Внести до Закону України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами) такі зміни:\n1) у частині другій статті 4:\nу пункті 4 слова \"в разі прийняття рішення про відкликання банківської ліцензії та ліквідацію банку\" замінити словами \"у строки, визначені цим Законом\";\nу пункті 12 слова і цифри \"виплат вкладникам банку відповідно до пункту 1 частини шостої статті 36 цього Закону, а також\" виключити;\n2) у статті 12 :\nу частині третій :\nу пункті 2 слова і цифру \"розділу V цього Закону\" замінити словами \"цього Закону та нормативно-правових актів Фонду\";\nпункт 4 викласти в такій редакції:\n\"4) приймає рішення про відшкодування коштів за вкладами відповідно до цього Закону та затверджує реєстри відшкодувань вкладникам у порядку та у черговості, що встановлені нормативно-правовими актами Фонду\";\nпункт 16 частини п’ятої виключити;\n3) пункт 10 частини першої статті 19 виключити;\n4) пункт 6 частини другої статті 20 виключити;\n5) у статті 26 :\nабзац третій частини першої виключити;\nчастину другу викласти в такій редакції:\n\"2. Вкладник має право на одержання гарантованої суми відшкодування коштів за вкладами за рахунок коштів Фонду в межах граничного розміру відшкодування коштів за вкладами.\nПід час тимчасової адміністрації вкладник набуває право на одержання гарантованої суми відшкодування коштів за вкладами за рахунок коштів Фонду в межах граничного розміру відшкодування коштів за вкладами за договорами, строк дії яких закінчився станом на день початку процедури виведення Фондом банку з ринку, та за договорами банківського рахунку з урахуванням вимог, визначених частиною четвертою цієї статті.\nФонд має право не включати до розрахунку гарантованої суми відшкодування коштів за договорами банківського рахунка до отримання в повному обсязі інформації про операції, здійснені платіжною системою (внутрішньодержавною та міжнародною).\nВиплата гарантованої суми відшкодування за договорами банківського рахунка здійснюється тільки після отримання Фондом у повному обсязі інформації про операції, здійснені платіжною системою (внутрішньодержавною та міжнародною)\";\n6) статтю 27 викласти в такій редакції:\n\" Стаття 27. Порядок визначення вкладників, які мають право на відшкодування коштів за вкладами\n1. Уповноважена особа Фонду складає перелік рахунків вкладників та визначає розрахункові суми відшкодування коштів за вкладами за рахунок коштів Фонду відповідно до вимог цього Закону та нормативно-правових актів Фонду станом на день початку процедури виведення Фондом банку з ринку.\nНарахування відсотків за вкладами припиняється у день початку процедури виведення Фондом банку з ринку (у разі прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", - у день прийняття рішення про відкликання банківської ліцензії та ліквідацію банку).\n2. Уповноважена особа Фонду протягом 15 робочих днів з дня початку процедури виведення Фондом банку з ринку формує:\n1) перелік рахунків, за якими вкладники мають право на відшкодування коштів за вкладами за рахунок коштів Фонду, із визначенням сум, що підлягають відшкодуванню;\n2) перелік рахунків вкладників, кошти яких не підлягають відшкодуванню Фондом відповідно до пунктів 4-6 частини четвертої статті 26 цього Закону;\n3) переліки рахунків, за якими вкладники на індивідуальній основі отримують від банку відсотки за договорами, укладеними на умовах, що не є поточними ринковими умовами відповідно до статті 52 Закону України \"Про банки і банківську діяльність\", або мають інші фінансові привілеї від банку та осіб, які використовують вклад як засіб забезпечення виконання іншого зобов’язання перед цим банком, що не виконане;\n4) перелік рахунків вкладників, що перебувають під арештом за рішенням суду;\n5) перелік рахунків вкладників, вклади яких мають ознаки, визначені статтею 38 цього Закону. Кошти за такими вкладами виплачуються Фондом після проведення аналізу ознак, визначених статтею 38 цього Закону, у тому числі шляхом надіслання запитів клієнтам банку, у порядку та строки, встановлені Фондом, а також підтвердження відсутності таких ознак.\n3. Виконавча дирекція Фонду затверджує реєстр відшкодувань вкладникам для здійснення виплат відповідно до наданого уповноваженою особою Фонду переліку рахунків, за якими вкладник має право на відшкодування коштів за вкладами за рахунок коштів Фонду. Фонд не пізніше ніж через 20 робочих днів з дня початку процедури виведення Фондом банку з ринку розміщує оголошення про початок відшкодування коштів вкладникам на офіційному веб-сайті Фонду.\nФонд також оприлюднює оголошення про початок відшкодування коштів вкладникам у газеті \"Урядовий кур’єр\" або \"Голос України\".\n4. Інформація про вкладника в переліку рахунків вкладників має забезпечувати його ідентифікацію відповідно до законодавства\";\n7) частини першу і третю статті 28 викласти в такій редакції:\n\"1. Фонд розпочинає виплату відшкодування коштів у національній валюті України в порядку та у черговості, встановлених Фондом, не пізніше 20 робочих днів (для банків, база даних про вкладників яких містить інформацію про більше ніж 500000 рахунків, - не пізніше 30 робочих днів) з дня початку процедури виведення Фондом банку з ринку\";\n\"3. Фонд не пізніше наступного дня після закінчення визначеного цим Законом строку ліквідації банку розміщує на офіційному веб-сайті Фонду оголошення про завершення Фондом виплат гарантованої суми відшкодування\";\n8) пункт перший частини першої статті 29 після слів \"такого банку\" доповнити словами і цифрами \"(включаючи пункти 3-5 частини другої статті 27 цього Закону)\";\n9) абзац десятий частини шостої статті 36 виключити.\n4. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються у частині, що не суперечить цьому Закону.\n5. Кабінету Міністрів України, Національному банку України, Фонду гарантування вкладів фізичних осіб забезпечити протягом шести місяців з дня набрання чинності цим Законом приведення нормативно-правових актів, необхідних для реалізації цього Закону, у відповідність з цим Законом.\n6. Відшкодування коштів за вкладами фізичних осіб - підприємців здійснюється Фондом гарантування вкладів фізичних осіб незалежно від дня відкриття рахунка починаючи з 1 січня 2017 року щодо банків, віднесених до категорії неплатоспроможних після 1 січня 2017 року.\n7. Національному банку України:\nсформувати до 1 січня 2016 року перелік попередньо кваліфікованих осіб;\nзабезпечити прийняття рішення про:\nвідкликання банківської ліцензії та ліквідацію банків, зареєстрованих на території проведення антитерористичної операції, що не провадять свою діяльність та припинили участь у системі електронних платежів Національного банку України;\nліквідацію банків, зареєстрованих на території Автономної Республіки Крим та міста Севастополя, банківську ліцензію яких відкликано Національним банком України.\n8. Установити, що Національний банк України не пізніше дня, наступного за днем прийняття рішення про відкликання банківської ліцензії та/або ліквідацію банку, надсилає рішення до Фонду гарантування вкладів фізичних осіб.\nФонд гарантування вкладів фізичних осіб у день отримання рішення Національного банку України про відкликання банківської ліцензії та/або ліквідацію банку набуває прав ліквідатора банку та розпочинає процедуру його ліквідації відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\". У разі неможливості здійснення процедури ліквідації відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\" Фонд гарантування вкладів фізичних осіб вживає заходів до накопичення ліквідаційної маси банку.\nУ такому разі процедура ліквідації банку, у тому числі виплати відшкодування коштів вкладникам такого банку, здійснюється у порядку та у строки, встановлені окремими нормативно-правовими актами Фонду.\n9. Виконавча дирекція Фонду гарантування вкладів фізичних осіб зобов’язана не пізніше трьох місяців з дня набрання чинності цим Законом подати на погодження адміністративній раді Фонду:\nзвіт про обґрунтування вибору найменш витратного для Фонду способу виведення з ринку неплатоспроможних банків, віднесених до категорії неплатоспроможних протягом 2014 року, та стан виконання планів врегулювання;\nзвіт про стан реалізації у 2014 році активів (майна) банків, щодо яких прийнято рішення про відкликання банківської ліцензії та ліквідацію.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}