{
  "id": "ua-law-640-19",
  "type": "statute",
  "title": "Закон України (640-19)",
  "title_en": "",
  "short_name": "640-19",
  "status": "in_force",
  "issued_date": "2015-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/640-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про гуманітарну допомогу\" щодо оперативності прийняття рішень\n\n(Відомості Верховної Ради (ВВР), 2015, № 39, ст.377)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451 із наступними змінами) такі зміни:\n\n1. У статті 5:\n\nабзац третій частини першої викласти в такій редакції:\n\n\"контроль за отриманням, розподілом, використанням за цільовим призначенням, підготовкою статистичної звітності, обліком гуманітарної допомоги, визнаної такою рішенням спеціально уповноважених державних органів з питань гуманітарної допомоги\";\n\nчастину другу викласти в такій редакції:\n\n\"Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації здійснюють:\n\nвизнання гуманітарною допомогою легкових автомобілів для забезпечення ними інвалідів, дітей-інвалідів, які перебувають на обліку для їх отримання, та вантажів вагою до 3 тонн у порядку, встановленому Кабінетом Міністрів України;\n\nконтроль за отриманням, збереженням, складуванням, розподілом, використанням за цільовим призначенням, підготовкою статистичної звітності, обліком гуманітарної допомоги, визнаної такою рішенням спеціально уповноважених державних органів з питань гуманітарної допомоги, стосовно отримувачів такої допомоги, місцезнаходження яких визначено на території відповідної адміністративно-територіальної одиниці\".\n\n2. У статті 6:\n\nу частині першій слова \"центральним органом виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\" замінити словами \"спеціально уповноваженими державними органами з питань гуманітарної допомоги\";\n\nу частині другій:\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"транспортних засобів, що надходять у період проведення антитерористичної операції для отримання і використання Збройними Силами України, Національною гвардією України, іншими утвореними відповідно до законів України військовими формуваннями, Службою безпеки України, Міністерством внутрішніх справ України, Державною прикордонною службою України, Державною службою України з надзвичайних ситуацій, Державною спеціальною службою транспорту, Державною службою спеціального зв’язку та захисту інформації України для забезпечення проведення антитерористичної операції\".\n\nУ зв’язку з цим абзаци третій та четвертий вважати відповідно абзацами четвертим та п’ятим;\n\nабзац четвертий після слів \"більше ніж вісім осіб\" доповнити словами \"та автомобілів, обладнаних для перевезення інвалідів з ураженням опорно-рухового апарату\";\n\nв абзаці п’ятому слова \"виготовлені не більш як\" замінити словами \"вперше зареєстровані не пізніше ніж\";\n\nв абзаці першому частини третьої слова \"Комісією з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"спеціально уповноваженими державними органами з питань гуманітарної допомоги\".\n\n3. Частину п’яту статті 8 викласти в такій редакції:\n\n\"Митне оформлення гуманітарної допомоги, визнаної такою рішеннями Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій, здійснюється на території адміністративно-територіальної одиниці органу, який прийняв таке рішення, а митне оформлення гуманітарної допомоги, визнаної такою рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту населення, - за місцем, визначеним відповідно до Митного кодексу України \".\n\n4. У статті 9:\n\nчастину другу викласти в такій редакції:\n\n\"Товари (предмети) гуманітарної допомоги підлягають відповідному державному санітарно-епідеміологічному, ветеринарно-санітарному, фітосанітарному, екологічному та радіологічному контролю в установленому законодавством порядку. Зазначені види контролю здійснюються першочергово та безкоштовно\";\n\nу частині шостій:\n\nу першому реченні слова \"займаються санітарним, ветеринарним, фітосанітарним, радіологічним та екологічним контролем\" замінити словами \"здійснюють державний санітарно-епідеміологічний, ветеринарно-санітарний, фітосанітарний, екологічний та радіологічний контроль\";\n\nу третьому реченні слова \"у порядку, затвердженому Кабінетом Міністрів України\" виключити.\n\n5. Статтю 14 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n16 липня 2015 року\n\n№ 640-VIII\n\nПро внесення змін до Закону України \"Про гуманітарну допомогу\" щодо оперативності прийняття рішень\nЗакон України від 16.07.2015 № 640-VIII\n\nПрийняття від 16.07.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/640-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}