{
  "id": "ua-law-609-19",
  "type": "statute",
  "title": "Закон України (609-19)",
  "title_en": "",
  "short_name": "609-19",
  "status": "in_force",
  "issued_date": "2015-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/609-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо трансфертного ціноутворення\n\n(Відомості Верховної Ради (ВВР), 2015, № 40-41, ст.380)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 14.1 статті 14:\n\n1) у підпункті 14.1.71 :\n\nтретє речення абзацу другого викласти в такій редакції: \"У такому разі звичайною ціною вважається ціна, визначена сторонами договору, але не нижче за мінімальну або індикативну ціну\";\n\nв абзаці третьому слова та цифри \"за умови, що неможливо застосувати методи, зазначені у підпункті 39.3.1 пункту 39.3 статті 39 цього Кодексу\" виключити;\n\nв абзаці п’ятому слова \"є ціна, яка відповідає рівню ринкових цін на момент укладення такого контракту\" замінити словами \"є ціна, яка відповідає форвардній або ф’ючерсній ціні на дату укладення такого контракту\";\n\n2) у підпункті 14.1.159 :\n\nабзац дев’ятий підпункту \"а\" та абзац шостий підпункту \"б\" доповнити реченням такого змісту: \"При цьому сума таких кредитів (позик), поворотної фінансової допомоги та власного капіталу визначається як середнє арифметичне значення (на початок та кінець звітного періоду)\";\n\nабзац двадцять дев’ятий викласти в такій редакції:\n\n\"За наявності обставин, зазначених в абзаці першому цього підпункту, юридичні та/або фізичні особи, які є сторонами господарської операції, мають право самостійно визнати себе для цілей оподаткування пов’язаними особами з підстав, не передбачених у підпунктах \"а\" - \"в\" цього підпункту\".\n\n2. У статті 39 :\n\n1) у підпункті 39.1.4 пункту 39.1 слова \"та податку на додану вартість\" виключити;\n\n2) у пункті 39.2 :\n\nу підпункті 39.2.1 :\n\nабзац перший викласти в такій редакції:\n\n\"39.2.1. Засади визначення операцій контрольованими\";\n\nпідпункти 39.2.1.1 і 39.2.1.2 викласти в такій редакції:\n\n\"39.2.1.1. Для цілей нарахування податку на прибуток підприємств контрольованими операціями є:\n\nа) господарські операції, що впливають на об’єкт оподаткування сторін (сторони) таких операцій, що здійснюються платниками податків з пов’язаними особами - нерезидентами;\n\nб) зовнішньоекономічні господарські операції з продажу товарів через комісіонерів - нерезидентів.\n\n39.2.1.2. Для цілей нарахування податку на прибуток підприємств контрольованими є господарські операції, що впливають на об’єкт оподаткування платника податків, однією із сторін яких є нерезидент, зареєстрований у державі (на території), що включена до переліку держав (територій), затвердженого Кабінетом Міністрів України.\n\nОперації з контрагентом, зареєстрованим у державі (на території), включеній до зазначеного переліку, визнаються контрольованими з дати включення держави (території) до такого переліку.\n\nПід час визначення переліку держав (територій) Кабінет Міністрів України враховує такі критерії:\n\nдержави (території), у яких загальна ставка податку на прибуток підприємств (корпоративний податок) на 5 і більше відсоткових пунктів нижча, ніж в Україні;\n\nдержави, з якими Україною не укладені міжнародні договори з положеннями про обмін інформацією.\n\nЗатверджений Кабінетом Міністрів України перелік держав (територій) центральний орган виконавчої влади, що реалізує державну податкову і митну політику, оприлюднює щороку в офіційних друкованих виданнях та на своєму офіційному веб-сайті із зазначенням ставок податку на прибуток підприємств (корпоративний податок). Інформація про зміну ставок оприлюднюється протягом трьох місяців з дати їх зміни\";\n\nабзаци перший , другий і третій підпункту 39.2.1.3 викласти в такій редакції:\n\n\"39.2.1.3. Для контрольованих операцій з вивезення у митному режимі експорту та/або ввезення у митному режимі імпорту товарів, що мають біржове котирування, встановлення відповідності умов контрольованої операції принципу \"витягнутої руки\" з метою оподаткування доходів (прибутку, виручки) платників податків, що є сторонами контрольованої операції, здійснюється за методом порівняльної неконтрольованої ціни.\n\nДля встановлення відповідності умов контрольованих операцій принципу \"витягнутої руки\" використовується діапазон цін на такі товари, що склалися на товарній біржі. Перелік товарів, що мають біржове котирування, та світових товарних бірж для кожної групи товарів визначається Кабінетом Міністрів України. Діапазон цін розраховується згідно з порядком, визначеним в абзаці четвертому підпункту 39.3.2.3 цієї статті, на підставі біржових котирувань відповідного товару за декаду, що передує проведенню контрольованої операції.\n\nЗазначені ціни підлягають коригуванню з урахуванням обсягу контрольованої операції, умов оплати та постачання товарів, якісних характеристик, транспортних витрат\";\n\nу підпункті 39.2.1.4 :\n\nв абзаці першому слова \"оподатковуваний дохід\" замінити словами \"об’єкт оподаткування податком на прибуток підприємств\";\n\nабзац шостий викласти в такій редакції:\n\n\"операції з купівлі чи продажу корпоративних прав, акцій або інших інвестицій, купівлі чи продажу довгострокових матеріальних і нематеріальних активів\";\n\nабзац перший підпункту 39.2.1.5 викласти в такій редакції:\n\n\"39.2.1.5. Якщо в ланцюгу господарських операцій між платником податків і його пов’язаною особою - нерезидентом, передбачених підпунктами 39.2.1.1, 39.2.1.2, 39.2.1.3 підпункту 39.2.1 цього пункту, право власності на предмет такої операції перш ніж перейти від платника податків до пов’язаної особи - нерезидента (у разі експортних операцій) або перш ніж перейти від пов’язаної особи - нерезидента до платника податків (у разі імпортних операцій) переходить до однієї або декількох непов’язаних осіб, така операція для цілей оподаткування податком на прибуток підприємств вважається контрольованою операцією між платником податків та його пов’язаною особою - нерезидентом, якщо ці непов’язані особи\";\n\nпідпункти 39.2.1.6 і 39.2.1.7 викласти в такій редакції:\n\n\"39.2.1.6. Неконтрольовані операції - будь-які господарські операції, не передбачені підпунктами 39.2.1.1, 39.2.1.2 і 39.2.1.5 підпункту 39.2.1 цього пункту, що здійснюються між непов’язаними особами.\n\n39.2.1.7. Господарські операції, передбачені підпунктами 39.2.1.1 - 39.2.1.3 і 39.2.1.5 підпункту 39.2.1 цього пункту, визнаються контрольованими, якщо одночасно виконуються такі умови:\n\nрічний дохід платника податків від будь-якої діяльності, визначений за правилами бухгалтерського обліку, перевищує 50 мільйонів гривень (за вирахуванням непрямих податків) за відповідний податковий (звітний) рік;\n\nобсяг таких господарських операцій платника податків з кожним контрагентом, визначений за правилами бухгалтерського обліку, перевищує 5 мільйонів гривень (за вирахуванням непрямих податків) за відповідний податковий (звітний) рік\";\n\nдоповнити підпунктом 39.2.1.8 такого змісту:\n\n\"39.2.1.8. Умови, за яких господарські операції визнаються такими, що відповідають принципу \"витягнутої руки\":\n\nякщо ціни (націнки) на товари (роботи, послуги) підлягають державному регулюванню згідно із законодавством, ціна вважається такою, що відповідає принципу \"витягнутої руки\", якщо вона встановлена відповідно до правил такого регулювання. Це положення не поширюється на випадки, коли встановлюється мінімальна (максимальна) ціна продажу або індикативна ціна. У такому разі ціна операції, що відповідає принципу \"витягнутої руки\", визначається відповідно до цієї статті, але не може бути меншою за мінімальну або індикативну ціну та більшою за максимальну ціну;\n\nякщо під час здійснення операції обов’язковим є проведення оцінки, вартість об’єкта оцінки є підставою для встановлення відповідності принципу \"витягнутої руки\" для цілей оподаткування;\n\nу разі проведення аукціону (публічних торгів), обов’язковість проведення якого визначена законом, умови, які склалися за результатами такого аукціону (публічних торгів), визнаються такими, що відповідають принципу \"витягнутої руки\";\n\nякщо продаж (відчуження) товарів, у тому числі майна, переданого у заставу позичальником з метою забезпечення вимог кредитора, здійснюється у примусовому порядку згідно із законодавством, умови, сформовані під час такого продажу, визнаються такими, що відповідають принципу \"витягнутої руки\";\n\nпідпункт 39.2.2.8 підпункту 39.2.2 виключити;\n\n3) у пункті 39.3 :\n\nв абзаці другому підпункту 39.3.2.3 слова \"така ціна відповідає\" замінити словами \"умови контрольованої операції відповідають\";\n\nпідпункт 39.3.2.5 викласти в такій редакції:\n\n\"39.3.2.5. Під час визначення рівня рентабельності контрольованих операцій можуть бути використані фінансові показники, які забезпечують встановлення відповідності умов контрольованої операції принципу \"витягнутої руки\", зокрема, але не виключно:\n\nа) валова рентабельність, що визначається як відношення валового прибутку до чистого доходу (виручки) від реалізації товарів (робіт, послуг), розрахованого без урахування акцизного податку, мита, податку на додану вартість, інших податків та зборів;\n\nб) валова рентабельність собівартості, що визначається як відношення валового прибутку до собівартості реалізованих товарів (робіт, послуг);\n\nв) чиста рентабельність, що визначається як відношення прибутку від операційної діяльності до чистого доходу (виручки) від реалізації товарів (робіт, послуг), розрахованого без урахування акцизного податку, мита, податку на додану вартість, інших податків та зборів;\n\nг) чиста рентабельність витрат, що визначається як відношення прибутку від операційної діяльності до суми собівартості реалізованих товарів (робіт, послуг) та операційних витрат (адміністративних витрат, витрат на збут та інших), пов’язаних з реалізацією товарів (робіт, послуг);\n\nґ) рентабельність операційних витрат, що визначається як відношення валового прибутку до операційних витрат (адміністративних витрат, витрат на збут та інших), пов’язаних з реалізацією товарів (робіт, послуг);\n\nд) рентабельність активів, що визначається як відношення прибутку від операційної діяльності до поточної ринкової вартості необоротних та оборотних активів (крім поточних фінансових інвестицій і грошових коштів та їх еквівалентів), що прямо або опосередковано використовуються у контрольованій операції. У разі відсутності необхідної інформації про поточну ринкову вартість активів рентабельність активів може визначатися на основі даних бухгалтерської звітності;\n\nе) рентабельність капіталу, що визначається як відношення прибутку від операційної діяльності до капіталу (сума необоротних та оборотних активів, крім поточних фінансових інвестицій і грошових коштів та їх еквівалентів, крім поточних зобов’язань)\";\n\nпідпункт 39.3.3.3 доповнити словами \"крім випадків, передбачених підпунктом 39.2.1.3 підпункту 39.2.1 пункту 39.2 цієї статті\";\n\n4) у пункті 39.4 :\n\nабзац перший підпункту 39.4.2 виключити;\n\nу підпункті 39.4.8 цифри та слово \"10 днів\" замінити цифрами та словами \"30 календарних днів\";\n\n5) у пункті 39.5 :\n\nу підпункті 39.5.1 :\n\nабзац перший викласти в такій редакції:\n\n\"39.5.1. Податковий контроль за встановленням відповідності умов контрольованих операцій принципу \"витягнутої руки\" здійснюється шляхом моніторингу контрольованих операцій та проведення перевірок платників податків з питань повноти нарахування і сплати податків під час здійснення контрольованих операцій (далі - перевірка контрольованих операцій)\";\n\nпідпункт 39.5.1.2 викласти в такій редакції:\n\n\"39.5.1.2. У разі якщо контролюючий орган під час виконання функцій податкового контролю виявив факти проведення платником податків контрольованих операцій, звіт про які відповідно до підпункту 39.4.2 пункту 39.4 цієї статті не подано, він надсилає повідомлення про виявлені контрольовані операції центральному органу виконавчої влади, що реалізує державну податкову і митну політику. Повідомлення надсилається засобами електронного зв’язку не пізніше 5 робочих днів із дня виявлення таких операцій.\n\nПлатник податків, стосовно якого здійснювався податковий контроль, інформується про надсилання центральному органу виконавчої влади, що реалізує державну податкову і митну політику, повідомлення про виявлені контрольовані операції не пізніше 5 робочих днів із дня надсилання такого повідомлення\";\n\nу підпункті 39.5.2 :\n\nпідпункт 39.5.2.1 викласти в такій редакції:\n\n\"39.5.2.1. Підставами для перевірки контрольованих операцій є:\n\nа) надсилання повідомлення контролюючим органом відповідно до підпункту 39.5.1.2 підпункту 39.5.1 цього пункту;\n\nб) виявлення за результатами моніторингу контрольованих операцій невідповідності умов контрольованих операцій принципу \"витягнутої руки\";\n\nв) неподання платником податків або подання з порушенням вимог пункту 39.4 цієї статті звіту про контрольовані операції або документації з трансфертного ціноутворення\";\n\nпідпункт 39.5.2.21 доповнити словами та цифрами \"але не раніше закінчення терміну для надання платником заперечень, визначеного підпунктом 39.5.2.20 цього пункту\";\n\nабзаци перший і другий підпункту 39.5.3.1 викласти в такій редакції:\n\n\"39.5.3.1. Платник податків та контролюючий орган використовують джерела інформації, які містять відомості, що дають можливість зіставити комерційні та фінансові умови операцій згідно з підпунктом 39.2.2 пункту 39.2 цієї статті, зокрема:\n\nа) інформацію про зіставні неконтрольовані операції платника податків, а також інформацію про зіставні неконтрольовані операції його контрагента - сторони контрольованої операції з непов’язаними особами\".\n\n3. Пункт 120.3 статті 120 викласти в такій редакції:\n\n\"120.3. Неподання платником податків звіту про контрольовані операції та/або документації з трансфертного ціноутворення або невключення до такого звіту інформації про всі здійснені протягом звітного періоду контрольовані операції відповідно до вимог пункту 39.4 статті 39 цього Кодексу тягне за собою накладення штрафу у розмірі:\n\n300 розмірів мінімальної заробітної плати, встановленої законом на 1 січня податкового (звітного) року, - у разі неподання (несвоєчасного подання) звіту про контрольовані операції;\n\n1 відсоток суми контрольованих операцій, незадекларованих у поданому звіті про контрольовані операції, але не більше 300 розмірів мінімальної заробітної плати, встановленої законом на 1 січня податкового (звітного) року, за всі незадекларовані контрольовані операції;\n\n3 відсотки суми контрольованих операцій, щодо яких не була подана документація, визначена підпунктом 39.4.6 пункту 39.4 статті 39 цього Кодексу, але не більше 200 розмірів мінімальної заробітної плати, встановленої законом на 1 січня податкового (звітного) року, за всі контрольовані операції, здійснені у відповідному звітному році.\n\nСплата таких фінансових санкцій (штрафів) не звільняє платника податку від обов’язку подання звіту про контрольовані операції та/або документації з трансфертного ціноутворення\".\n\n4. Абзац перший пункту 188.1 статті 188 викласти в такій редакції:\n\n\"188.1. База оподаткування операцій з постачання товарів/послуг визначається виходячи з їх договірної вартості з урахуванням загальнодержавних податків та зборів (крім збору на обов’язкове державне пенсійне страхування, що справляється з вартості послуг стільникового рухомого зв’язку, податку на додану вартість та акцизного податку на спирт етиловий, що використовується виробниками - суб’єктами господарювання для виробництва лікарських засобів, у тому числі компонентів крові і вироблених з них препаратів (крім лікарських засобів у вигляді бальзамів та еліксирів)\".\n\n5. Абзац перший пункту 198.3 статті 198 викласти в такій редакції:\n\n\"198.3. Податковий кредит звітного періоду визначається виходячи з договірної (контрактної) вартості товарів/послуг та складається з сум податків, нарахованих (сплачених) платником податку за ставкою, встановленою пунктом 193.1 статті 193 цього Кодексу, протягом такого звітного періоду у зв’язку з\".\n\n6. Підрозділ 10 розділу XX \"Перехідні положення\" доповнити пунктом 34 такого змісту:\n\n\"34. Установити, що для контрольованих операцій з резидентами, здійснених до 1 січня 2015 року, пропорційне коригування здійснюється за правилами, що діяли до 1 січня 2015 року\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Формування звіту про контрольовані операції та у випадках, передбачених Податковим кодексом України , документації з трансфертного ціноутворення за господарські операції, здійснені у 2015 році, здійснюється на підставі та з урахуванням норм цього Закону.\n\n3. Установити, що до приведення законодавства у відповідність із цим Законом інші закони та нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n\n4. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 липня 2015 року\n\n№ 609-VIII\n\nПро внесення змін до Податкового кодексу України щодо трансфертного ціноутворення\nЗакон України від 15.07.2015 № 609-VIII\n\nПрийняття від 15.07.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/609-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}