{
  "id": "ua-law-626-19",
  "type": "statute",
  "title": "Закон України (626-19)",
  "title_en": "",
  "short_name": "626-19",
  "status": "in_force",
  "issued_date": "2015-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/626-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України у сфері комунальних послуг\n\n(Відомості Верховної Ради (ВВР), 2015, № 36, ст.364)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2189-VIII від 09.11.2017 , ВВР, 2018, № 1, ст.1}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 2189-VIII від 09.11.2017 }\n\n2. У статті 20 Закону України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373; 2010 р., № 49, ст. 571):\n\n1) частини п’яту та шосту викласти в такій редакції:\n\n\"Тарифи повинні враховувати собівартість теплової енергії і забезпечувати рентабельність суб’єкта господарювання. Рентабельність визначається органом, уповноваженим встановлювати тарифи.\n\nВстановлення тарифів на теплову енергію нижче розміру економічно обґрунтованих витрат на її виробництво, транспортування та постачання не допускається\";\n\n2) доповнити частинами дев’ятою та десятою такого змісту:\n\n\"Порядок відшкодування втрат підприємств, що виникають протягом періоду розгляду розрахунків тарифів, встановлення та їх оприлюднення органом, уповноваженим встановлювати тарифи, визначається порядком формування тарифів.\n\nСпори щодо формування та встановлення тарифів на теплову енергію вирішуються в судовому порядку\".\n\n3. У Законі України \"Про державне регулювання у сфері комунальних послуг\" (Відомості Верховної Ради України, 2010 p., № 49, ст. 571 із наступними змінами):\n\n1) у статті 10:\n\nчастину третю виключити;\n\nу частині четвертій слова \"без відповідного відшкодування\" виключити;\n\n2) статтю 14 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпунктів \"а\" і \"в\" підпункту 1 пункту 1 , підпункту 2 пункту 2 та підпункту 1 пункту 3 розділу I цього Закону, які набирають чинності з 1 січня 2016 року.\n\n2. Кабінету Міністрів України:\n\n1) до 1 липня 2017 року вжити заходів щодо відшкодування в повному обсязі різниці в тарифах на теплову енергію, опалення та постачання гарячої води, послуги з централізованого водопостачання, водовідведення, що вироблялися, транспортувалися та постачалися населенню та/або підприємствам централізованого питного водопостачання та водовідведення, що надають послуги з централізованого водопостачання та водовідведення, яка виникла у зв’язку з невідповідністю фактичної вартості теплової енергії та послуг з централізованого водопостачання, водовідведення, опалення та постачання гарячої води тарифам, що затверджувалися та/або погоджувалися органами державної влади чи органом місцевого самоврядування, до 1 січня 2016 року;\n\n2) до 1 вересня 2015 року:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n16 липня 2015 року\n\n№ 626-VIII\n\nПро внесення змін до деяких законів України у сфері комунальних послуг\nЗакон України від 16.07.2015 № 626-VIII\n\nРедакція від 10.06.2018 , підстава — 2189-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/626-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}