{
  "id": "ua-law-596-19",
  "type": "statute",
  "title": "Закон України (596-19)",
  "title_en": "",
  "short_name": "596-19",
  "status": "in_force",
  "issued_date": "2015-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/596-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art279-2",
      "section": "279-2",
      "title": "Стаття 279-2. Особливості розгляду справи про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, вчинене на транспортному засобі, зареєстрованому за межами України",
      "content": "У разі, якщо транспортний засіб зареєстровано за межами території України, інформація про вчинене адміністративне правопорушення, зафіксоване в автоматичному режимі, вноситься уповноваженою посадовою особою до відповідних електронних реєстрів Міністерства внутрішніх справ України та Державної прикордонної служби України.\nВручення особі, яка ввезла транспортний засіб на територію України, копії постанови про накладення адміністративного стягнення за порушення у сфері безпеки дорожнього руху, зафіксовані в автоматичному режимі, покладається на органи Державної прикордонної служби України.\nВідмова особи, яка ввезла транспортний засіб на територію України, від виконання постанови про накладення адміністративного стягнення або її оскарження є підставою для внесення відповідних відомостей щодо іноземців та осіб без громадянства до бази даних осіб, яким згідно із законодавством України не дозволяється в’їзд в Україну, які зберігаються до виконання або скасування постанови про накладення штрафу."
    },
    {
      "provision_ref": "art279-3",
      "section": "279-3",
      "title": "Стаття 279-3. Звільнення власника транспортного засобу від адміністративної відповідальності за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі",
      "content": "Власник транспортного засобу або особа, яка ввезла транспортний засіб на територію України, звільняється від адміністративної відповідальності за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, у разі якщо:\nним надана інформація, що транспортний засіб вибув з його володіння внаслідок протиправних дій інших осіб, або щодо протиправного використання іншими особами номерних знаків, що належать його транспортному засобу;\nпротягом 14 днів з моменту отримання постанови про накладення адміністративного стягнення за правопорушення у сфері безпеки дорожнього руху, зафіксоване в автоматичному режимі, особа, яка фактично керувала транспортним засобом на момент вчинення вказаного правопорушення, звернеться особисто або за допомогою засобів телекомунікаційного зв’язку у порядку, визначеному Кабінетом Міністрів України, до уповноваженого підрозділу Національної поліції із відповідною заявою про визнання зазначеного факту адміністративного правопорушення та згоди на притягнення до адміністративної відповідальності.\nУ випадках звільнення власника транспортного засобу від адміністративної відповідальності на підставі:\nабзацу другого частини першої цієї статті, винесена відносно нього постанова про притягнення до адміністративної відповідальності скасовується;\nабзацу третього частини першої цієї статті, винесена відносно нього постанова скасовується та в порядку, встановленому цим Кодексом, виноситься нова постанова відносно особи, яка фактично керувала транспортним засобом в момент вчинення правопорушення, зафіксованого в автоматичному режимі."
    },
    {
      "provision_ref": "art279-4",
      "section": "279-4",
      "title": "Стаття 279-4. Інформування власників транспортних засобів про правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, вчинені на належних їм транспортних засобах",
      "content": "За бажанням власника транспортного засобу інформація про фіксацію в автоматичному режимі адміністративного правопорушення у сфері забезпечення безпеки дорожнього руху, вчиненого на належному йому транспортному засобі, може передаватися з використанням повідомлень рухомого (мобільного) зв’язку або електронної пошти.\nДля отримання такої інформації власник транспортного засобу звертається з відповідною заявою до підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху, зазначивши у ній бажаний спосіб отримання інформації та вказавши абонентський номер рухомого (мобільного) зв’язку або адресу електронної пошти.\nНа підставі заяви власника транспортного засобу підрозділом Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху, безоплатно вноситься інформація про абонентський номер рухомого (мобільного) зв’язку або адресу електронної пошти власника до відповідної інформаційно-телекомунікаційної системи органів внутрішніх справ\";\n49) статтю 283 після частини другої доповнити двома новими частинами такого змісту:\n\"Постанова по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, крім даних, визначених частиною другою цієї статті, повинна містити відомості про:\nдату, час і місце вчинення адміністративного правопорушення;\nтранспортний засіб, який зафіксовано в момент вчинення правопорушення (марка, модель, номерний знак);\nтехнічний засіб, яким здійснено фото або відеозапис;\nрозмір штрафу та порядок його сплати;\nправові наслідки невиконання адміністративного стягнення та порядок його оскарження;\nвідривну квитанцію із зазначенням реквізитів та можливих способів оплати адміністративного стягнення у вигляді штрафу.\nПостанова по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, крім даних, визначених частинами другою і третьою цієї статті, повинна містити відомості про адресу веб-сайта в мережі Інтернет, на якому особа може ознайомитися із зображенням чи відеозаписом транспортного засобу в момент вчинення адміністративного правопорушення, ідентифікатор для доступу до зазначеної інформації та порядок звільнення від адміністративної відповідальності\".\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами п’ятою - десятою;\n50) статтю 285 доповнити частиною дев’ятою такого змісту:\n\"Особливості вручення постанови про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, визначаються статтями 279 -1 і 279 -2 цього Кодексу\";\n51) пункт 3 частини першої статті 288 після слів \"адміністративного стягнення\" доповнити словами \"постанову по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі\";\n52) перше речення статті 289 доповнити словами \"а щодо постанов по справі про адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху, у тому числі зафіксовані в автоматичному режимі, - протягом десяти днів з дня вручення такої постанови\";\n53) у статті 291:\nчастину першу після слів \"цього Кодексу\" доповнити словами \"постанов по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, у тому числі зафіксованого в автоматичному режимі\";\nдоповнити частинами другою та третьою такого змісту:\n\"Постанова по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, у тому числі зафіксоване в автоматичному режимі, набирає законної сили після її вручення особі або отримання поштового повідомлення про вручення, або про відмову в її отриманні.\nПостанова про позбавлення права керування транспортним засобом набирає чинності з наступного дня після закінчення строку на її оскарження, визначеного цим Кодексом, а у випадку такого оскарження - з дня набрання законної сили рішенням за результатами такого оскарження, яке винесено за наслідками розгляду справи по суті\";\n54) частину третю статті 299 викласти в такій редакції:\n\"Постанова про накладення адміністративного стягнення у вигляді штрафу, крім постанов про накладення адміністративного стягнення у вигляді штрафу за правопорушення у сфері безпеки дорожнього руху, у тому числі зафіксовані в автоматичному режимі, підлягає примусовому виконанню після закінчення строку, установленого частиною першою статті 307 цього Кодексу\";\n55) доповнити статтею 300 -1 такого змісту:\n\" Стаття 300 -1 . Порядок виконання постанови про накладення адміністративного стягнення у вигляді штрафу за правопорушення у сфері безпеки дорожнього руху, зафіксовані в автоматичному режимі\nУ разі сплати фізичною або юридичною особою п’ятдесяти відсотків розміру штрафу протягом п’яти банківських днів з дня вручення постанови про накладення адміністративного стягнення за правопорушення у сфері безпеки дорожнього руху, зафіксовані в автоматичному режимі, така постанова вважається виконаною.\nУ разі несплати штрафу фізичною або юридичною особою протягом тридцяти днів з дня вручення постанови про накладення адміністративного стягнення за правопорушення у сфері безпеки дорожнього руху стягується пеня у подвійному розмірі штрафу.\nУ разі несплати штрафу і пені протягом тридцяти днів з дня виникнення підстав для її стягнення відповідна постанова про накладення адміністративного стягнення за правопорушення у сфері безпеки дорожнього руху підлягає примусовому виконанню.\nПримусове виконання постанови про накладення адміністративного стягнення у вигляді штрафу за правопорушення у сфері безпеки дорожнього руху не звільняє від сплати пені.\nУ разі оскарження постанови про накладення адміністративного стягнення у вигляді штрафу за правопорушення у сфері безпеки дорожнього руху перебіг строків, визначених частиною першою цієї статті, зупиняється до розгляду скарги\";\n56) частину першу статті 307 після слів \"накладення штрафу\" доповнити словами і цифрами \"крім випадків, передбачених статтею 300 -1 цього Кодексу\";\n57) статтю 309 доповнити частиною такого змісту:\n\"Під час стягнення штрафу на місці вчинення адміністративного правопорушення за правопорушення у сфері забезпечення безпеки дорожнього руху, у тому числі зафіксовані в автоматичному режимі, застосовуються виключно безготівкові платіжні пристрої\";\n58) у частині першій статті 317 цифри і слово \"2 і 3\" замінити цифрами \"2-4\";\n59) у статті 318 слова \"транспортним засобом\" та \"водія\" виключити;\n60) у статті 321:\nу першому реченні частини першої слова \"Водії транспортних засобів, судноводії\" замінити словом \"Судноводії\";\nдруге речення частини другої виключити.\n2. У Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\n1) статтю 10 доповнити абзацом дев’ятим такого змісту:\n\"здійснення обліку осіб, які допускаються до керування транспортним засобом\";\n2) у частині першій статті 27 слова \"та автоматизованих систем керування\" замінити словами \"інформаційно-телекомунікаційних та автоматизованих систем керування та нагляду за\";\n3) у статті 52 -1 :\nчастину першу доповнити абзацом такого змісту:\n\"забезпечення організації фіксації правопорушень у сфері безпеки дорожнього руху в автоматичному режимі, інформування учасників дорожнього руху про її проведення та здійснення автоматизованого обліку адміністративних правопорушень у сфері безпеки дорожнього руху\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Порядок функціонування системи фіксації правопорушень у сфері забезпечення безпеки дорожнього руху в автоматичному режимі визначається Кабінетом Міністрів України. Джерелами фінансування системи можуть бути кошти державного та місцевих бюджетів, виділені в порядку та обсягах, передбачених законодавством, кошти приватних інвесторів, у тому числі залучені за моделлю державно-приватного партнерства, залучені кошти, включаючи кредити банків та інших фінансово-кредитних установ, кошти з інших джерел, не заборонених законодавством\".\nУ зв’язку з цим частину другу вважати частиною третьою;\n4) доповнити статтею 53 -1 такого змісту:\n\" Стаття 53 -1 . Відповідальність за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі\nВідповідальність за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, несе юридична або фізична особа, за якою зареєстровано транспортний засіб.\nЮридична та фізична особи в разі притягнення до відповідальності за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, мають право зворотної вимоги до особи, яка керувала транспортним засобом у момент учинення правопорушення.\nПорядок та особливості притягнення до адміністративної відповідальності за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, визначаються Кодексом України про адміністративні правопорушення \".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім положень підпункту 3, абзацу восьмого підпункту 10, абзацу другого підпункту 11, абзацу другого підпункту 16, абзацу четвертого підпункту 23, підпунктів 28-31, абзаців другого, четвертого, сьомого, десятого, одинадцятого, тринадцятого - п’ятнадцятого підпункту 33, підпунктів 36, 38, 40, 41, абзацу третього підпункту 42, підпункту 43, абзацу третього підпункту 45, пункту 1 розділу I цього Закону, які набирають чинності одночасно із набранням чинності Законом України про Національну поліцію .\n2. Установити, що до набрання чинності Законом України про Національну поліцію виконання повноважень, передбачених абзацами сімнадцятим, вісімнадцятим підпункту 33 пункту 1 розділу I цього Закону, покладається на підрозділи Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху, або на територіальні (міжрегіональні) органи патрульної служби Міністерства внутрішніх справ України.\n3. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом;\nу місячний строк з дня опублікування цього Закону забезпечити інформування власників транспортних засобів про зареєстровані за ними транспортні засоби.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}