{
  "id": "ua-law-592-19",
  "type": "statute",
  "title": "Закон України (592-19)",
  "title_en": "",
  "short_name": "592-19",
  "status": "in_force",
  "issued_date": "2015-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/592-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про оздоровлення та відпочинок дітей\" щодо оздоровлення дітей учасників бойових дій, дітей, один із батьків яких загинув у районі проведення антитерористичних операцій, бойових дій чи збройних конфліктів або під час масових акцій громадянського протесту, дітей, зареєстрованих як внутрішньо переміщені особи\n\n(Відомості Верховної Ради (ВВР), 2015, № 35, ст.342)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про оздоровлення та відпочинок дітей\" (Відомості Верховної Ради України, 2008 р., № 45, ст. 313; 2009 р., № 41, ст. 597; 2015 р., № 11, ст. 75) такі зміни:\n\n1. Абзац десятий частини першої статті 1 після слів \"діти, позбавлені батьківського піклування\" доповнити словами і цифрами \"діти осіб, визнаних учасниками бойових дій відповідно до пункту 19 частини першої статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", діти, один із батьків яких загинув (пропав безвісти) у районі проведення антитерористичних операцій, бойових дій чи збройних конфліктів або помер внаслідок поранення, контузії чи каліцтва, одержаних у районі проведення антитерористичних операцій, бойових дій чи збройних конфліктів, а також внаслідок захворювання, одержаного в період участі в антитерористичній операції, діти, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту, діти, зареєстровані як внутрішньо переміщені особи\".\n\n2. Частину першу статті 24 після слів \"дітей, позбавлених батьківського піклування\" доповнити словами і цифрами \"дітей осіб, визнаних учасниками бойових дій відповідно до пункту 19 частини першої статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", дітей, один із батьків яких загинув (пропав безвісти) у районі проведення антитерористичних операцій, бойових дій чи збройних конфліктів або помер внаслідок поранення, контузії чи каліцтва, одержаних у районі проведення антитерористичних операцій, бойових дій чи збройних конфліктів, а також внаслідок захворювання, одержаного в період участі в антитерористичній операції, дітей, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту, дітей, зареєстрованих як внутрішньо переміщені особи\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 липня 2015 року\n\n№ 592-VIII\n\nПро внесення змін до Закону України \"Про оздоровлення та відпочинок дітей\" щодо оздоровлення дітей учасників бойових дій, дітей, один із батьків яких загинув у районі проведення антитерористичних операцій, бойових дій чи збройних конфліктів або під час масових акцій громадянського протесту, дітей, зареєстрованих як внутрішньо переміщені особи\nЗакон України від 14.07.2015 № 592-VIII\n\nПрийняття від 14.07.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/592-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}