{
  "id": "ua-law-567-19",
  "type": "statute",
  "title": "Закон України (567-19)",
  "title_en": "",
  "short_name": "567-19",
  "status": "in_force",
  "issued_date": "2015-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/567-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо удосконалення порядку речового забезпечення військовослужбовців\n\n(Відомості Верховної Ради (ВВР), 2015, № 35, ст.339)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 1 статті 9 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519) викласти в такій редакції:\n\n\"1. Продовольче забезпечення військовослужбовців здійснюється за нормами і в терміни, що встановлюються Кабінетом Міністрів України.\n\nРечове забезпечення військовослужбовців здійснюється за нормами і в терміни, що визначаються відповідно Міністерством оборони України, Міністерством інфраструктури України - для Державної спеціальної служби транспорту, іншими центральними органами виконавчої влади, що мають у своєму підпорядкуванні військові формування, Головою Служби безпеки України, начальником Управління державної охорони України, Головою Служби зовнішньої розвідки України, Головою Державної служби спеціального зв’язку та захисту інформації України, а порядок грошової компенсації вартості за неотримане речове майно визначається Кабінетом Міністрів України\".\n\n2. Частину другу статті 20 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382) викласти в такій редакції:\n\n\"Військовослужбовці Служби безпеки України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\". Військовослужбовцям Служби безпеки України видається службове посвідчення, зразок якого затверджується Головою Служби безпеки України\".\n\n3. Частину одинадцяту статті 16 Закону України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236) викласти в такій редакції:\n\n\"Військовослужбовці Управління державної охорони України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\". Військовослужбовцям Управління державної охорони України видається службове посвідчення, зразок якого затверджується Президентом України\".\n\n4. Частину восьму статті 23 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2007 р., № 33, ст. 442; 2010 р., № 6, ст. 46) викласти в такій редакції:\n\n\"Військовослужбовці Державної прикордонної служби України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\".\n\n5. У статті 5 Закону України \"Про Державну спеціальну службу транспорту\" (Відомості Верховної Ради України, 2004 р., № 19, ст. 269; 2013 р., № 14, ст. 89):\n\n1) друге речення частини сьомої виключити;\n\n2) частину восьму доповнити реченням такого змісту: \"Військовослужбовці Державної спеціальної служби транспорту мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\".\n\n6. Статтю 7 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2010 р., № 12, ст. 117) викласти в такій редакції:\n\n\" Стаття 7. Військова форма одягу і знаки розрізнення військовослужбовців\n\n1. Для військовослужбовців установлюються військова форма одягу та знаки розрізнення.\n\n2. Військовозобов’язані під час проходження зборів забезпечуються військовою формою одягу. Резервісти забезпечуються військовою формою одягу згідно із встановленими нормами. Для зазначених осіб встановлюються передбачені для військовослужбовців знаки розрізнення.\n\n3. Військова форма одягу - комплект одноманітних за конструкцією та регламентованих за зовнішнім виглядом предметів одягу, взуття та окремих видів спорядження, встановлений для військовослужбовців Збройних Сил України та інших військових формувань.\n\n4. Знаки розрізнення військовослужбовців - знаки (погони, нарукавні та нагрудні знаки, знаки на спину; знаки на головних уборах, зокрема кокарди, емблеми, орнаменти; гаптування; канти і лампаси; ґудзики з символікою) на форменому одязі, призначені для позначення військових звань, посад, приналежності до держави, військового формування, виду Збройних Сил України, роду військ, служб, військових частин (підрозділів).\n\n5. Зразки військової форми одягу та загальні вимоги до знаків розрізнення військовослужбовців розробляються та затверджуються Міністерством оборони України.\n\n6. Зразки спеціального одягу, взуття та спорядження військовослужбовців, засоби індивідуального захисту та інші предмети речового майна військовослужбовців розробляються Міністерством інфраструктури України - для Державної спеціальної служби транспорту, відповідними центральними органами виконавчої влади, що мають у своєму підпорядкуванні військові формування, Службою безпеки України, Управлінням державної охорони України, Службою зовнішньої розвідки України, Державною службою спеціального зв’язку та захисту інформації України та затверджуються Міністерством оборони України.\n\n7. Правила носіння військової форми одягу та зразки знаків розрізнення розробляються та затверджуються Міністерством інфраструктури України - для Державної спеціальної служби транспорту, відповідними центральними органами виконавчої влади, що мають у своєму підпорядкуванні військові формування, Службою безпеки України, Управлінням державної охорони України, Службою зовнішньої розвідки України, Державною службою спеціального зв’язку та захисту інформації України.\n\n8. Носіння військової форми одягу із знаками розрізнення військовослужбовців особами, які не мають на це права, забороняється і тягне за собою відповідальність згідно із законом\".\n\n7. У Законі України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594):\n\n1) перше речення частини третьої статті 20 викласти в такій редакції: \"3. Військовослужбовці Національної гвардії України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\";\n\n2) частину сьому статті 21 викласти в такій редакції:\n\n\"7. Порядок продовольчого та речового забезпечення військовослужбовців Національної гвардії України, а також грошової компенсації вартості за неотримані продукти харчування та речове майно визначаються відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\n\n8. Частину третю статті 19 Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890) викласти в такій редакції:\n\n\"3. Військовослужбовці Державної служби спеціального зв’язку та захисту інформації України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Після набрання чинності цим Законом:\n\nпольова військова форма одягу, знаки розрізнення до неї, затверджені до набрання чинності цим Законом, використовуються до 1 січня 2016 року; інша військова форма одягу військовослужбовців, знаки розрізнення військовослужбовців, спеціальний одяг, взуття та спорядження військовослужбовців, засоби індивідуального захисту та інші предмети речового майна, затверджені до набрання чинності цим Законом, використовуються в межах установлених норм, але не пізніше ніж до 1 січня 2018 року;\n\nпредмети військової форми одягу, одержані як гуманітарна або благодійна допомога, використовуються в межах встановлених норм забезпечення, але не довше шестимісячного строку після припинення антитерористичної операції; інші предмети речового майна, одержані як гуманітарна або благодійна допомога, використовуються в межах встановлених норм забезпечення.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття міністерствами, іншими центральними органами виконавчої влади нормативно-правових актів, що випливають із цього Закону;\n\nзабезпечити перегляд міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n1 липня 2015 року\n\n№ 567-VIII\n\nПро внесення змін до деяких законів України щодо удосконалення порядку речового забезпечення військовослужбовців\nЗакон України від 01.07.2015 № 567-VIII\n\nПрийняття від 01.07.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/567-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}