{
  "id": "ua-law-576-19",
  "type": "statute",
  "title": "Про Рахункову палату",
  "title_en": "",
  "short_name": "576-19",
  "status": "in_force",
  "issued_date": "2015-07-02",
  "url": "https://zakon.rada.gov.ua/laws/show/576-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Рахункової палати",
      "content": "1. Рахункова палата від імені Верховної Ради України здійснює контроль за надходженням коштів до Державного бюджету України та їх використанням.\n2. Рахункова палата підзвітна Верховній Раді України та регулярно її інформує про результати своєї роботи.\n3. Рахункова палата є вищим державним колегіальним органом фінансового контролю (аудиту).\n4. Рахункова палата є юридичною особою, має печатку із своїм найменуванням і зображенням Державного Герба України.\n5. Рахункова палата розташовується в місті Києві."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правові основи діяльності Рахункової палати",
      "content": "1. Організація, повноваження і порядок діяльності Рахункової палати визначаються Конституцією України , цим та іншими законами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності Рахункової палати та гарантії її незалежності",
      "content": "1. Діяльність Рахункової палати ґрунтується на принципах законності, незалежності, об’єктивності, безсторонності, гласності та неупередженості.\n2. Рахункова палата є організаційно, функціонально, політично та фінансово незалежною, самостійно планує свою діяльність.\n3. Незалежність Рахункової палати забезпечується:\n1) встановленим Конституцією України і цим Законом порядком призначення на посади та звільнення з посад членів Рахункової палати;\n2) визначеними цим Законом та іншими законами України гарантіями діяльності Рахункової палати;\n3) особливим порядком організаційного забезпечення діяльності Рахункової палати, встановленим законом.\n4. Рахункова палата під час здійснення своїх повноважень є незалежною від будь-якого незаконного впливу, тиску або втручання. Незаконне втручання у здійснення Рахунковою палатою наданих законом повноважень забороняється і тягне за собою відповідальність, встановлену законом.\n5. Втручання органів державної влади, органів місцевого самоврядування, політичних партій та громадських об’єднань, підприємств, установ, організацій незалежно від форми власності та їх посадових і службових осіб у діяльність Рахункової палати забороняється.\n6. Повноваження Рахункової палати не можуть бути припинені чи обмежені у разі закінчення строку повноважень Верховної Ради України, а також у разі дострокового припинення повноважень Верховної Ради України, введення воєнного або надзвичайного стану в Україні чи в окремих її місцевостях.\n7. Рахункова палата застосовує у своїй діяльності основні принципи діяльності Міжнародної організації вищих органів аудиту (INTOSAI) та Систему професійних документів INTOSAI (IFPP) в частині, що не суперечить Конституції та законам України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заходи державного зовнішнього фінансового контролю (аудиту)",
      "content": "1. Повноваження, покладені на Рахункову палату Конституцією України , здійснюються через провадження заходів державного зовнішнього фінансового контролю (аудиту).\n2. Державний зовнішній фінансовий контроль (аудит) забезпечується Рахунковою палатою шляхом здійснення фінансового аудиту, аудиту діяльності (ефективності), аудиту відповідності, експертизи, аналізу та інших контрольних заходів.\n6. Організаційно-методологічні засади здійснення державного зовнішнього фінансового контролю (аудиту) визначаються Рахунковою палатою відповідно до Системи професійних документів INTOSAI (IFPP) та цього Закону, а також оприлюднюються на офіційному веб-сайті Рахункової палати у формі відкритих даних відповідно до Закону України \"Про доступ до публічної інформації\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фінансове забезпечення діяльності Рахункової палати",
      "content": "1. Фінансове забезпечення діяльності Рахункової палати здійснюється за рахунок коштів державного бюджету, включаючи кошти, отримані відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, або проектів міжнародної технічної допомоги. Фінансове забезпечення діяльності Рахункової палати за рахунок будь-яких інших джерел забороняється.\n2. Рахункова палата визначає потреби у фінансовому забезпеченні своєї діяльності та подає у встановленому Бюджетним кодексом України порядку бюджетний запит разом з пропозиціями щодо необхідного фінансового забезпечення Рахункової палати (з обґрунтуваннями та розрахунками) до центрального органу виконавчої влади, що забезпечує формування та реалізацію державної фінансової і бюджетної політики. Якщо під час підготовки проекту Державного бюджету України виникли розбіжності щодо визначення обсягу фінансового забезпечення діяльності Рахункової палати і Кабінетом Міністрів України не врегульовані такі розбіжності, Кабінет Міністрів України разом з проектом закону про Державний бюджет України подає інформацію щодо врахування у зазначеному проекті пропозицій Рахункової палати щодо її фінансового забезпечення (з вмотивованим обґрунтуванням), а Рахункова палата подає до комітету Верховної Ради України, до предмета відання якого належать питання бюджету, відповідні пропозиції (з обґрунтуваннями та розрахунками) для прийняття відповідного рішення під час розгляду проекту закону про Державний бюджет України.\n3. Після набрання чинності законом про Державний бюджет України Рахункова палата самостійно затверджує свій кошторис."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Міжнародне співробітництво",
      "content": "1. Рахункова палата у порядку, визначеному законодавством та міжнародними договорами України, здійснює співробітництво з вищими органами фінансового контролю (аудиту) інших держав, міжнародними організаціями.\nРозділ ІІ\n\nПОВНОВАЖЕННЯ РАХУНКОВОЇ ПАЛАТИ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Рахункової палати",
      "content": "1. Рахункова палата:\n1) здійснює заходи державного зовнішнього фінансового контролю (аудиту) щодо:\nнадходжень до державного бюджету податків, зборів та інших доходів, включаючи їх адміністрування органами, що контролюють справляння таких надходжень;\nпроведення витрат державного бюджету, включаючи: використання бюджетних коштів на забезпечення діяльності Верховної Ради України, Президента України, Кабінету Міністрів України, Конституційного Суду України, Верховного Суду, вищих спеціалізованих судів, апеляційних та місцевих судів, Уповноваженого Верховної Ради України з прав людини, Вищої ради правосуддя, Офісу Генерального прокурора та інших органів, безпосередньо визначених Конституцією України ; використання коштів державного бюджету, наданих місцевим бюджетам та фондам загальнообов’язкового державного соціального і пенсійного страхування; здійснення таємних видатків державного бюджету;\nуправління об’єктами державної і комунальної власності, діяльності суб’єктів господарювання державного сектору економіки, в тому числі суб’єктів господарювання, у статутному капіталі яких 50 і більше відсотків акцій (часток) належать суб’єктам господарювання державного сектору економіки, суб’єктів господарювання комунального сектору економіки;\nнадання кредитів з державного бюджету та повернення таких коштів до державного бюджету;\nоперацій щодо державних внутрішніх та зовнішніх запозичень, державних гарантій, обслуговування і погашення державного та гарантованого державою боргу;\nвикористання коштів, отриманих до державного та/або місцевих бюджетів від іноземних держав, Європейського Союзу, іноземних фінансових установ, міжнародних організацій, донорських установ у вигляді кредитів (позик), грантів, допомоги;\nздійснення публічних закупівель;\nвиконання державних цільових програм, інвестиційних проектів, державного замовлення, надання державної допомоги суб’єктам господарювання за рахунок коштів державного бюджету;\nздійснення казначейського обслуговування бюджетних коштів;\nстану внутрішнього контролю розпорядників бюджетних коштів;\nінших операцій, пов’язаних із надходженням коштів до державного бюджету та їх використанням;\nвиконання кошторису адміністративних витрат Національного банку України;\nнадходження і використання коштів місцевих бюджетів;\nнадходження і використання коштів фондів загальнообов’язкового державного соціального і пенсійного страхування;\nконсолідованої фінансової звітності суб’єктів державного сектору та бюджетів;\n2) проводить експертизу поданого до Верховної Ради України проекту закону про Державний бюджет України (включаючи матеріали, що додаються до цього проекту закону) та готує відповідні висновки;\n3) аналізує виконання Державного бюджету України та готує відповідні висновки, а також пропозиції щодо усунення виявлених відхилень і порушень;\n4) аналізує річний звіт про виконання закону про Державний бюджет України, поданий Кабінетом Міністрів України, та готує відповідні висновки з оцінкою ефективності управління коштами державного бюджету, а також пропозиції щодо усунення виявлених порушень та вдосконалення бюджетного законодавства;\n5) аналізує ефективність використання суб’єктами господарювання пільг із сплати до державного бюджету податків, зборів, обов’язкових платежів, доцільність функціонування пільгових режимів оподаткування та їх вплив на загальний стан надходжень державного бюджету;\n6) здійснює попередній аналіз, до розгляду на засіданнях комітетів Верховної Ради України та на пленарних засіданнях Верховної Ради України, звіту Антимонопольного комітету України та звіту Фонду державного майна України в частині, що впливає на виконання державного бюджету;\n6 -1 ) здійснює попередній аналіз, до розгляду на засіданнях комітетів Верховної Ради України та на пленарних засіданнях Верховної Ради України, щорічного звіту, що містить аналіз функціонування системи публічних закупівель та узагальнену інформацію про результати здійснення контролю у сфері закупівель, протягом трьох місяців з дня його оприлюднення;\n6 -2 ) надає обов’язкові до розгляду висновки щодо проектів законодавчих актів, що стосуються питань статусу, незалежності, організації, повноважень і порядку діяльності Рахункової палати та інших питань, пов’язаних з її функціонуванням;\n8) направляє за результатами заходів державного зовнішнього фінансового контролю (аудиту) обов’язкові для розгляду рішення Рахункової палати;\n9) аналізує реалізацію наданих Рахунковою палатою рекомендацій (пропозицій) з метою оцінки їх результативності;\n10) звертається до суду у разі порушення об’єктами контролю повноважень членів Рахункової палати та посадових осіб апарату Рахункової палати, зокрема щодо усунення перешкод у реалізації таких повноважень;\n11) у разі виявлення ознак кримінального або адміністративного правопорушення інформує про них відповідні правоохоронні органи;\n12) здійснює співробітництво з вищими органами фінансового контролю інших держав, міжнародними організаціями, укладає з ними угоди про співробітництво, проводить з органами фінансового контролю інших держав спільні та паралельні аудити;\n13) здійснює методичну та методологічну роботу з питань державного зовнішнього фінансового контролю (аудиту);\n13 -1 ) забезпечує управління якістю заходів державного зовнішнього фінансового контролю (аудиту);\n14) забезпечує підвищення рівня професійної компетентності членів Рахункової палати та посадових осіб апарату Рахункової палати;\n15) здійснює інші повноваження, визначені законом.\n2. Об’єктами контролю Рахункової палати при виконанні повноважень, визначених частиною першою цієї статті, є державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, інші бюджетні установи, у тому числі закордонні дипломатичні установи України, суб’єкти господарювання, громадські чи інші організації, фонди загальнообов’язкового державного соціального і пенсійного страхування, Національний банк України та інші фінансові установи.\n3. Рахункова палата за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту):\n1) регулярно інформує Верховну Раду України, Президента України про результати здійснення заходів державного зовнішнього фінансового контролю (аудиту), включаючи факти порушень бюджетного законодавства;\n2) подає Верховній Раді України висновки щодо проекту закону про Державний бюджет України;\n3) щокварталу подає Верховній Раді України висновки про стан виконання закону про Державний бюджет України, а також пропозиції щодо усунення виявлених відхилень і порушень;\n4) подає Верховній Раді України висновки і пропозиції щодо річного звіту про виконання закону про Державний бюджет України.\n4. Рахункова палата може надавати в межах компетенції консультації Верховній Раді України, Президенту України, Кабінету Міністрів України, міністерствам, іншим державним органам та органам місцевого самоврядування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Права та обов’язки членів Рахункової палати",
      "content": "1. Члени Рахункової палати для виконання покладених на них повноважень мають право:\n1) ознайомлюватися з оригіналами документів об’єктів контролю, отримувати безоплатно копії документів та інформацію у паперовому та електронному вигляді (включаючи інформацію з автоматизованих інформаційних і довідкових систем, реєстрів та банків даних, держателем (адміністратором) яких є державні органи або органи місцевого самоврядування), необхідні для здійснення заходів державного зовнішнього фінансового контролю (аудиту);\n2) отримувати інформацію про стан та рух коштів державного бюджету від центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів;\n3) отримувати від державних органів, органів місцевого самоврядування, підприємств, установ, організацій усіх форм власності, інших юридичних осіб та їх посадових осіб, фізичних осіб - підприємців інформацію, документи і матеріали, необхідні для здійснення Рахунковою палатою своїх повноважень;\n4) отримувати від центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику, Фонду державного майна України, Національного банку України та інших фінансових установ необхідні відомості про здійснювані ними операції і стан рахунків розпорядників та одержувачів бюджетних коштів, фондів загальнообов’язкового державного соціального і пенсійного страхування щодо операцій з коштами державного бюджету, у тому числі міжбюджетних трансфертів, а також про надходження до державного бюджету податків, зборів, обов’язкових платежів та інших доходів;\n5) брати в установленому порядку участь у засіданнях Верховної Ради України, Кабінету Міністрів України, колегій міністерств, інших центральних та місцевих органів виконавчої влади з питань надходження коштів до державного бюджету та їх використання;\n6) залучати в установленому порядку для забезпечення виконання повноважень Рахункової палати працівників державних контролюючих і правоохоронних органів, а також спеціалістів, аудиторів, фахівців-експертів з інших установ та організацій, у тому числі на договірних засадах;\n7) отримувати доступ до баз даних, реєстрів, автоматизованих систем, створених за рахунок коштів державного бюджету.\n2. Члени Рахункової палати під час виконання покладених на них повноважень зобов’язані:\n1) додержуватися вимог Конституції та законів України, не вчиняти будь-яких дій, що компрометують посаду члена Рахункової палати і можуть викликати сумнів у його об’єктивності, неупередженості та незалежності;\n2) брати участь у засіданнях Рахункової палати та її допоміжних органів, до складу яких вони входять;\n3) не використовувати службове становище у приватних інтересах та вживати заходів щодо запобігання і врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\";\n4) виконувати інші обов’язки, визначені законом та Регламентом Рахункової палати."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. {Статтю 9 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 9 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. {Статтю 10 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 10 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. {Статтю 11 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 11 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. {Статтю 12 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 12 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. {Статтю 13 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 13 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. {Статтю 14 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 14 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. {Статтю 15 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 15 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. {Статтю 16 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Розділ ІІІ\n\nСКЛАД ТА СТРУКТУРА РАХУНКОВОЇ ПАЛАТИ, ПРАВОВИЙ СТАТУС ЇЇ ЧЛЕНІВ ТА ПОСАДОВИХ ОСІБ АПАРАТУ РАХУНКОВОЇ ПАЛАТИ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Склад та структура Рахункової палати",
      "content": "1. Рахункова палата складається з одинадцяти членів Рахункової палати.\n2. Членами Рахункової палати є Голова Рахункової палати, його заступник (заступники) та інші члени Рахункової палати.\n3. Для забезпечення виконання покладених на Рахункову палату повноважень діє апарат Рахункової палати, що складається з департаментів, територіальних та інших структурних підрозділів (включаючи патронатні служби членів Рахункової палати).\nОрганізацію роботи члена Рахункової палати забезпечує його патронатна служба у складі не більше трьох радників.\n4. Структура, штатний розпис апарату Рахункової палати затверджуються Рахунковою палатою в межах граничної чисельності апарату Рахункової палати та бюджетних призначень на забезпечення діяльності Рахункової палати.\nГранична чисельність апарату Рахункової палати затверджується Рахунковою палатою за погодженням з комітетом Верховної Ради України, до предмета відання якого належать питання бюджету.\n5. Права, обов’язки і повноваження членів Рахункової палати та посадових осіб апарату Рахункової палати визначаються цим Законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Статус членів Рахункової палати та посадових осіб апарату Рахункової палати",
      "content": "1. Члени Рахункової палати, Секретар Рахункової палати, його заступник, державні аудитори і радники членів Рахункової палати є посадовими особами, на яких не поширюється дія Закону України \"Про державну службу\".\nІнші посадові особи апарату Рахункової палати є державними службовцями та гарантії їх діяльності визначаються Законом України \"Про державну службу\".\n2. Секретар Рахункової палати і його заступник призначаються на посади та звільняються з посад Головою Рахункової палати за згодою Рахункової палати.\nДля реалізацій повноважень Рахункової палати із здійснення заходів державного зовнішнього фінансового контролю (аудиту) в апараті Рахункової палати утворюються посади державних аудиторів. Державні аудитори призначаються на посади і звільняються з посад Секретарем Рахункової палати та проходять службу у порядку, встановленому Рахунковою палатою, з урахуванням особливостей, визначених цим Законом.\nРадники члена Рахункової палати призначаються на посади та звільняються з посад Секретарем Рахункової палати за поданням члена Рахункової палати. Припинення повноважень члена Рахункової палати є підставою для звільнення його радників.\nІнші посадові особи апарату Рахункової палати призначаються на посади та звільняються з посад Секретарем Рахункової палати у порядку, встановленому Законом України \"Про державну службу\".\n3. На посаду державного аудитора може бути призначений громадянин України, не молодший двадцяти п’яти років, який володіє державною мовою, має вищу освіту не нижче ступеня магістра, відповідає кваліфікаційним вимогам та критеріям професійної придатності, а також має бездоганну ділову репутацію.\nКваліфікаційні вимоги та критерії професійної придатності, перелік документів (сертифікатів), що засвідчують рівень професійних знань, необхідних для зайняття посади державного аудитора, віднесення посад в апараті Рахункової палати до посад державних аудиторів, а також порядки конкурсного відбору та призначення на посади державних аудиторів (у тому числі на умовах контракту, істотні умови такого контракту), професійного навчання та оцінювання державних аудиторів затверджуються Рахунковою палатою.\n4. Забороняється використання членом Рахункової палати, посадовою особою апарату Рахункової палати свого статусу з метою, не пов’язаною з діяльністю Рахункової палати."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вимоги до члена Рахункової палати",
      "content": "1. Членом Рахункової палати може бути громадянин України, не молодший тридцяти років, який володіє державною мовою та однією з офіційних мов Ради Європи, має вищу освіту не нижче ступеня магістра, загальний стаж роботи не менше семи років, стаж роботи у сфері державного контролю (аудиту), економіки, фінансів або права не менше п’яти років та бездоганну ділову репутацію.\n2. Не може бути призначена на посаду члена Рахункової палати особа:\n1) яка досягла шістдесятип’ятирічного віку;\n2) яка за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n3) яка за станом здоров’я не може виконувати повноваження члена Рахункової палати;\n4) яка має не зняту чи не погашену в установленому законом порядку судимість;\n5) на яку протягом останнього року було накладено адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n6) яка має громадянство чи підданство іншої держави;\n7) яка не пройшла перевірку, передбачену законами України \"Про очищення влади\" та \"Про запобігання корупції\" ;\n8) яка не подала декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\", за рік, що передує року призначення на відповідну посаду.\n3. Перебування на посаді члена Рахункової палати несумісне з обійманням посади в будь-якому органі державної влади, іншому державному органі, органі місцевого самоврядування, з представницьким мандатом, зайняттям іншою оплачуваною або підприємницькою діяльністю (крім викладацької, наукової та творчої діяльності), входженням до складу керівного органу чи наглядової ради підприємства або організації, що має на меті одержання прибутку.\nВимоги щодо несумісності не поширюються на участь членів Рахункової палати у діяльності виборних органів релігійних та громадських організацій.\n4. На члена Рахункової палати поширюються обмеження щодо сумісництва та суміщення з іншими видами діяльності, передбачені Законом України \"Про запобігання корупції\".\n5. Член Рахункової палати не може належати до політичної партії, брати участь у політичних акціях, зборах, мітингах, походах і демонстраціях, а також страйках."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Порядок призначення на посади та звільнення з посад Голови та інших членів Рахункової палати",
      "content": "1. Члени Рахункової палати призначаються на посади та звільняються з посад Верховною Радою України відповідно до вимог та порядку, визначених цим Законом та Регламентом Верховної Ради України . Підготовка таких питань на розгляд Верховної Ради України здійснюється комітетом Верховної Ради України, до предмета відання якого належать питання бюджету.\n2. Призначення членів Рахункової палати на посади здійснюється на підставі конкурсу.\nДля участі в конкурсі на посаду члена Рахункової палати кандидат на таку посаду подає до комітету Верховної Ради України, до предмета відання якого належать питання бюджету, такі документи:\n1) заяву про участь у конкурсі з наданням письмової згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\" та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n2) автобіографію;\n3) мотиваційний лист, в якому викладаються мотиви бути призначеним на посаду члена Рахункової палати;\n4) копію паспорта громадянина України;\n5) копію трудової книжки (за наявності) або відомості про трудову діяльність з реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування чи копії інших документів, що підтверджують стаж професійної діяльності у відповідній сфері;\n6) копію диплома про вищу освіту (з додатками);\n7) копію декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\", за рік, що передує року, в якому оприлюднено оголошення про конкурс, та посилання на відповідну сторінку Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування;\n7 -1 ) копію документа, що підтверджує рівень володіння державною мовою, вимоги до якого визначаються Національною комісією зі стандартів державної мови;\n7 -2 ) копію документа, що підтверджує володіння однією з офіційних мов Ради Європи на рівні не нижче В2 за шкалою рекомендацій Ради Європи з мовної освіти (CEFR);\n8) інші документи, передбачені Законом України \"Про запобігання корупції\".\nПопередній відбір кандидатів на посаду члена Рахункової палати здійснюється у порядку, встановленому статтею 20 -1 цього Закону.\n3. Голова Рахункової палати призначається на посаду Верховною Радою України за поданням Голови Верховної Ради України.\nГолова Верховної Ради України вносить на розгляд Верховної Ради України подання про призначення на посаду Голови Рахункової палати одного із членів Рахункової палати.\n4. Заступник Голови Рахункової палати обирається із складу членів Рахункової палати. Обрання та увільнення від виконання обов’язків заступника Голови Рахункової палати здійснюється на засіданні Рахункової палати шляхом відкритого голосування за поданням Голови Рахункової палати.\n5. Строк повноважень членів Рахункової палати становить шість років. Одна і та сама особа не може обіймати таку посаду понад два строки.\nЗа шість місяців до закінчення строку повноважень члена Рахункової палати, а також з дня, наступного за днем дострокового припинення ним повноважень або звільнення з посади члена Рахункової палати до закінчення строку його повноважень, розпочинається конкурс на посаду члена Рахункової палати відповідно до вимог цього Закону та в порядку, встановленому Регламентом Верховної Ради України .\n7. Голова або інший член Рахункової палати до закінчення строку його повноважень звільняється з посади Верховною Радою України у разі:\n1) подання заяви про звільнення з посади за власним бажанням;\n2) призначення чи обрання на іншу посаду за його згодою;\n3) неможливості виконувати свої повноваження за станом здоров’я протягом чотирьох місяців підряд або в сукупності протягом шести місяців упродовж календарного року;\n4) припинення громадянства України, наявності (набуття) громадянства (підданства) іншої держави або виїзду на постійне місце проживання за межі України;\n5) невідповідності обмеженням щодо сумісництва та суміщення з іншими видами діяльності, визначеними Законом України \"Про запобігання корупції\", що встановлено рішенням суду, яке набрало законної сили;\n6) набрання законної сили рішенням суду про притягнення його до відповідальності за адміністративне правопорушення, пов’язане з корупцією;\n7) набрання законної сили обвинувальним вироком суду стосовно нього;\n8) набрання законної сили рішенням суду про визнання його активів або активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\n9) порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти;\n10) набрання законної сили рішенням суду про визнання його недієздатним або обмеження його цивільної дієздатності, визнання безвісно відсутнім чи оголошення померлим.\nУ разі смерті особи, яка є членом Рахункової палати, повноваження такого члена Рахункової палати вважаються припиненими з дня його смерті, засвідченої свідоцтвом про смерть. У такому випадку Голова Рахункової палати невідкладно повідомляє Верховну Раду України.\n8. Голова або інший член Рахункової палати, строк повноважень якого закінчився, здійснює свої повноваження до його звільнення з посади Верховною Радою України.\n9. У разі припинення повноважень Голови Рахункової палати або звільнення відповідної особи з посади Голови Рахункової палати така особа втрачає статус члена Рахункової палати."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Порядок попереднього відбору кандидатів на посаду члена Рахункової палати",
      "content": "1. Попередній відбір кандидатів на посаду члена Рахункової палати здійснюється дорадчою групою експертів, яка утворюється за рішенням Верховної Ради України.\n2. До складу дорадчої групи експертів входять шість осіб, призначених Верховною Радою України на підставі пропозицій депутатських фракцій (депутатських груп) у порядку, визначеному Регламентом Верховної Ради України .\nЧленами дорадчої групи експертів можуть бути особи, які мають бездоганну ділову репутацію, високі професійні та моральні якості, суспільний авторитет, а також досвід роботи у сфері державного контролю (аудиту), економіки, фінансів або права не менше п’яти років.\nНе можуть бути членами дорадчої групи експертів особи, зазначені в пунктах 2 , 4 і 5 частини другої статті 19 цього Закону, та особи, уповноважені на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\".\nДорадча група експертів вважається повноважною в разі затвердження її в повному складі, передбаченому цією частиною.\n3. Організаційно-технічне забезпечення діяльності дорадчої групи експертів здійснюється Апаратом Верховної Ради України за участю комітету Верховної Ради України, до предмета відання якого належать питання бюджету. Фінансове забезпечення діяльності дорадчої групи експертів може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n4. Члени дорадчої групи експертів беруть участь у її діяльності на громадських засадах. Голова дорадчої групи експертів обирається нею з числа членів.\nОсновною формою діяльності дорадчої групи експертів є засідання, які скликаються головою дорадчої групи експертів, а за його відсутності - найстаршим за віком членом дорадчої групи експертів.\nІнформація про час та місце проведення засідання дорадчої групи експертів оприлюднюється на офіційному веб-сайті комітету Верховної Ради України, до предмета відання якого належать питання бюджету, не пізніше ніж за 24 години до початку проведення засідання. Засідання дорадчої групи експертів відкриті для представників медіа і громадськості та проводяться з онлайн-трансляцією в мережі Інтернет.\n5. Дорадча група експертів у строк не більше чотирьох місяців з дня отримання від комітету Верховної Ради України, до предмета відання якого належать питання бюджету, документів, поданих кандидатами для участі в конкурсі:\n1) визначає та оприлюднює регламент своєї роботи, порядок проведення попереднього відбору кандидатів, а також критерії та методику оцінювання кандидатів;\n2) розглядає документи, подані кандидатами для участі в конкурсі, досліджує матеріали стосовно кандидатів;\n3) проводить тестування кандидатів щодо знання законодавства, оцінювання загальних здібностей та інші тестування (у разі їх призначення дорадчою групою експертів);\n4) за результатами тестувань відбирає кандидатів, з якими проводить на своєму засіданні співбесіду щодо відповідності кандидата критеріям доброчесності, професійної компетентності та вимогам, встановленим цим Законом;\n5) за результатами співбесід відбирає кандидатів, стосовно яких проводиться спеціальна перевірка відповідно до Закону України \"Про запобігання корупції\", та надає комітету Верховної Ради України, до предмета відання якого належать питання бюджету, список таких кандидатів для організації проведення зазначеної перевірки у встановленому порядку;\n6) з числа кандидатів, які пройшли тестування, співбесіду і спеціальну перевірку згідно з пунктами 3 , 4 і 5 цієї частини, відбирає шляхом відкритого голосування окремо стосовно кожного кандидата не менше двох кандидатів на посаду члена Рахункової палати, які мають найкращі професійні знання, моральні якості та є доброчесними, і подає комітету Верховної Ради України, до предмета відання якого належать питання бюджету, відповідний список кандидатів, рекомендованих для призначення на посаду члена Рахункової палати.\n6. У разі невключення кандидата до списку кандидатів, рекомендованих дорадчою групою експертів для призначення на посаду члена Рахункової палати, такий кандидат припиняє участь у конкурсі на посаду члена Рахункової палати.\n7. Члени дорадчої групи експертів з метою здійснення своїх повноважень на період проведення конкурсу мають право:\nзбирати, перевіряти та аналізувати інформацію, у тому числі з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до Закону України \"Про державну таємницю\"), про кандидатів;\nбезоплатно отримувати інформацію щодо кандидатів з реєстрів, баз даних, держателем (адміністратором) яких є державні органи;\nзвертатися до кандидатів, а також до будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду кандидатів;\nзалучати експертів, представників громадських організацій з метою збирання, перевірки та аналізу інформації щодо кандидатів.\nЧлени дорадчої групи експертів зобов’язані:\nзабезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку із здійсненням повноважень;\nбрати участь у роботі дорадчої групи експертів особисто без делегування своїх повноважень іншим особам, у тому числі іншим членам дорадчої групи експертів;\nне використовувати в інших цілях, ніж для виконання своїх обов’язків як членів дорадчої групи експертів, персональні дані та іншу інформацію, що стала їм відома у зв’язку з участю в роботі дорадчої групи експертів;\nповідомляти дорадчу групу експертів про те, що член дорадчої групи експертів перебуває чи перебував в особистих чи ділових стосунках із кандидатом та/або про наявність іншого конфлікту інтересів або обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття таким членом рішення стосовно такого кандидата та відмовлятися (заявляти самовідвід) від участі у збиранні інформації про такого кандидата і розгляді питання про нього.\n8. Рішення дорадчої групи експертів вважається прийнятим, якщо за нього проголосували не менше чотирьох членів дорадчої групи експертів.\nУ разі однакової кількості членів дорадчої групи експертів, які підтримали рішення, та кількості членів дорадчої групи експертів, які не підтримали його або утрималися під час голосування, або не брали участі у голосуванні незалежно від причин, голосування з відповідного питання проводиться повторно до прийняття рішення відповідно до абзацу першого цієї частини.\nІнформація щодо рішень дорадчої групи експертів (включаючи результати тестувань та співбесід окремо стосовно кожного кандидата, список кандидатів, рекомендованих для призначення на посаду члена Рахункової палати) оприлюднюється на офіційному веб-сайті комітету Верховної Ради України, до предмета відання якого належать питання бюджету.\nРішення дорадчої групи експертів можуть бути оскаржені в судовому порядку лише з питань додержання встановленого цим Законом порядку організації та проведення конкурсу на зайняття посади члена Рахункової палати. Звернення до суду щодо оскарження рішення дорадчої групи експертів не зупиняє його дію.\n9. Повноваження членів дорадчої групи експертів припиняються у день призначення Верховною Радою України члена Рахункової палати за результатами відповідного конкурсу.\nПовноваження члена дорадчої групи експертів припиняються достроково у разі:\nподання особистої заяви про припинення повноважень члена дорадчої групи експертів;\nвнесення дорадчою групою експертів пропозиції про дострокове припинення повноважень її члена;\nнабрання законної сили обвинувальним вироком суду стосовно нього;\nвизнання його недієздатним або безвісно відсутнім;\nйого смерті.\nРішення про дострокове припинення повноважень члена дорадчої групи експертів приймає Верховна Рада України та при цьому призначає члена дорадчої групи експертів на заміну в порядку, визначеному Регламентом Верховної Ради України ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження Голови Рахункової палати",
      "content": "1. Голова Рахункової палати:\n1) очолює Рахункову палату, здійснює загальне керівництво її діяльністю та забезпечує загальну організацію роботи Рахункової палати;\n2) представляє Рахункову палату у відносинах з Верховною Радою України, її органами, іншими державними органами, органами місцевого самоврядування, громадськими об’єднаннями, підприємствами, установами та організаціями, органами державного фінансового контролю іноземних держав та іншими міжнародними організаціями;\n3) головує на засіданнях Рахункової палати;\n4) вносить на розгляд Рахункової палати пропозиції щодо загальної концепції роботи Рахункової палати, кадрової політики, проектів кошторису Рахункової палати, структури і штатного розпису апарату Рахункової палати;\n5) призначає на посаду та звільняє з посади Секретаря Рахункової палати і його заступника за згодою Рахункової палати;\n6) інформує Верховну Раду України про результати здійснення державного зовнішнього фінансового контролю (аудиту);\n7) підписує рішення Рахункової палати та протоколи засідань Рахункової палати;\n8) здійснює зв’язки з громадськістю та медіа;\n9) здійснює інші повноваження відповідно до цього Закону та інших законів України.\n2. Голова Рахункової палати у межах своїх повноважень видає накази та розпорядження.\n3. У разі відсутності Голови Рахункової палати або неможливості здійснення ним своїх повноважень заступник Голови Рахункової палати тимчасово виконує повноваження Голови Рахункової палати, а за їх одночасної відсутності - старший за віком член Рахункової палати."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження Секретаря Рахункової палати і його заступника",
      "content": "1. Секретар Рахункової палати за посадою є керівником апарату Рахункової палати.\n2. Секретар Рахункової палати:\n1) організовує забезпечення діяльності Рахункової палати;\n2) здійснює керівництво апаратом Рахункової палати з питань її організаційного, інформаційного, довідкового, матеріально-технічного забезпечення;\n3) забезпечує підготовку і проведення засідань Рахункової палати, включаючи ведення їх протоколів;\n4) підписує протоколи засідань Рахункової палати;\n5) подає Голові Рахункової палати попередні пропозиції щодо загальної концепції роботи Рахункової палати, кадрової політики, проектів кошторису Рахункової палати, структури і штатного розпису апарату Рахункової палати;\n6) призначає на посади та звільняє з посад посадових осіб апарату Рахункової палати відповідно до цього Закону, накладає дисциплінарні стягнення, застосовує заохочення до таких посадових осіб;\n7) забезпечує взаємодію апарату Рахункової палати з апаратами інших державних органів, органів місцевого самоврядування;\n8) забезпечує розгляд звернень юридичних та фізичних осіб, що надходять до Рахункової палати;\n9) здійснює інші повноваження, пов’язані із забезпеченням діяльності Рахункової палати.\n3. Заступник Секретаря Рахункової палати виконує за дорученням Секретаря Рахункової палати окремі його повноваження.\n4. У разі відсутності Секретаря Рахункової палати або неможливості здійснення ним своїх повноважень заступник Секретаря Рахункової палати тимчасово виконує повноваження Секретаря Рахункової палати."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Повноваження члена Рахункової палати",
      "content": "1. Член Рахункової палати забезпечує координацію та здійснення заходів державного зовнішнього фінансового контролю (аудиту) відповідно до рішення Рахункової палати. Для виконання своїх повноважень член Рахункової палати надає доручення відповідному департаменту (департаментам) та/або територіальному підрозділу (підрозділам).\n2. Член Рахункової палати:\n1) готує пропозиції щодо планування заходів державного зовнішнього фінансового контролю (аудиту) за закріпленими напрямами;\n2) координує з іншими членами Рахункової палати роботу щодо здійснення заходів державного зовнішнього фінансового контролю (аудиту);\n3) створює для здійснення заходів державного зовнішнього фінансового контролю (аудиту) контрольні групи, призначає керівників таких груп, залучаючи у разі необхідності працівників різних департаментів;\n4) координує роботу контрольних груп щодо здійснення заходів державного зовнішнього фінансового контролю (аудиту);\n5) підписує звіти за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту) і представляє звіти на засіданні Рахункової палати;\n6) за рішенням Рахункової палати представляє її у відносинах з іншими державними органами, органами місцевого самоврядування, суб’єктами господарювання в Україні та за кордоном;\n7) подає Секретарю Рахункової палати пропозиції щодо призначення на посади та звільнення з посад своїх радників;\n8) має право вимагати у межах своїх повноважень невідкладного прийому міністрами, іншими керівниками державних органів, керівниками органів влади Автономної Республіки Крим та органів місцевого самоврядування, громадських об’єднань, підприємств, установ, організацій незалежно від підпорядкування, виду діяльності та форми власності, їх посадовими та службовими особами;\n9) може бути присутнім у встановленому порядку на засіданнях Верховної Ради України, її органів, Кабінету Міністрів України, інших державних органів та брати участь в обговоренні питань, що стосуються компетенції Рахункової палати.\nЧлен Рахункової палати може бути присутнім на засіданнях Верховної Ради України, її органів та виступати з питань, що стосуються компетенції Рахункової палати, за дорученням Голови Рахункової палати;\n10) має інші повноваження, визначені цим Законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Умови оплати праці членів Рахункової палати і посадових осіб апарату Рахункової палати та гарантії їх соціального захисту",
      "content": "1. Заробітна плата членів Рахункової палати, Секретаря Рахункової палати, його заступника, державних аудиторів та радників членів Рахункової палати складається з:\n1) посадового окладу;\n2) доплати за вислугу років;\n3) доплати за роботу, що передбачає доступ до державної таємниці;\n4) премії (розмір якої у разі її встановлення не може перевищувати 30 відсотків посадового окладу).\n2. Установлюються такі посадові оклади працівників Рахункової палати відповідно до розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року:\n1) Голова Рахункової палати - 55;\n2) заступник Голови Рахункової палати - 50;\n3) інший член Рахункової палати - 48;\n4) Секретар Рахункової палати - 40;\n5) заступник Секретаря Рахункової палати - 36;\n6) директор департаменту аудиту, начальник територіального підрозділу Рахункової палати - 35;\n7) заступник директора департаменту аудиту, заступник начальника територіального підрозділу Рахункової палати - 32;\n8) начальник управління аудиту, державний аудитор I рангу - 30;\n9) державний аудитор II рангу - 28;\n10) заступник начальника управління аудиту - 27;\n11) начальник відділу аудиту, державний аудитор III рангу, радник члена Рахункової палати - 25;\n12) заступник начальника відділу аудиту, державний аудитор IV рангу - 23;\n13) завідувач сектору аудиту - 22;\n14) заступник завідувача сектору аудиту, державний аудитор V рангу - 21;\n15) державний аудитор VI рангу - 20.\n3. Посадові оклади відповідних працівників Рахункової палати та її апарату з місцезнаходженням у місті Києві встановлюються з коефіцієнтом 1,2.\n4. Працівникам Рахункової палати виплачується щомісячна доплата за вислугу років у розмірі: за наявності стажу роботи до п’яти років - 15 відсотків, більше п’яти років - 20 відсотків, більше десяти років - 30 відсотків, більше п’ятнадцяти років - 40 відсотків, більше двадцяти років - 50 відсотків, більше двадцяти п’яти років - 60 відсотків, більше тридцяти років - 70 відсотків, більше тридцяти п’яти років - 80 відсотків посадового окладу.\n5. Працівникам Рахункової палати виплачується щомісячна доплата за роботу, що передбачає доступ до державної таємниці, у розмірі залежно від ступеня секретності інформації: відомості та їх носії, що мають ступінь секретності \"особливої важливості\" або \"цілком таємно\", - 10 відсотків посадового окладу; відомості та їх носії, що мають ступінь секретності \"таємно\", - 5 відсотків посадового окладу.\n6. Умови оплати праці інших посадових осіб апарату Рахункової палати визначаються відповідно до Закону України \"Про державну службу\".\n7. Працівники Рахункової палати підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\n8. Членам Рахункової палати надається щорічна оплачувана відпустка тривалістю 45 календарних днів з виплатою грошової допомоги у розмірі середньомісячної заробітної плати.\nСекретарю Рахункової палати, його заступнику, державним аудиторам та радникам членів Рахункової палати надається щорічна оплачувана відпустка тривалістю 30 календарних днів з виплатою грошової допомоги у розмірі середньомісячної заробітної плати.\n9. Питання соціального захисту посадових осіб апарату Рахункової палати регулюються законодавством про працю і державну службу.\nРозділ ІV\n\nОРГАНІЗАЦІЯ РОБОТИ РАХУНКОВОЇ ПАЛАТИ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Засідання Рахункової палати",
      "content": "1. Основною організаційною формою діяльності Рахункової палати є засідання Рахункової палати, що проводяться у формі відкритих слухань, на яких мають право бути присутніми народні депутати України, представники державних органів, громадськості. Якщо оприлюднення інформації, що розглядатиметься на засіданні, може завдати шкоди інтересам національної безпеки, оборони, розслідуванню чи запобіганню кримінальному правопорушенню, з дотриманням вимог, передбачених частиною другою статті 6 Закону України \"Про доступ до публічної інформації\", можуть проводитися закриті засідання Рахункової палати.\nІнформація щодо проведення засідання Рахункової палати (включаючи дату, час і місце, порядок денний) оприлюднюється на офіційному веб-сайті Рахункової палати не пізніше ніж за один робочий день до такого засідання, крім випадків, передбачених Регламентом Рахункової палати.\n2. Рахункова палата на своїх засіданнях розглядає та вирішує питання:\n1) загальної концепції роботи та розвитку Рахункової палати;\n2) затвердження структури апарату Рахункової палати;\n2 -1 ) затвердження граничної чисельності апарату Рахункової палати;\n3) затвердження штатного розпису апарату Рахункової палати;\n4) затвердження кошторису Рахункової палати;\n5) затвердження методик та методологій здійснення державного зовнішнього фінансового контролю (аудиту) Рахунковою палатою;\n6) затвердження Регламенту Рахункової палати;\n7) визначення напрямів діяльності Рахункової палати, закріплення цих напрямів за членами Рахункової палати та порядку взаємозаміщення членів Рахункової палати (у разі їх відсутності);\n8) затвердження планів роботи Рахункової палати;\n9) затвердження звітів, прийняття рішень за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту);\n10) затвердження щорічного звіту Рахункової палати;\n10 -1 ) надання обов’язкових до розгляду висновків щодо проектів законодавчих актів, що стосуються питань статусу, незалежності, організації, повноважень і порядку діяльності Рахункової палати та інших питань, пов’язаних з її функціонуванням;\n11) організації зв’язків з громадськістю та медіа;\n12) розвитку міжнародних відносин у межах компетенції Рахункової палати;\n13) внесення на розгляд Верховної Ради України подання про звільнення Голови або іншого члена Рахункової палати до закінчення строку його повноважень;\n14) інші питання, пов’язані з виконанням повноважень Рахункової палати.\n3. Засідання Рахункової палати проводяться не рідше ніж один раз на місяць.\nЗасідання Рахункової палати скликаються та їх порядок денний формується Головою Рахункової палати, а в разі його відсутності – заступником Голови Рахункової палати. У разі відсутності Голови Рахункової палати та його заступника члени Рахункової палати для ведення засідання обирають головуючого з числа присутніх на засіданні членів Рахункової палати.\nЗасідання Рахункової палати з пропозиціями щодо його порядку денного може бути скликане не менш як однією третиною складу Рахункової палати, визначеного частиною першою статті 17 цього Закону, з обов’язковим повідомленням усіх членів Рахункової палати про таке засідання.\n4. Засідання Рахункової палати є правомочним у разі присутності на ньому не менш як двох третин від фактично призначеної кількості членів Рахункової палати.\n5. На засіданнях Рахункової палати ведеться протокол, який підписується головуючим на засіданні та Секретарем Рахункової палати. Протокол доводиться до відома всіх членів Рахункової палати та оприлюднюється на офіційному веб-сайті Рахункової палати."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Рішення Рахункової палати",
      "content": "1. Рішення Рахункової палати приймаються на засіданні Рахункової палати.\n2. Рішення Рахункової палати приймаються відкритим голосуванням більшістю голосів від кількості присутніх на засіданні членів Рахункової палати (за винятком випадків, передбачених цим Законом) і підписуються Головою Рахункової палати або особою, яка головувала на засіданні Рахункової палати.\n3. Член Рахункової палати, присутній на засіданні Рахункової палати, який не погоджується з прийнятим рішенням, має право викласти окрему думку, що в письмовій формі додається до протоколу засідання Рахункової палати, та має право інформувати про це Верховну Раду України та її органи, а також інші державні органи, органи місцевого самоврядування, яких стосується таке рішення.\n4. Рішення Рахункової палати не підлягають державній реєстрації та набирають чинності у порядку, встановленому Рахунковою палатою.\n5. Рішення Рахункової палати можуть бути оскаржені в судовому порядку до Верховного Суду як суду першої інстанції протягом тридцяти днів з дня їх прийняття. Оскарження рішень Рахункової палати не зупиняє їх виконання."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Планування роботи Рахункової палати",
      "content": "1. Рахункова палата здійснює свою діяльність згідно з планами роботи, які затверджуються на засіданні Рахункової палати. При складанні планів роботи Рахункової палати застосовується ризик-орієнтований підхід щодо вибору об’єктів контролю та заходів державного зовнішнього фінансового контролю (аудиту).\n2. Звернення Верховної Ради України, її комітетів та інших органів, депутатські запити і звернення, звернення Президента України, Кабінету Міністрів України з пропозиціями про здійснення Рахунковою палатою заходів державного зовнішнього фінансового контролю (аудиту) розглядаються на засіданні Рахункової палати щодо прийняття рішення про їх включення до планів роботи. У разі неврахування таких звернень, запитів у плані роботи Рахункова палата надає аргументовану відповідь у встановленому порядку."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Регламент Рахункової палати",
      "content": "1. Процедура організації роботи Рахункової палати, територіальних та інших структурних підрозділів її апарату, питання взаємовідносин між структурними підрозділами, членами Рахункової палати та посадовими особами апарату Рахункової палати, інші питання внутрішньої організації діяльності визначаються цим Законом та Регламентом Рахункової палати.\n2. Регламент Рахункової палати та зміни до нього затверджуються на засіданні Рахункової палати не менш як двома третинами голосів від фактично призначеної кількості членів Рахункової палати, та оприлюднюються на офіційному веб-сайті Рахункової палати."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Допоміжні органи Рахункової палати",
      "content": "1. Рахункова палата для забезпечення здійснення своїх повноважень може утворювати тимчасові консультативні, дорадчі та інші допоміжні органи. Завдання, склад та організація роботи таких допоміжних органів визначаються Рахунковою палатою.\n2. Фінансове забезпечення допоміжних органів Рахункової палати здійснюється за рахунок та у межах бюджетних призначень на забезпечення діяльності Рахункової палати."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Інформація про діяльність Рахункової палати",
      "content": "1. Рахункова палата щороку готує та не пізніше 1 травня року, наступного за звітним, подає Верховній Раді України щорічний звіт про свою діяльність. Одночасно із поданням Верховній Раді України щорічного звіту Рахункова палата розміщує його на своєму офіційному веб-сайті для відкритого доступу у формі відкритих даних відповідно до Закону України \"Про доступ до публічної інформації\".\nЩорічний звіт про діяльність Рахункової палати має містити інформацію про:\n1) проведені Рахунковою палатою заходи державного зовнішнього фінансового контролю (аудиту) з обов’язковим зазначенням:\nвиявлених відхилень, недоліків і порушень;\nнаданих Рахунковою палатою рекомендацій (пропозицій), стану їх виконання та наслідків реагування об’єктів контролю на такі рекомендації (пропозиції);\n2) кадрове і фінансове забезпечення діяльності Рахункової палати, включаючи чисельність працівників апарату Рахункової палати та їх склад, виконання кошторису Рахункової палати;\n3) оцінку результативності та ефективності діяльності Рахункової палати із зазначенням стану виконання плану роботи та звіту про виконання паспорта бюджетної програми;\n4) співробітництво з вищими органами фінансового контролю інших держав, міжнародними організаціями;\n5) результати зовнішнього фінансового аудиту Рахункової палати та зовнішнього оцінювання діяльності Рахункової палати у разі здійснення таких заходів;\n6) інші питання, визнані Рахунковою палатою необхідними для пояснення звіту.\nРахункова палата разом з таким щорічним звітом може надати Верховній Раді України пропозиції щодо прийняття рішення про звернення до державних органів, органів місцевого самоврядування для вжиття необхідних заходів у разі неналежного виконання або невиконання наданих Рахунковою палатою рекомендацій (пропозицій) за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту).\nГолова Рахункової палати представляє такий щорічний звіт на пленарному засіданні Верховної Ради України.\n2. Рахункова палата регулярно оприлюднює у медіа інформацію про свою діяльність, а також розміщує таку інформацію, плани роботи, рішення Рахункової палати та звіти про здійснені заходи державного зовнішнього фінансового контролю (аудиту) (крім інформації з обмеженим доступом) на своєму офіційному веб-сайті у формі відкритих даних відповідно до Закону України \"Про доступ до публічної інформації\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Підстава для здійснення заходів державного зовнішнього фінансового контролю (аудиту)",
      "content": "1. Підставою для здійснення заходу державного зовнішнього фінансового контролю (аудиту) є план роботи Рахункової палати та підписане на виконання такого заходу членом Рахункової палати відповідне доручення. У дорученні зазначаються підстава, мета, предмет, строк здійснення заходу державного зовнішнього фінансового контролю (аудиту), а також склад контрольної групи.\n2. Порядок, правила та процедура здійснення заходів державного зовнішнього фінансового контролю (аудиту) визначаються цим Законом та відповідно до цього Закону Регламентом Рахункової палати.\n3. Рахункова палата може прийняти рішення про забезпечення координації та здійснення заходу державного зовнішнього фінансового контролю (аудиту) двома або більше членами Рахункової палати."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Права і обов’язки осіб, які входять до складу контрольної групи Рахункової палати",
      "content": "1. Під час здійснення заходів державного зовнішнього фінансового контролю (аудиту) особи, які входять до складу контрольної групи Рахункової палати, мають право:\n1) безперешкодно входити до будь-яких приміщень і сховищ об’єкта контролю;\n2) запитувати і вивчати оригінали документів та інші матеріали, інформацію та дані (включаючи інформацію з автоматизованих інформаційних і довідкових систем, реєстрів та банків даних, держателем (адміністратором) яких є державні органи або органи місцевого самоврядування), одержувати у визначений керівником контрольної групи термін копії, витяги з документів (у тому числі електронних);\n3) ознайомлюватися в установленому законом порядку з документами та матеріалами, що містять інформацію з обмеженим доступом;\n4) вимагати від посадових осіб об’єкта контролю невідкладного усунення виявлених порушень і надання у визначений строк письмової інформації про це;\n5) отримувати усні та письмові пояснення від посадових осіб об’єкта контролю;\n6) за рішенням суду опечатувати каси та касові приміщення, склади, комори, архіви та інші приміщення об’єкта контролю, вилучати документи із складанням відповідного акта та опису вилучених документів.\n2. Особи, які входять до складу контрольної групи Рахункової палати, під час здійснення заходів державного зовнішнього фінансового контролю (аудиту) зобов’язані:\n1) невідкладно доповідати члену Рахункової палати, відповідальному за здійснення заходу державного зовнішнього фінансового контролю (аудиту), про виявлені факти заподіяння шкоди державі, вживати заходів із запобігання таким фактам у подальшому;\n2) дотримуватися принципів незалежності, законності, повноти, об’єктивності, достовірності та обґрунтованості;\n3) приймати від посадових осіб об’єкта контролю подані за їх ініціативою усні та письмові заяви, зауваження, пояснення і проводити перевірку порушених у зверненнях питань;\n4) не розголошувати інформацію про об’єкт контролю до розгляду матеріалів на засіданні Рахункової палати, крім випадків, передбачених пунктом 1 цієї частини;\n5) невідкладно повідомляти керівнику контрольної групи про всі випадки перешкоджання або неправомірного втручання посадових осіб об’єкта контролю або інших осіб у здійснення заходів державного зовнішнього фінансового контролю (аудиту), фіксувати такі випадки і вживати передбачених законом заходів для притягнення до відповідальності винних у вчиненні таких правопорушень;\n6) заявляти про самовідвід від участі у здійсненні заходу державного зовнішнього фінансового контролю (аудиту) за наявності обставин, що вказують на потенційний конфлікт інтересів.\nЧлени Рахункової палати та посадові особи апарату Рахункової палати самостійно приймають рішення в межах своїх повноважень. Вони зобов’язані відмовитися від виконання будь-яких наказів, розпоряджень або вказівок, що суперечать закону, а також ужити інших заходів, передбачених законом.\n3. Члени Рахункової палати та посадові особи апарату Рахункової палати за свої протиправні дії чи бездіяльність несуть дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність.\n4. Члени Рахункової палати та посадові особи апарату Рахункової палати притягаються до відповідальності за порушення порядку розкриття інформації з обмеженим доступом, що стала їм відомою у зв’язку з їх службовою діяльністю."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Права та обов’язки посадових осіб об’єкта контролю",
      "content": "1. Посадові особи об’єкта контролю мають право:\n1) вимагати від посадових осіб апарату Рахункової палати доручення, підписане відповідним членом Рахункової палати, на здійснення заходу державного зовнішнього фінансового контролю (аудиту);\n2) бути присутніми під час здійснення заходу державного зовнішнього фінансового контролю (аудиту) та надавати пояснення з питань, що виникають під час його здійснення, ознайомлюватися та отримувати за результатами заходу державного зовнішнього фінансового контролю (аудиту) інформацію Рахункової палати;\n3) порушувати питання про відвід посадових осіб апарату Рахункової палати від участі у здійсненні заходу державного зовнішнього фінансового контролю (аудиту) перед членом Рахункової палати або про відвід члена Рахункової палати - перед Рахунковою палатою (із аргументацією причин відводу). Питання про відвід вирішується у строк не більше трьох робочих днів з дня надходження звернення: щодо члена Рахункової палати - на засіданні Рахункової палати, щодо посадових осіб апарату Рахункової палати - членом Рахункової палати. Розгляд питання про відвід не перешкоджає здійсненню заходу державного зовнішнього фінансового контролю (аудиту);\n4) оскаржувати в установленому законом порядку рішення, дії або бездіяльність членів Рахункової палати та посадових осіб апарату Рахункової палати.\n2. Посадові особи об’єкта контролю зобов’язані:\n1) сприяти у здійсненні заходу державного зовнішнього фінансового контролю (аудиту), у тому числі виділити контрольній групі для проведення такого заходу окреме приміщення, що опечатується, обладнане засобами зв’язку і комп’ютерною технікою;\n2) не перешкоджати законній діяльності осіб, які входять до складу контрольної групи Рахункової палати, під час виконання ними заходу державного зовнішнього фінансового контролю (аудиту) та виконувати законні вимоги таких посадових осіб, у тому числі надавати у визначений керівником контрольної групи строк для ознайомлення оригінали документів та інші матеріали, дані на електронних носіях, копії, витяги з документів (у тому числі електронних);\n3) вживати невідкладних заходів щодо усунення виявлених порушень, відшкодування в установленому порядку заподіяної державі шкоди;\n4) надавати відповіді на запити членів Рахункової палати протягом чотирнадцяти днів з дня отримання запиту, якщо у ньому не встановлено інший строк.\n3. Невиконання законних вимог членів Рахункової палати та посадових осіб апарату Рахункової палати, створення перешкод у їх роботі, надання їм завідомо неправдивої інформації, а так само недодержання визначених ними строків надання інформації тягне за собою встановлену законом відповідальність."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. {Статтю 34 виключено на підставі Закону № 4042-IX від 30.10.2024 }",
      "content": "Статтю 34 виключено на підставі Закону № 4042-IX від 30.10.2024"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Звіт за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту)",
      "content": "1. За результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту) складається звіт, складовими частинами якого є висновки та рекомендації (пропозиції).\n2. Звіт підписує та представляє на засіданні Рахункової палати член Рахункової палати, відповідальний за здійснення відповідного заходу державного зовнішнього фінансового контролю (аудиту).\n3. Не пізніш як за двадцять днів до розгляду на засіданні Рахункової палати проект звіту надсилається об’єкту контролю, а також обговорюється відповідним членом Рахункової палати та керівником об’єкта контролю (а в разі його відсутності - посадовою особою об’єкта контролю, яка виконує його повноваження). У десятиденний строк об’єкт контролю може надати письмові зауваження щодо змісту проекту звіту відповідному члену Рахункової палати, який їх розглядає та складає довідку про результати розгляду зауважень. Такі зауваження і довідка додаються до звіту, є його невід’ємними частинами та оприлюднюються на офіційному веб-сайті Рахункової палати.\n4. Після затвердження на засіданні Рахункової палати звіт надсилається об’єкту контролю.\n5. Вимоги щодо змісту звіту, порядок його складання, обговорення та розгляду визначаються цим Законом та Регламентом Рахункової палати."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Рішення Рахункової палати за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту), реагування на такі рішення, здійснення контролю за виконанням таких рішень",
      "content": "1. За результатами обговорення на засіданні Рахункової палати звіту, складеного за результатами здійснення заходу державного зовнішнього фінансового контролю (аудиту), Рахункова палата приймає рішення, яке разом з відповідним звітом у п’ятнадцятиденний строк надсилає об’єкту контролю, Верховній Раді України та за необхідності іншим органам влади.\nВимоги до складання та оформлення рішень Рахункової палати, прийнятих за результатами обговорення звітів, визначаються цим Законом та Регламентом Рахункової палати.\n2. Рішення, прийняте за результатами обговорення звіту, підлягає розгляду об’єктом контролю.\nОб’єкт контролю інформує Рахункову палату у місячний строк про результати розгляду рішення Рахункової палати, заплановані у зв’язку з цим заходи, включаючи порядок і строки виконання наданих Рахунковою палатою рекомендацій (пропозицій), а також щокварталу (якщо інше не визначено Рахунковою палатою) - про вжиті заходи щодо виконання відповідних рекомендацій (пропозицій).\nЯкщо об’єкт контролю не поінформував Рахункову палату про результати розгляду її рішення або якщо Рахункова палата визнала неналежними заходи, заплановані та вжиті об’єктом контролю у зв’язку з її рішенням, Рахункова палата інформує про це Верховну Раду України, інші відповідні органи влади, а також громадськість через медіа.\n3. Рахункова палата здійснює постійний моніторинг і аналіз стану виконання своїх рішень, включаючи стан виконання наданих рекомендацій (пропозицій), у порядку, визначеному Рахунковою палатою.\n4. Рахункова палата розміщує на своєму офіційному веб-сайті інформацію об’єктів контролю про заплановані заходи щодо виконання рішень Рахункової палати, а також щокварталу - інформацію Рахункової палати щодо моніторингу і аналізу стану виконання таких рішень."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відносини Рахункової палати з Верховною Радою України та її органами",
      "content": "1. Рахункова палата взаємодіє з Верховною Радою України та її органами в порядку, визначеному цим Законом, Регламентом Верховної Ради України та іншими законами, що передбачає, зокрема:\nпризначення і звільнення Верховною Радою України Голови та інших членів Рахункової палати;\nінформування Верховної Ради України та її органів про результати здійснення Рахунковою палатою заходів державного зовнішнього фінансового контролю (аудиту);\nподання і представлення Верховній Раді України щорічного звіту про результати діяльності Рахункової палати;\nзаслуховування Верховною Радою України та/або її органами інформації про результати здійснення Рахунковою палатою заходів державного зовнішнього фінансового контролю (аудиту);\nнадання Рахунковою палатою в межах компетенції консультацій Верховній Раді України;\nучасть народних депутатів України у засіданнях Рахункової палати;\nучасть членів Рахункової палати у засіданнях Верховної Ради України та її органів.\n2. Рішення Рахункової палати за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту) розглядаються у комітетах Верховної Ради України, до предметів відання яких належать питання, викладені у відповідних рішеннях Рахункової палати.\nПри цьому комітети Верховної Ради України обов’язково розглядають на своїх засіданнях за участю представників Рахункової палати та об’єктів контролю:\nрішення Рахункової палати за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту), якщо Рахунковою палатою рекомендовано розгляд таких рішень на засіданнях відповідних комітетів;\nінформацію Рахункової палати про неналежне виконання або невиконання наданих нею рекомендацій (пропозицій) за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту)."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відносини Рахункової палати з Президентом України",
      "content": "1. Рахункова палата може бути залучена до підготовки проектів актів Президента України з питань, що належать до компетенції Рахункової палати.\n2. Члени Рахункової палати та посадові особи апарату Рахункової палати можуть за їхньою згодою включатися до складу консультативних і дорадчих органів, що утворюються Президентом України, та брати участь у роботі таких органів на громадських засадах.\n3. Рахункова палата може звернутися до Президента України з пропозицією щодо зупинення дії акта Кабінету Міністрів України з мотивів невідповідності його Конституції України , скасування рішень голів місцевих державних адміністрацій, що суперечать Конституції та законам України, іншим актам законодавства України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Відносини Рахункової палати з Кабінетом Міністрів України",
      "content": "1. Кабінет Міністрів України на запит Рахункової палати надає статистичну, фінансову та іншу інформацію, необхідну для виконання нею повноважень, установлених Конституцією та законами України.\n2. Рахункова палата може звернутися до Кабінету Міністрів України з обґрунтованою пропозицією призупинити дію або скасувати акт Кабінету Міністрів України з питань фінансів і бюджету з мотивів його невідповідності законам України.\n3. Рахункова палата надає Кабінету Міністрів України відомості про результати здійснених Рахунковою палатою стосовно органів виконавчої влади, об’єктів державної власності заходів державного зовнішнього фінансового контролю (аудиту), а також пропозиції щодо притягнення до передбаченої законом відповідальності осіб, винних у порушенні вимог законодавства, нецільовому та неефективному використанні коштів, заподіянні матеріальної шкоди державі. Кабінет Міністрів України інформує Рахункову палату про вжиті за результатами розгляду таких відомостей заходи."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Відносини Рахункової палати з органом державного фінансового контролю",
      "content": "1. Рахункова палата взаємодіє з органом державного фінансового контролю відповідно до законів України та прийнятих на їх виконання інших нормативно-правових актів.\n2. Рахункова палата може надавати методичну, методологічну та консультативну допомогу органу державного фінансового контролю."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Відносини Рахункової палати з правоохоронними органами",
      "content": "1. Рахункова палата у разі виявлення при здійсненні заходів державного зовнішнього фінансового контролю (аудиту) ознак кримінального або адміністративного правопорушення протягом семи днів повідомляє про них відповідні правоохоронні органи.\n2. Відповідні правоохоронні органи за наслідками розгляду матеріалів Рахункової палати інформують її про вжиті заходи реагування."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Внутрішній аудит Рахункової палати",
      "content": "1. Рахункова палата перевіряє діяльність своїх структурних підрозділів шляхом проведення внутрішнього аудиту.\n2. Регламентом Рахункової палати визначається порядок та періодичність проведення внутрішнього аудиту в Рахунковій палаті.\n3. Звіт за результатами внутрішнього аудиту розглядається на засіданні Рахункової палати."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Зовнішній фінансовий аудит Рахункової палати та зовнішнє оцінювання її діяльності",
      "content": "1. За результатами представлення щорічного звіту про діяльність Рахункової палати Верховна Рада України може прийняти рішення про здійснення зовнішнього фінансового аудиту Рахункової палати.\nЗовнішній фінансовий аудит Рахункової палати може здійснюватися щонайменше один раз на три роки (але не частіше ніж один раз на рік) аудиторською фірмою, що має досвід у проведенні аудиту за міжнародними стандартами аудиту. Одна і та сама аудиторська фірма не має права здійснювати такий аудит більш як три рази підряд.\nВерховна Рада України за поданням комітету Верховної Ради України, до предмета відання якого належать питання бюджету, визначає аудиторську фірму, строки та фінансове забезпечення здійснення зовнішнього фінансового аудиту Рахункової палати.\n2. Рахункова палата один раз на п’ять років звертається до Міжнародної організації вищих органів аудиту (INTOSAI) щодо здійснення зовнішнього оцінювання діяльності Рахункової палати одним із провідних членів цієї організації.\n3. Звіти про результати зовнішнього фінансового аудиту Рахункової палати та зовнішнього оцінювання діяльності Рахункової палати у разі здійснення таких заходів розміщуються на офіційному веб-сайті Рахункової палати.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати такими, що втратили чинність:\nЗакон України \"Про Рахункову палату\" (Відомості Верховної Ради України, 1996 р., № 43, ст. 212 із наступними змінами);\nПостанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про Рахункову палату\" (Відомості Верховної Ради України, 1996 р., № 43, ст. 213);\nПостанову Верховної Ради України \"Про чинність Закону України \"Про Рахункову палату\" (Відомості Верховної Ради України, 1998 р., № 24, ст. 136);\nПостанову Верховної Ради України \"Про створення територіальних представництв Рахункової палати\" (Відомості Верховної Ради України, 2004 р., № 38, ст. 481).\n3. Голова та інші члени Рахункової палати, призначені на посади до набрання чинності цим Законом, перебувають на посадах та виконують свої повноваження до призначення Верховною Радою України нового складу Рахункової палати.\nУ двомісячний строк з дня набрання чинності цим Законом Верховна Рада України призначає новий склад Рахункової палати у порядку, встановленому цим Законом.\n4. Вимоги до члена Рахункової палати щодо володіння однією з офіційних мов Ради Європи, передбачені частиною першою статті 19 цього Закону, застосовуються з 1 січня 2017 року.\n4 -2 . Комітету Верховної Ради України, до предмета відання якого належать питання бюджету, разом з Апаратом Верховної Ради України не пізніше трьох місяців з дня набрання чинності Законом України від 14 листопада 2019 року № 293-IX \"Про внесення змін до Бюджетного кодексу України\" забезпечити проведення конкурсу для допризначення чотирьох членів Рахункової палати і внести на розгляд Верховної Ради України відповідні матеріали.\n4 -3 . Установити, що з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про Рахункову палату\" та деяких інших законодавчих актів України\" від 30 жовтня 2024 року № 4042-IX:\n1) усі процедури конкурсів на зайняття посад членів Рахункової палати, розпочаті у Верховній Раді України та не завершені станом на день набрання чинності зазначеним Законом, вважаються припиненими без окремого рішення Верховної Ради України;\n2) розпочинається конкурс на посади членів Рахункової палати, вакантні станом на день набрання чинності зазначеним Законом.\n4 -4 . Установити, що впродовж восьми років з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про Рахункову палату\" та деяких інших законодавчих актів України\" від 30 жовтня 2024 року № 4042-IX, як виняток з положень статті 20 -1 цього Закону та статті 208 -2 Регламенту Верховної Ради України:\n1) дорадча група експертів утворюється Верховною Радою України у складі шести осіб, у тому числі:\nтрьох осіб, визначених на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері фінансового контролю (аудиту) та/або запобігання і протидії корупції, та/або реформування Рахункової палати;\nтрьох осіб, визначених на підставі пропозицій депутатських фракцій (депутатських груп) за підсумками рейтингового голосування у порядку, встановленому частиною третьою статті 208 -2 Регламенту Верховної Ради України;\n2) Кабінет Міністрів України у тижневий строк з дня початку конкурсу (про що повідомляє комітет Верховної Ради України, до предмета відання якого належать питання бюджету) звертається до відповідних міжнародних та іноземних організацій для надання пропозицій стосовно кандидатур до складу дорадчої групи експертів. Кабінет Міністрів України у тижневий строк після отримання таких пропозицій затверджує кандидатури до складу дорадчої групи експертів, надані відповідними міжнародними та іноземними організаціями, та подає інформацію щодо них до Верховної Ради України (комітету Верховної Ради України, до предмета відання якого належать питання бюджету). Таке рішення приймається на відкритому засіданні Кабінету Міністрів України;\n3) комітет Верховної Ради України, до предмета відання якого належать питання бюджету, у тижневий строк з дня отримання від Кабінету Міністрів України інформації щодо відповідних кандидатур подає на розгляд Верховної Ради України кандидатури до складу дорадчої групи експертів (кандидатури, визначені Кабінетом Міністрів України, та кандидатури, запропоновані депутатськими фракціями (депутатськими групами);\n4) дорадча група експертів у строк не більше дев’яти місяців з дня отримання від комітету Верховної Ради України, до предмета відання якого належать питання бюджету, документів, поданих кандидатами для участі в конкурсі, здійснює заходи, визначені частиною п’ятою статті 20 -1 цього Закону;\n5) рішення дорадчої групи експертів вважається прийнятим, якщо за нього проголосували не менше чотирьох членів дорадчої групи експертів, у тому числі не менше двох її членів, визначених на підставі пропозицій міжнародних та іноземних організацій згідно з абзацом другим підпункту 1 цього пункту.\nУ разі однакової кількості членів дорадчої групи експертів, які підтримали рішення, та кількості членів дорадчої групи експертів, які його не підтримали або утрималися під час голосування чи не брали участі у голосуванні незалежно від причин, голосування з відповідного питання проводиться повторно до прийняття рішення відповідно до абзацу першого цього підпункту.\nЯкщо при проведенні повторних голосувань з відповідного питання рішення відповідно до абзацу першого цього підпункту не прийнято протягом 24 годин з моменту першого голосування, вважається прийнятим рішення, за яке проголосувало не менше трьох членів дорадчої групи експертів, у тому числі не менше двох її членів, визначених на підставі пропозицій міжнародних та іноземних організацій згідно з абзацом другим підпункту 1 цього пункту.\n4 -5 . Вихідна допомога, передбачена частиною четвертою статті 87 Закону України \"Про державну службу\", не виплачується у разі звільнення державного службовця апарату Рахункової палати у зв’язку із скороченням його посади державної служби та наступним його призначенням на посаду державного аудитора в апараті Рахункової палати.\n4 -6 . Установити, що впродовж десяти років з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про Рахункову палату\" та деяких інших законодавчих актів України\" від 30 жовтня 2024 року № 4042-IX, як виняток з положень частини другої статті 43 цього Закону, зовнішнє оцінювання діяльності Рахункової палати щодо відповідності міжнародним стандартам аудиту здійснюється з такими особливостями:\nРахункова палата звертається до Міжнародної організації вищих органів аудиту (INTOSAI) щодо здійснення зазначеного оцінювання не пізніше ніж за три місяці до спливу трьох років з дня призначення складу Рахункової палати у порядку, визначеному Законом України \"Про внесення змін до Закону України \"Про Рахункову палату\" та деяких інших законодавчих актів України\" від 30 жовтня 2024 року № 4042-IX, а також не пізніше ніж через шість років і через дев’ять років з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про Рахункову палату\" та деяких інших законодавчих актів України\" від 30 жовтня 2024 року № 4042-IX;\nорганізаційне забезпечення діяльності визначених Міжнародною організацією вищих органів аудиту (INTOSAI) представників щодо зазначеного оцінювання здійснює апарат Рахункової палати. Фінансове, організаційно-технічне та експертне забезпечення діяльності визначених Міжнародною організацією вищих органів аудиту (INTOSAI) представників щодо зазначеного оцінювання може здійснюватися за рахунок залучення міжнародної технічної допомоги;\nу звіті щодо зазначеного оцінювання має міститися обґрунтований висновок щодо відповідності діяльності Рахункової палати принципам діяльності Міжнародної організації вищих органів аудиту (INTOSAI), а також рекомендації щодо усунення виявлених недоліків у роботі Рахункової палати та посилення ефективності діяльності Рахункової палати;\nзвіт щодо зазначеного оцінювання розміщується на офіційному веб-сайті Рахункової палати протягом п’яти днів з дня його отримання Рахунковою палатою.\nЯкщо після шести років з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про Рахункову палату\" та деяких інших законодавчих актів України\" від 30 жовтня 2024 року № 4042-IX за результатами зазначеного оцінювання діяльність Рахункової палати визнається такою, що відповідає принципам діяльності Міжнародної організації вищих органів аудиту (INTOSAI), представники цієї організації, які здійснювали зазначене оцінювання, можуть прийняти рішення про скасування наступного оцінювання, передбаченого абзацом другим цього пункту. У разі прийняття такого рішення наступне зовнішнє оцінювання діяльності Рахункової палати здійснюється відповідно до частини другої статті 43 цього Закону.\n4 -7 . Установити, що з 1 січня 2025 року по 31 грудня року, в якому припинено чи скасовано воєнний стан, введений Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , вимоги частини третьої статті 24 цього Закону не застосовуються.\n5. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) статтю 188 -19 викласти в такій редакції:\n\" Стаття 188 -19 . Невиконання законних вимог народного депутата України, Рахункової палати, члена Рахункової палати\nНедодержання встановлених законом строків надання відповіді на звернення народного депутата України, надання неправдивої або неповної інформації на таке звернення -\nтягнуть за собою накладення штрафу на посадових осіб від десяти до двадцяти п’яти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб від двадцяти п’яти до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nНедодержання встановлених законом строків надання відповіді на запит народного депутата України, надання неправдивої або неповної інформації на такий запит -\nтягнуть за собою накладення штрафу на посадових осіб від ста до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною третьою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб від двохсот п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян.\nНевиконання законних вимог Рахункової палати, члена Рахункової палати, створення перешкод у їх роботі під час здійснення ними своїх повноважень, надання неправдивої або неповної інформації або ненадання інформації у строк, встановлений законом, -\nтягнуть за собою накладення штрафу на посадових осіб від ста до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною п’ятою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб від двохсот п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян\";\nб) у частині першій статті 255:\nв абзаці \"Рахункової палати (статті 164 -12 , 164 -14 , 188 -19 )\" цифри \"188 -19 \" замінити словами та цифрами \"частини п’ята і шоста статті 188 -19 \";\nв абзаці \"відділу контролю Апарату Верховної Ради України (стаття 188 -19 )\" слово та цифри \"(стаття 188 -19 )\" замінити словами та цифрами \"(частини перша - четверта статті 188 -19 )\";\n2) у Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\nв абзаці першому частини першої статей 112 та 346 слова \"Голови Рахункової палати\" замінити словами \"Голови або іншого члена Рахункової палати\";\nв абзаці першому частини першої статті 344 слова \"члена Рахункової палати\" замінити словами \"іншого члена Рахункової палати\";\nдоповнити статтею 351 -1 такого змісту:\n\" Стаття 351 -1 . Перешкоджання діяльності Рахункової палати, члена Рахункової палати\n1. Невиконання службовою особою законних вимог Рахункової палати, члена Рахункової палати, створення штучних перешкод у їх роботі, надання їм завідомо неправдивої інформації -\nкараються штрафом від ста до однієї тисячі неоподатковуваних мінімумів доходів громадян або арештом на строк до шести місяців, або обмеженням волі на строк до трьох років\";\n3) у Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\nа) пункт 5 частини першої статті 480 викласти в такій редакції:\n\"5) Голови, іншого члена Рахункової палати\";\nб) у пункті 2 частини першої статті 481 слова \"Голові Рахункової палати, його першому заступнику, заступнику, головному контролеру, секретарю Рахункової палати\" замінити словами \"Голові або іншому члену Рахункової палати\";\n4) частину шосту статті 27 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428; 2004 р., № 23, ст. 320; 2008 р., № 27-28, ст. 252) після слів \"Голові Служби безпеки України\" доповнити словами \"Голові та іншим членам Рахункової палати\";\n5) у Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\nа) частину першу статті 49 після слів та цифр \"частина друга статті 157\" доповнити словами та цифрами \"частина сьома статті 161\";\nб) статтю 161 доповнити частиною сьомою такого змісту:\n\"7. Верховна Рада може прийняти процедурне рішення про здійснення Рахунковою палатою позапланового заходу державного зовнішнього фінансового контролю (аудиту) за ініціативою не менш як однієї депутатської фракції (депутатської групи).\nТаке питання не може розглядатися Верховною Радою більше одного разу протягом однієї чергової сесії Верховної Ради від однієї депутатської фракції (депутатської групи)\";\nв) у статті 208 :\nу назві слова \"Голови Рахункової палати\" виключити;\nу частині першій цифри \"16\" та слова \"Голову Рахункової палати\" виключити;\nу частині другій слова \"Про Рахункову палату\" виключити;\nу частині третій слова \"Голови Рахункової палати\" виключити;\nг) доповнити статтею 208 -2 такого змісту:\n\" Стаття 208 -2 . Порядок призначення на посади та звільнення з посад Голови та інших членів Рахункової палати\n1. Відповідно до пункту 16 частини першої статті 85 Конституції України Верховна Рада призначає на посади і звільняє з посад Голову та інших членів Рахункової палати у порядку, передбаченому цією статтею, та з урахуванням особливостей, визначених Законом України \"Про Рахункову палату\".\n2. Не пізніш як за шість місяців до закінчення строку повноважень члена Рахункової палати або протягом 14 днів з дня дострокового припинення ним повноважень оголошується конкурс на зайняття посади члена Рахункової палати.\nОголошення про умови та строки проведення такого конкурсу розміщується на офіційному веб-сайті Верховної Ради та публікується в газеті \"Голос України\" за поданням комітету, до предмета відання якого належать питання бюджету.\nДля участі у конкурсі на зайняття посади члена Рахункової палати кандидат на таку посаду подає до комітету, до предмета відання якого належать питання бюджету, документи за переліком, визначеним Законом України \"Про Рахункову палату\".\nІнформація про кандидатів, які подали документи, розміщується на офіційному веб-сайті Верховної Ради протягом п’яти робочих днів з дня закінчення строку для подання документів.\n3. Комітет, до предмета відання якого належать питання бюджету, розглядає документи, подані кандидатами на посади членів Рахункової палати, і попередньо обговорює кандидатів щодо їх відповідності вимогам, встановленим Законом України \"Про Рахункову палату\", та подає на розгляд Верховної Ради рішення з висновками щодо кожного кандидата.\nРішення комітету, до предмета відання якого належать питання бюджету, та відомості про кандидатів на посади членів Рахункової палати (частина друга статті 205 цього Регламенту) надаються народним депутатам не пізніш як за три дні до розгляду Верховною Радою відповідного питання.\n4. Обговорення кандидатів на посади членів Рахункової палати проводиться в порядку, передбаченому частиною восьмою статті 205 цього Регламенту.\n5. Відбір на посади членів Рахункової палати здійснюється Верховною Радою відкритим рейтинговим голосуванням по кожному кандидату окремо.\nВерховна Рада призначає членів Рахункової палати списком, визначеним за підсумками рейтингового голосування, відповідно до кількості вакантних посад відкритим голосуванням більшістю голосів народних депутатів від конституційного складу Верховної Ради.\nЯкщо за список кандидатів на посади членів Рахункової палати не отримано необхідної для призначення кількості голосів народних депутатів, оголошується повторний конкурс, який проводиться відповідно до процедури, визначеної цією статтею.\n6. Звільнення з посад членів Рахункової палати здійснюється відкритим голосуванням більшістю голосів народних депутатів від конституційного складу Верховної Ради за наявності рішення комітету, до предмета відання якого належать питання бюджету.\n7. Голова Рахункової палати призначається на посаду Верховною Радою за поданням Голови Верховної Ради України.\nГолова Верховної Ради України вносить на розгляд Верховної Ради подання про призначення на посаду Голови Рахункової палати одного з членів Рахункової палати.\nПризначення на посаду та звільнення з посади Голови Рахункової палати здійснюється відкритим голосуванням більшістю голосів народних депутатів від конституційного складу Верховної Ради.\n8. Рішення щодо призначення на посаду та звільнення з посади Голови, іншого члена Рахункової палати оформляється відповідною постановою Верховної Ради\";\nґ) у статті 210 :\nу назві слова \"членів Рахункової палати\" виключити;\nу частині першій цифри \"16\" та слова \"членів Рахункової палати\" і \"Про Рахункову палату\" виключити;\nу частині другій слова \"(крім членів Рахункової палати)\" виключити;\n6) у Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2015 р., № 17, ст. 118):\nа) у підпункті \"а\" пункту 1 частини першої статті 3 слова \"Голова Рахункової палати\" замінити словами \"Голова та інші члени Рахункової палати\";\nб) у частині першій статті 19:\nв абзаці четвертому слова \"Рахунковій палаті - шляхом затвердження Колегією палати, а у\" виключити;\nв абзаці п’ятому слова \"Центральній виборчій комісії\" замінити словами \"Рахунковій палаті, Центральній виборчій комісії\".\n6. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\nподати до Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n7. Рахунковій палаті у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}