{
  "id": "ua-law-564-19",
  "type": "statute",
  "title": "Закон України (564-19)",
  "title_en": "",
  "short_name": "564-19",
  "status": "in_force",
  "issued_date": "2015-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/564-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Меморандуму про домовленість між Урядом України та Організацією НАТО із зв’язку та інформації, яка представлена Генеральним менеджером Агенції НАТО із зв’язку та інформації, стосовно співробітництва з питань консультацій, управління, зв’язку, розвідки, спостереження та рекогносцировки в рамках програми НАТО \"Партнерство заради миру\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 32, ст.321)\n\nВерховна Рада України постановляє :\n\nМеморандум про домовленість між Урядом України та Організацією НАТО із зв’язку та інформації, яка представлена Генеральним менеджером Агенції НАТО із зв’язку та інформації, стосовно співробітництва з питань консультацій, управління, зв’язку, розвідки, спостереження та рекогносцировки в рамках програми НАТО \"Партнерство заради миру\", вчинений 24 квітня 2015 року в м. Брюсселі, який набирає чинності з дати отримання дипломатичними каналами останнього письмового повідомлення про виконання Сторонами внутрішніх процедур, необхідних для набрання Меморандумом чинності, ратифікувати (додається).\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n1 липня 2015 року\n\n№ 564-VIII\n\nПро ратифікацію Меморандуму про домовленість між Урядом України та Організацією НАТО із зв'язку та інформації, яка представлена Генеральним менеджером Агенції НАТО із зв'язку та інформації, стосовно співробітництва з питань консультацій, управління, зв'язку, розвідки, спостереження та рекогносцировки в рамках програми НАТО \"Партнерство заради миру\"\nЗакон України від 01.07.2015 № 564-VIII\n\nПрийняття від 01.07.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/564-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}