{
  "id": "ua-law-542-19",
  "type": "statute",
  "title": "Закон України (542-19)",
  "title_en": "",
  "short_name": "542-19",
  "status": "in_force",
  "issued_date": "2015-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/542-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо розбудови інституційної спроможності Національного банку України\n\n(Відомості Верховної Ради (ВВР), 2015, № 32, ст.316)\n\nВерховна Рада України постановляє :\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Статтю 45 доповнити частиною дев’ятою такого змісту:\n\n\"9. Частина прибутку до розподілу Національного банку України визначається та перераховується до Державного бюджету України після підтвердження зовнішнім аудитом та затвердження Радою Національного банку України річної фінансової звітності та формування Національним банком резервів у порядку та розмірах, визначених Законом України \"Про Національний банк України\".\n\n2. Розділ VI \"Прикінцеві та перехідні положення\" доповнити пунктом 32 такого змісту:\n\n\"32. Частина дев’ята статті 45 цього Кодексу застосовується, починаючи із складання проекту Державного бюджету України на 2016 рік\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 червня 2015 року\n\n№ 542-VIII\n\nПро внесення змін до Бюджетного кодексу України щодо розбудови інституційної спроможності Національного банку України\nЗакон України від 18.06.2015 № 542-VIII\n\nПрийняття від 18.06.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/542-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}