{
  "id": "ua-law-525-19",
  "type": "statute",
  "title": "Закон України (525-19)",
  "title_en": "",
  "short_name": "525-19",
  "status": "in_force",
  "issued_date": "2015-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/525-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро приєднання України до Міжнародної конвенції про захист усіх осіб від насильницьких зникнень\n\n(Відомості Верховної Ради (ВВР), 2015, № 32, ст.308)\n\nВерховна Рада України постановляє :\n\nПриєднатися до Міжнародної конвенції про захист усіх осіб від насильницьких зникнень , учиненої 20 грудня 2006 року в м. Нью-Йорку, яка набирає чинності для України на тридцятий день після здачі на зберігання Генеральному секретарю Організації Об’єднаних Націй документа України про приєднання (додається), з такими заявами:\n\n1) до статей 13 та 14 Конвенції:\n\n\"Україна покладає розгляд запитів, передбачених статтями 10-14 Конвенції, на Генеральну прокуратуру України (щодо запитів у справах на стадії досудового слідства) та Міністерство юстиції України (щодо запитів у справах на стадії судового розгляду або виконання вироку)\";\n\n2) до статті 31 Конвенції:\n\n\"Україна визнає компетенцію Комітету з насильницьких зникнень отримувати і розглядати повідомлення від осіб, які знаходяться під її юрисдикцією, або від імені таких осіб, які стверджують, що вони є жертвами порушення Україною положень Конвенції\";\n\n3) до статті 32 Конвенції:\n\n\"Україна визнає компетенцію Комітету з насильницьких зникнень отримувати і розглядати повідомлення, в яких одна держава - учасниця Конвенції стверджує, що інша держава - учасниця Конвенції не виконує своїх обов’язків відповідно до Конвенції\";\n\n4) до пункту 2 статті 42 Конвенції:\n\n\"Україна не вважає себе зобов’язаною положеннями пункту 1 статті 42 Конвенції щодо застосування додаткових процедур розв’язання спорів між державами - учасницями Конвенції за допомогою арбітражу та Міжнародного суду\".\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 червня 2015 року\n\n№ 525-VIII\n\nПро приєднання України до Міжнародної конвенції про захист усіх осіб від насильницьких зникнень\nЗакон України від 17.06.2015 № 525-VIII\n\nПрийняття від 17.06.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/525-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}