{
  "id": "ua-law-510-19",
  "type": "statute",
  "title": "Закон України (510-19)",
  "title_en": "",
  "short_name": "510-19",
  "status": "in_force",
  "issued_date": "2015-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/510-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про порядок допуску та умови перебування підрозділів збройних сил інших держав на території України\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 32, ст.304)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про порядок допуску та умови перебування підрозділів збройних сил інших держав на території України\" (Відомості Верховної Ради України, 2000 р., № 17, ст. 122) такі зміни:\n\n1) в абзаці другому статті 1 слова \"яка підпадає під дію Договору про звичайні збройні сили в Європі\" виключити;\n\n2) статтю 3 доповнити пунктом \"е\" такого змісту:\n\n\"е) надання Україні, на її прохання, допомоги у вигляді проведення на її території міжнародної операції з підтримання миру і безпеки на підставі рішення ООН та/або ЄС\";\n\n3) у статті 4:\n\nу частині другій слова \"належного реконструювання, що засвідчується відповідним документом\" замінити словами \"забезпечення належного контролю з боку України за їх перебуванням\";\n\nчастину четверту доповнити словами \"здійснюють проти України збройну агресію\";\n\n4) пункт \"а\" частини першої статті 5 після слів \"у часі\" доповнити словами \"до досягнення мети\";\n\n5) частину першу статті 6 доповнити пунктом \"є\" такого змісту:\n\n\"є) порушення мети перебування підрозділу збройних сил інших держав на території України та національних інтересів України\";\n\n6) перше речення частини першої статті 7 після слів \"територію України\" доповнити словами \"у тому числі тих, що братимуть участь у міжнародній операції з підтримання миру і безпеки\";\n\n7) частину третю статті 17 доповнити словами \"якщо інше не передбачено міжнародним договором України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 червня 2015 року\n\n№ 510-VIII\n\nПро внесення змін до Закону України \"Про порядок допуску та умови перебування підрозділів збройних сил інших держав на території України\"\nЗакон України від 04.06.2015 № 510-VIII\n\nПрийняття від 04.06.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/510-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}