{
  "id": "ua-law-475-19",
  "type": "statute",
  "title": "Закон України (475-19)",
  "title_en": "",
  "short_name": "475-19",
  "status": "in_force",
  "issued_date": "2015-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/475-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо відомостей про кінцевого бенефіціарного власника (контролера) юридичної особи\n\n(Відомості Верховної Ради (ВВР), 2015, № 30, ст.285)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n\n1) в абзаці дев’ятому частини другої статті 17 слова \"її засновника, якщо засновник\" замінити словами \"її засновника (учасника), якщо засновник (учасник)\" та доповнити словами \"або інформація про відсутність кінцевого бенефіціарного власника (контролера) юридичної особи\";\n\n2) в абзаці восьмому частини першої статті 24:\n\nу першому реченні слова \"її засновника, якщо засновник\" замінити словами \"її засновника (учасника), якщо засновник (учасник)\";\n\nдруге речення після слів \"торгово-промислових палат\" доповнити словами \"релігійних організацій, державних та комунальних підприємств\";\n\nдоповнити третім реченням такого змісту: \"У разі відсутності у юридичної особи кінцевого бенефіціарного власника (контролера), у тому числі кінцевого бенефіціарного власника (контролера) її засновника (учасника), якщо засновник (учасник) - юридична особа, подаються відомості про його відсутність\".\n\n2. Пункт 1 частини сьомої статті 23 Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1; 2014 р., № 50–51, ст. 2057) викласти в такій редакції:\n\n\"1) зберігати правоустановчі документи, документи, в яких міститься інформація про діяльність, яка здійснена відповідно до мети (цілей) та завдань; зберігати і регулярно оновлювати інформацію, достатню для ідентифікації згідно з вимогами закону кінцевих бенефіціарних власників (контролерів) громадського об’єднання, а також надавати її державному реєстратору у випадках та в обсязі, передбачених законом. Ця інформація не може бути віднесена до інформації з обмеженим доступом\".\n\n3. Пункт 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо визначення кінцевих вигодоодержувачів юридичних осіб та публічних діячів\" (Відомості Верховної Ради України, 2014 р., № 46, ст. 2048) викласти в такій редакції:\n\n\"2. Юридичні особи, зареєстровані до набрання чинності цим Законом, зобов’язані подати державному реєстратору відомості про свого кінцевого бенефіціарного власника (контролера), у тому числі кінцевого бенефіціарного власника (контролера) їх засновника (учасника), якщо засновник (учасник) - юридична особа, або про відсутність такого кінцевого бенефіціарного власника (контролера) упродовж десяти місяців з дня набрання чинності цим Законом.\n\nЗазначені відомості не подаються:\n\n1) юридичними особами, до реєстраційної картки на проведення державної реєстрації яких інформація про кінцевого бенефіціарного власника (контролера) не включається відповідно до частини першої статті 24 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\";\n\n2) юридичними особами, засновниками (учасниками) яких є виключно фізичні особи, якщо кінцеві бенефіціарні власники (контролери) таких юридичних осіб збігаються з їх засновниками (учасниками). У такому разі засновники (учасники) - фізичні особи є бенефіціарними власниками (контролерами) такої юридичної особи.\n\nУ разі неподання юридичною особою (крім юридичних осіб, зазначених в абзацах третьому та четвертому цього пункту) зазначеної інформації у встановлений в цьому пункті строк особи, відповідальні за подання такої інформації, притягуються до відповідальності згідно із законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n21 травня 2015 року\n\n№ 475-VIII\n\nПро внесення змін до деяких законів України щодо відомостей про кінцевого бенефіціарного власника (контролера) юридичної особи\nЗакон України від 21.05.2015 № 475-VIII\n\nПрийняття від 21.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/475-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}