{
  "id": "ua-law-437-19",
  "type": "statute",
  "title": "Закон України (437-19)",
  "title_en": "",
  "short_name": "437-19",
  "status": "in_force",
  "issued_date": "2015-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/437-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України у зв’язку з прийняттям Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 30, ст.275)\n\nВерховна Рада України постановляє:\n\nI. Розділ VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) доповнити пунктом 31 такого змісту:\n\n\"31. Установити, що частина шоста статті 16, частина сьома статті 17 та частина сьома статті 74 цього Кодексу не застосовуються щодо боргових зобов’язань, зазначених у статтях 1 та 2 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом\", протягом строку дії рішення Кабінету Міністрів України або міської ради, прийнятого згідно зі статтями 1 та 2 зазначеного Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 травня 2015 року\n\n№ 437-VIII\n\nПро внесення змін до Бюджетного кодексу України у зв'язку з прийняттям Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом\"\nЗакон України від 19.05.2015 № 437-VIII\n\nПрийняття від 19.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/437-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}