{
  "id": "ua-law-420-19",
  "type": "statute",
  "title": "Закон України (420-19)",
  "title_en": "",
  "short_name": "420-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/420-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 266 Податкового кодексу України щодо звільнення від оподаткування нерухомості релігійних організацій\n\n(Відомості Верховної Ради (ВВР), 2015, № 29, ст.263)\n\nВерховна Рада України постановляє:\n\nI. Підпункт 266.2.2 пункту 266.2 статті 266 Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити підпунктом \"и\" такого змісту:\n\n\"и) об’єкти нерухомості, що перебувають у власності релігійних організацій, статути (положення) яких зареєстровано у встановленому законом порядку, та використовуються виключно для забезпечення їхньої статутної діяльності, включаючи ті, в яких здійснюють діяльність засновані такими релігійними організаціями добродійні заклади (притулки, інтернати, лікарні тощо), крім об’єктів нерухомості, в яких здійснюється виробнича та/або господарська діяльність\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n\n2. Кабінету Міністрів України в місячний термін з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\n3. Рекомендувати органам місцевого самоврядування у місячний термін з дня опублікування цього Закону переглянути рішення щодо встановлення на 2015 рік податку на майно (в частині податку на нерухоме майно, відмінне від земельної ділянки) для об’єктів нерухомості, що перебувають у власності релігійних організацій.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 420-VIII\n\nПро внесення зміни до статті 266 Податкового кодексу України щодо звільнення від оподаткування нерухомості релігійних організацій\nЗакон України від 14.05.2015 № 420-VIII\n\nПрийняття від 14.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/420-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}