{
  "id": "ua-law-433-19",
  "type": "statute",
  "title": "Закон України (433-19)",
  "title_en": "",
  "short_name": "433-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/433-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо питань соціального захисту громадян України, які проходять військову службу під час особливого періоду\n\n(Відомості Верховної Ради (ВВР), 2015, № 30, ст.273)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) пункт 3 частини першої статті 36 викласти в такій редакції:\n\n\"3) призов або вступ працівника або власника - фізичної особи на військову службу, направлення на альтернативну (невійськову) службу, крім випадків, коли за працівником зберігаються місце роботи, посада відповідно до частин третьої та четвертої статті 119 цього Кодексу\";\n\n2) у статті 119 :\n\nу частині третій слова \"призваними на військову службу за призовом під час мобілізації, на особливий період\" замінити словами \"призваними на строкову військову службу, військову службу за призовом під час мобілізації, на особливий період\", а слова \"до оголошення рішення про демобілізацію, але не більше одного року\" - словами \"до дня фактичної демобілізації\";\n\nчастину четверту викласти в такій редакції:\n\n\"За працівниками, які були призвані під час мобілізації, на особливий період та які підлягають звільненню з військової служби у зв’язку з оголошенням демобілізації, але продовжують військову службу у зв’язку з прийняттям на військову службу за контрактом, але не більше ніж на строк укладеного контракту, зберігаються місце роботи, посада і компенсується із бюджету середній заробіток на підприємстві, в установі, організації, в яких вони працювали на час призову, незалежно від підпорядкування та форми власності. Виплата таких компенсацій із бюджету в межах середнього заробітку проводиться за рахунок коштів Державного бюджету України в порядку, визначеному Кабінетом Міністрів України\".\n\n2. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2014 р., № 20-21, ст. 746; 2015 р., № 13, ст. 85):\n\n1) в абзаці другому частини тринадцятої статті 17 слова \"у сільській місцевості\" виключити;\n\n2) частину другу статті 39 викласти в такій редакції:\n\n\"2. Громадяни України, призвані на строкову військову службу, військову службу за призовом під час мобілізації, на особливий період, або прийняті на військову службу за контрактом у разі виникнення кризової ситуації, що загрожує національній безпеці, оголошення рішення про проведення мобілізації та (або) введення воєнного стану, користуються гарантіями, передбаченими частинами третьою та четвертою статті 119 Кодексу законів про працю України, а також частиною першою статті 51, частиною п’ятою статті 53, частиною третьою статті 57, частиною п’ятою статті 61 Закону України \"Про освіту\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 433-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо питань соціального захисту громадян України, які проходять військову службу під час особливого періоду\nЗакон України від 14.05.2015 № 433-VIII\n\nПрийняття від 14.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/433-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}