{
  "id": "ua-law-421-19",
  "type": "statute",
  "title": "Закон України (421-19)",
  "title_en": "",
  "short_name": "421-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/421-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення гарантій законної професійної діяльності журналістів\n\n(Відомості Верховної Ради (ВВР), 2015, № 29, ст.264)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) у назві розділу XV Особливої частини слова \"органів місцевого самоврядування та об’єднань громадян\" замінити словами \"органів місцевого самоврядування, об’єднань громадян та злочини проти журналістів\";\n\n2) доповнити статтями 345 -1 , 347 -1 , 348 -1 , 349 -1 такого змісту:\n\n\" Стаття 345 -1 . Погроза або насильство щодо журналіста\n\n1. Погроза вбивством, насильством або знищенням чи пошкодженням майна щодо журналіста, його близьких родичів чи членів сім’ї у зв’язку із здійсненням цим журналістом законної професійної діяльності -\n\nкарається виправними роботами на строк до двох років або арештом на строк до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на строк до трьох років.\n\n2. Умисне заподіяння журналісту, його близьким родичам чи членам сім’ї побоїв, легких або середньої тяжкості тілесних ушкоджень у зв’язку із здійсненням цим журналістом законної професійної діяльності -\n\nкарається обмеженням волі на строк до п’яти років або позбавленням волі на той самий строк.\n\n3. Умисне заподіяння журналісту, його близьким родичам чи членам сім’ї тяжкого тілесного ушкодження у зв’язку із здійсненням цим журналістом законної професійної діяльності -\n\nкарається позбавленням волі на строк від п’яти до дванадцяти років.\n\n4. Дії, передбачені частинами першою, другою або третьою цієї статті, вчинені організованою групою, -\n\nкараються позбавленням волі на строк від семи до чотирнадцяти років.\n\nПримітка. Під професійною діяльністю журналіста у цій статті та статтях 171, 347 -1 , 348 -1 цього Кодексу слід розуміти систематичну діяльність особи, пов’язану із збиранням, одержанням, створенням, поширенням, зберіганням або іншим використанням інформації з метою її поширення на невизначене коло осіб через друковані засоби масової інформації, телерадіоорганізації, інформаційні агентства, мережу Інтернет. Статус журналіста або його належність до засобу масової інформації підтверджується редакційним або службовим посвідченням чи іншим документом, виданим засобом масової інформації, його редакцією або професійною чи творчою спілкою журналістів\";\n\n\" Стаття 347 -1 . Умисне знищення або пошкодження майна журналіста\n\n1. Умисне знищення або пошкодження майна, що належить журналісту, його близьким родичам чи членам сім’ї, у зв’язку із здійсненням цим журналістом законної професійної діяльності -\n\nкараються штрафом від п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян або арештом на строк до шести місяців, або обмеженням волі на строк до п’яти років.\n\n2. Ті самі дії, вчинені шляхом підпалу, вибуху або іншим загальнонебезпечним способом, або такі, що спричинили загибель людей чи інші тяжкі наслідки, -\n\nкараються позбавленням волі на строк від шести до п’ятнадцяти років\";\n\n\" Стаття 348 -1 . Посягання на життя журналіста\n\nВбивство або замах на вбивство журналіста, його близьких родичів чи членів сім’ї у зв’язку із здійсненням цим журналістом законної професійної діяльності -\n\nкараються позбавленням волі на строк від дев’яти до п’ятнадцяти років або довічним позбавленням волі\";\n\n\" Стаття 349 -1 . Захоплення журналіста як заручника\n\nЗахоплення або тримання як заручника журналіста, його близьких родичів чи членів сім’ї з метою спонукання цього журналіста вчинити або утриматися від вчинення будь-якої дії як умови звільнення заручника -\n\nкараються позбавленням волі на строк від восьми до п’ятнадцяти років\";\n\n3) в абзаці першому частини другої статті 375 слова \"чи в інших особистих інтересах\" замінити словами \"в інших особистих інтересах чи з метою перешкоджання законній професійній діяльності журналіста\".\n\n2. Статтю 18 Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302) доповнити частинами п’ятою та шостою такого змісту:\n\n\"У разі загибелі (смерті) журналіста під час виконання ним професійних обов’язків членам сім’ї загиблого (померлого), а в разі відсутності сім’ї - його батькам та утриманцям з державного бюджету виплачується одноразова грошова допомога в розмірі 100 прожиткових мінімумів, встановлених законом для працездатних осіб на час виплати цієї суми, у порядку, визначеному Кабінетом Міністрів України.\n\nУ разі поранення (контузії, травми або каліцтва), заподіяного журналісту під час виконання ним професійних обов’язків, йому виплачується з державного бюджету одноразова грошова допомога в розмірі до 50 прожиткових мінімумів, встановлених законом для працездатних осіб на час виплати цієї суми, у порядку, визначеному Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 421-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо посилення гарантій законної професійної діяльності журналістів\nЗакон України від 14.05.2015 № 421-VIII\n\nПрийняття від 14.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/421-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}