{
  "id": "ua-law-417-19",
  "type": "statute",
  "title": "Закон України (417-19)",
  "title_en": "",
  "short_name": "417-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/417-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) багатоквартирний будинок - житловий будинок, в якому розташовано три чи більше квартири. У багатоквартирному будинку можуть також бути розташовані нежитлові приміщення, які є самостійними об’єктами нерухомого майна;\n2) допоміжні приміщення багатоквартирного будинку - приміщення, призначені для забезпечення експлуатації будинку та побутового обслуговування його мешканців (колясочні, комори, сміттєкамери, горища, підвали, шахти і машинні відділення ліфтів, вентиляційні камери та інші підсобні і технічні приміщення);\n3) нежитлове приміщення - ізольоване приміщення в багатоквартирному будинку, що не належить до житлового фонду і є самостійним об’єктом нерухомого майна;\n4) прибудинкова територія - територія навколо багатоквартирного будинку, визначена на підставі відповідної містобудівної та землевпорядної документації, у межах земельної ділянки, на якій розташовані багатоквартирний будинок і належні до нього будівлі та споруди, що необхідна для обслуговування багатоквартирного будинку та задоволення житлових, соціальних і побутових потреб власників (співвласників та наймачів (орендарів) квартир, а також нежитлових приміщень, розташованих у багатоквартирному будинку;\n5) співвласник багатоквартирного будинку (далі - співвласник) - власник квартири або нежитлового приміщення у багатоквартирному будинку;\n6) спільне майно багатоквартирного будинку - приміщення загального користування (у тому числі допоміжні), несучі, огороджувальні та несуче-огороджувальні конструкції будинку, механічне, електричне, сантехнічне та інше обладнання всередині або за межами будинку, яке обслуговує більше одного житлового або нежитлового приміщення, а також будівлі і споруди, які призначені для задоволення потреб співвласників багатоквартирного будинку та розташовані на прибудинковій території, а також права на земельну ділянку, на якій розташовані багатоквартирний будинок і належні до нього будівлі та споруди і його прибудинкова територія;\n7) управитель багатоквартирного будинку (далі - управитель) - фізична особа - підприємець або юридична особа - суб’єкт підприємницької діяльності, яка за договором із співвласниками забезпечує належне утримання та ремонт спільного майна багатоквартирного будинку і прибудинкової території та належні умови проживання і задоволення господарсько-побутових потреб;\n8) управління багатоквартирним будинком - вчинення співвласниками багатоквартирного будинку дій щодо реалізації прав та виконання обов’язків співвласників, пов’язаних з володінням, користуванням і розпорядженням спільним майном багатоквартирного будинку;\n9) частка співвласника - частка, яку становить площа квартири та/або нежитлового приміщення співвласника у загальній площі всіх квартир та нежитлових приміщень, розташованих у багатоквартирному будинку.\n2. Інші терміни вживаються у значенні, наведеному в Цивільному кодексі України , законах України \"Про об’єднання співвласників багатоквартирного будинку\" та \"Про житлово-комунальні послуги\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Відносини, що регулюються цим Законом",
      "content": "1. Предметом регулювання цього Закону є відносини, що виникають у процесі реалізації прав та виконання обов’язків власників квартир та нежитлових приміщень як співвласників багатоквартирного будинку.\n2. Положення цього Закону застосовуються до відносин, що виникають у процесі реалізації прав та виконання обов’язків власників житлових та нежитлових приміщень у гуртожитках, на які поширюється дія Закону України \"Про забезпечення реалізації житлових прав мешканців гуртожитків\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про відносини власності у багатоквартирних будинках",
      "content": "1. Законодавство, що регулює відносини з реалізації права власності у багатоквартирних будинках, складається з Конституції України , цього Закону, інших законів України та нормативно-правових актів, що регулюють відносини у сфері власності у багатоквартирних будинках."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб’єкти права власності у багатоквартирному будинку",
      "content": "1. Власниками квартир та нежитлових приміщень у багатоквартирному будинку можуть бути фізичні та юридичні особи, територіальні громади, держава.\n2. Власники квартир та нежитлових приміщень є співвласниками спільного майна багатоквартирного будинку.\n3. Якщо квартира або нежитлове приміщення належить більш як одному співвласникові, реалізація прав та виконання обов’язків співвласниками квартири або нежитлового приміщення, включаючи участь в управлінні багатоквартирним будинком, здійснюються в порядку, передбаченому законодавством для реалізації права спільної власності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Спільне майно багатоквартирного будинку",
      "content": "1. Спільне майно багатоквартирного будинку є спільною сумісною власністю співвласників.\n2. Спільне майно багатоквартирного будинку не може бути поділено між співвласниками, і такі співвласники не мають права на виділення в натурі частки із спільного майна багатоквартирного будинку.\n3. Кредитор співвласника не має права вимагати виділення частки із спільного майна багатоквартирного будинку в натурі для звернення стягнення на неї.\n4. Співвласник має право вільного доступу до технічної документації на багатоквартирний будинок.\n5. Замовник будівництва, колишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком або його обслуговування/утримання, протягом 30 календарних днів з дня направлення відповідного звернення особою, уповноваженою співвласниками багатоквартирного будинку, забезпечує передачу співвласникам в особі їх об’єднання або особі, уповноваженій співвласниками у передбаченому цим Законом порядку:\nодного комплекту проектної документації на будівництво та іншої технічної документації на багатоквартирний будинок згідно з переліком, визначеним центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства;\nінформації та документів щодо діючих гарантійних зобов’язань стосовно будівельних робіт, виконаних під час будівництва та експлуатації багатоквартирного будинку, включаючи термін дії гарантійних зобов’язань, відомості про виконавця робіт, обсяг гарантійних зобов’язань тощо.\nУ разі відсутності документації на багатоквартирний будинок, визначеної абзацами другим і третім цієї частини, замовник будівництва, колишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком або його обслуговування/утримання, протягом шести місяців з дня направлення відповідного звернення особою, уповноваженою співвласниками багатоквартирного будинку, відновлює її за власний рахунок та передає особам, визначеним абзацом першим цієї частини.\n6. У разі зміни форми управління багатоквартирним будинком особа, яка здійснювала управління, повинна передати наявну в неї технічну та іншу передбачену законодавством документацію на будинок особі, визначеній співвласниками такого будинку.\nУ разі зміни управителя попередній управитель повинен передати наявну в нього технічну та іншу передбачену законодавством документацію на будинок новому управителю."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права співвласників багатоквартирного будинку",
      "content": "1. Співвласники мають право:\n1) вільно користуватися спільним майном багатоквартирного будинку з урахуванням умов та обмежень, встановлених законом або рішенням співвласників;\n2) брати участь в управлінні багатоквартирним будинком особисто або через представника;\n3) одержувати інформацію про технічний стан спільного майна багатоквартирного будинку, умови його утримання та експлуатації, витрати на утримання спільного майна багатоквартирного будинку та надходження, отримані від його використання;\n4) безоплатно одержувати інформацію про суб’єктів права власності на всі квартири та нежитлові приміщення у багатоквартирному будинку і площу таких квартир та приміщень у порядку і межах, визначених законом;\n5) знайомитися з протоколами зборів співвласників (крім конфіденційної інформації про фізичних осіб), власними листками опитування, зведеною інформацією про результати голосування кожного із співвласників (крім конфіденційної інформації про фізичних осіб), а також за власний рахунок робити з них виписки і копії та отримувати їх копії в електронній формі;\n6) на відшкодування винною особою збитків, завданих спільному майну багатоквартирного будинку, у розмірі, що відповідає частці кожного співвласника;\n7) інші права, визначені законом.\n2. Реалізація співвласником своїх прав не може порушувати права інших співвласників.\n3. У разі відчуження квартири чи нежитлового приміщення новий власник набуває усіх прав попереднього власника як співвласника."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Обов’язки співвласників багатоквартирного будинку",
      "content": "1. Співвласники зобов’язані:\n1) забезпечувати належне утримання та належний санітарний, протипожежний і технічний стан спільного майна багатоквартирного будинку;\n2) забезпечувати технічне обслуговування та у разі необхідності проведення поточного і капітального ремонту спільного майна багатоквартирного будинку;\n3) використовувати спільне майно багатоквартирного будинку за призначенням;\n4) додержуватися вимог правил утримання багатоквартирного будинку і прибудинкової території, правил пожежної безпеки, санітарних норм;\n5) виконувати рішення зборів співвласників;\n6) забезпечувати додержання вимог житлового і містобудівного законодавства щодо проведення реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення приміщень або їх частин;\n7) відшкодовувати збитки, завдані майну інших співвласників та спільному майну багатоквартирного будинку;\n8) додержуватися чистоти в місцях загального користування і тиші згідно з вимогами законодавства;\n9) забезпечувати поточний огляд і періодичне обстеження прийнятого в експлуатацію в установленому законодавством порядку багатоквартирного будинку протягом усього життєвого циклу будинку та нести відповідальність за неналежну експлуатацію згідно із законом;\n10) своєчасно сплачувати за спожиті житлово-комунальні послуги.\n2. Кожний співвласник несе зобов’язання щодо належного утримання, експлуатації, реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення спільного майна багатоквартирного будинку пропорційно до його частки співвласника.\n3. У разі відчуження квартири чи нежитлового приміщення новий власник набуває усіх обов’язків попереднього власника як співвласника."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відповідальність співвласників багатоквартирного будинку",
      "content": "1. Співвласники несуть відповідальність за шкоду, заподіяну третім особам у результаті невиконання або неналежного виконання своїх обов’язків як співвласників. Відповідальність кожного співвласника визначається пропорційно до його частки співвласника. Співвласники не несуть відповідальності за зобов’язаннями, що виникли внаслідок дій уповноваженої особи (осіб) та/або управителя, вчинених з перевищенням наданих їм повноважень. Співвласники не несуть відповідальності за зобов’язаннями, що виникли внаслідок дій або бездіяльності управителя, що порушують умови договору управління багатоквартирним будинком.\n2. Обсяг зобов’язань та відповідальності кожного співвласника за договором, який є обов’язковим для всіх співвласників, визначається пропорційно до його частки співвласника. Співвласник звільняється від відповідальності за договором, який є обов’язковим для всіх співвласників, якщо доведе, що належним чином виконав відповідні обов’язки співвласника.\n3. Обсяг зобов’язань та відповідальності кожного співвласника за договором про надання комунальної послуги визначається відповідно до Закону України \"Про житлово-комунальні послуги\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Форми управління багатоквартирним будинком",
      "content": "1. Управління багатоквартирним будинком здійснюється його співвласниками.\nЗа рішенням співвласників усі або частина функцій з управління багатоквартирним будинком можуть передаватися управителю або всі функції - об’єднанню співвласників багатоквартирного будинку (асоціації об’єднань співвласників багатоквартирного будинку).\n2. Наймачі, орендарі та інші користувачі квартир та нежитлових приміщень багатоквартирного будинку можуть брати участь в управлінні багатоквартирним будинком виключно за дорученням власників таких квартир та приміщень."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прийняття рішень щодо управління багатоквартирним будинком зборами співвласників",
      "content": "1. Співвласники приймають рішення щодо управління багатоквартирним будинком на зборах у порядку, передбаченому цією статтею. Якщо у багатоквартирному будинку в установленому законом порядку утворено об’єднання співвласників, проведення зборів та прийняття відповідних рішень здійснюються згідно із законом, що регулює діяльність об’єднань співвласників багатоквартирних будинків.\n2. До повноважень зборів співвласників належить прийняття рішень з усіх питань управління багатоквартирним будинком, у тому числі про:\n1) розпорядження спільним майном багатоквартирного будинку, встановлення, зміну та скасування обмежень щодо користування ним;\n2) визначення управителя та його відкликання, затвердження та зміну умов договору з управителем;\n3) обрання уповноваженої особи (осіб) співвласників під час укладання, внесення змін та розірвання договору з управителем, здійснення контролю за його виконанням;\n4) визначення повноважень управителя щодо управління багатоквартирним будинком;\n5) проведення поточного і капітального ремонтів, реконструкції, реставрації спільного майна багатоквартирного будинку та визначення підрядників для виконання таких робіт;\n6) визначення дати та місця проведення наступних зборів співвласників;\n7) визначення переліку та розміру витрат на управління багатоквартирним будинком;\n8) відключення будинку від мереж (систем) централізованого постачання комунальних послуг у порядку, встановленому законом, і визначення системи подальшого забезпечення будинку комунальними послугами, за умови дотримання вимог законодавства про охорону навколишнього природного середовища;\n9) вибір моделі організації договірних відносин з виконавцем комунальної послуги (укладення індивідуального та/або колективного договору про надання комунальної послуги).\n3. Ініціатором зборів співвласників є ініціативна група, яка складається не менш як із трьох власників квартир або нежитлових приміщень, або управитель, обраний відповідно до цього Закону.\n4. Збори співвласників у прийнятих в експлуатацію новозбудованих багатоквартирних будинках можуть бути проведені після державної реєстрації права власності на квартири та нежитлові приміщення, загальна площа яких становить більше половини загальної площі всіх квартир та нежитлових приміщень у такому будинку.\n5. Збори співвласників приймають рішення з питань порядку денного з можливістю їх обговорення.\n6. За технічної можливості може бути організовано участь у зборах співвласників окремих співвласників (їх представників) (за їхнім бажанням) дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції. Голосування таких співвласників (їх представників), крім голосування за обрання голови зборів, здійснюється шляхом заповнення ними листків опитування.\n7. Повідомлення про проведення зборів співвласників направляється ініціатором зборів співвласників не пізніше ніж за 10 календарних днів до дня проведення зборів. Повідомлення в письмовій формі надається кожному співвласнику під власноручний підпис або надсилається рекомендованим листом на адресу квартири або нежитлового приміщення, що належить співвласнику в цьому багатоквартирному будинку. За складеною у довільній формі письмовою заявою (у тому числі у формі електронного документа) співвласника до ініціатора зборів співвласників, отриманою не пізніше ніж за 15 календарних днів до дня проведення зборів співвласників, повідомлення про проведення зборів співвласників надсилається такому співвласнику на іншу поштову адресу або на адресу електронної пошти чи з використанням інших технічних засобів електронних комунікацій, зазначених у такій заяві.\n8. У повідомленні про проведення зборів співвласників повинна міститися інформація про:\n1) ініціатора зборів співвласників;\n2) дату, час та місце проведення зборів співвласників;\n3) порядок денний зборів співвласників;\n4) наявність/відсутність технічної можливості для участі співвласників у зборах співвласників дистанційно в режимі відеоконференції із зазначенням інформації щодо підключення до неї.\nДо повідомлення про проведення зборів співвласників можуть додаватися додаткові матеріали або інформація, що розглядатимуться на зборах.\n9. Дата, час та місце проведення зборів співвласників обираються зручними для більшості можливих учасників зборів.\n10. Збори співвласників веде голова зборів. Рішення про обрання голови зборів приймається більшістю голосів присутніх співвласників (їх представників), крім тих, які беруть участь у зборах дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції. При прийнятті такого рішення кожний присутній співвласник (його представник) має один голос незалежно від кількості та площі квартир або нежитлових приміщень, що перебувають у його власності.\n11. Кожний співвласник (його представник) під час голосування має кількість голосів, пропорційну до частки належної співвласнику площі квартири або нежитлового приміщення у загальній площі всіх квартир та нежитлових приміщень, розташованих у багатоквартирному будинку, крім випадків, визначених частинами десятою та чотирнадцятою цієї статті.\nЯкщо квартира або нежитлове приміщення належить співвласникам на праві спільної часткової власності, належна кожному співвласнику площа квартири або нежитлового приміщення визначається відповідно до його частки у праві спільної часткової власності.\nЯкщо квартира або нежитлове приміщення належить співвласникам на праві спільної сумісної власності, для цілей цього Закону такі співвласники вважаються власниками рівних часток.\n12. Рішення приймається шляхом поіменного голосування.\n13. Рішення вважається прийнятим зборами співвласників, якщо за нього проголосували власники квартир та нежитлових приміщень, площа яких разом перевищує 50 відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, крім рішень, визначених абзацами другим - сьомим цієї частини.\nРішення вважаються прийнятими зборами співвласників, якщо за них проголосували власники квартир та нежитлових приміщень, площа яких разом перевищує 75 відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, з питань, зазначених:\n1) у пункті 1 частини другої цієї статті, - у частині правочинів, що підлягають державній реєстрації відповідно до закону;\n2) у пункті 5 частини другої цієї статті, - у частині проведення реконструкції, реставрації, капітального ремонту спільного майна багатоквартирного будинку, пов’язаних з:\nвідселенням осіб, які проживають у багатоквартирному будинку (крім випадків, якщо таке відселення необхідне для проведення робіт з ліквідації наслідків аварій, пожеж, збройної агресії та інших надзвичайних ситуацій);\nформуванням нових або зникненням існуючих складових частин будівлі, споруди, що є самостійними об’єктами нерухомого майна (квартира, вбудоване, прибудоване чи вбудовано-прибудоване житлове та нежитлове приміщення у будівлі, споруді, гаражний бокс, машиномісце, інше житлове або нежитлове приміщення);\n3) у пункті 8 частини другої цієї статті.\n14. Якщо одна особа є власником квартир (квартири) та/або нежитлових приміщень, загальна площа яких становить 50 або більше відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, рішення вважається прийнятим зборами співвласників, якщо за нього проголосували більш як 50 відсотків загальної кількості співвласників, крім рішень, визначених абзацами другим - сьомим цієї частини.\nРішення вважається прийнятим зборами співвласників, якщо за нього проголосували більш як 75 відсотків загальної кількості всіх співвласників, з питань, зазначених:\n1) у пункті 1 частини другої цієї статті, - у частині правочинів, що підлягають державній реєстрації відповідно до закону;\n2) у пункті 5 частини другої цієї статті, - у частині проведення реконструкції, реставрації, капітального ремонту спільного майна багатоквартирного будинку, пов’язаних з:\nвідселенням осіб, які проживають у багатоквартирному будинку (крім випадків, якщо таке відселення необхідне для проведення робіт з ліквідації наслідків аварій, пожеж, збройної агресії та інших надзвичайних ситуацій);\nформуванням нових або зникненням існуючих складових частин будівлі, споруди, що є самостійними об’єктами нерухомого майна (квартира, вбудоване, прибудоване чи вбудовано-прибудоване житлове та нежитлове приміщення у будівлі, споруді, гаражний бокс, машиномісце, інше житлове або нежитлове приміщення);\n3) у пункті 8 частини другої цієї статті.\n15. Рішення зборів співвласників оформлюється протоколом, який повинен містити відомості про:\n1) ініціатора зборів співвласників;\n2) дату, час, місце проведення зборів співвласників (у тому числі інформацію про технічні засоби електронних комунікацій, з використанням яких співвласники брали участь в установчих зборах дистанційно в режимі відеоконференції);\n3) загальну кількість співвласників багатоквартирного будинку;\n4) загальну площу квартир та нежитлових приміщень у багатоквартирному будинку;\n5) кожного співвласника (його представника), який взяв участь у зборах співвласників, у тому числі дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції, або письмовому опитуванні, а саме:\nпрізвище, ім’я, по батькові співвласника та його представника (у разі представництва особи);\nномер квартири або нежитлового приміщення;\nзагальна площа квартири або нежитлового приміщення;\nдокумент, що надає повноваження на голосування від імені співвласника (для представника);\n6) обраного голову зборів співвласників;\n7) порядок денний зборів співвласників;\n8) підсумки голосування щодо кожного питання порядку денного зборів співвласників.\nПротокол зборів співвласників підписує голова зборів співвласників.\n16. Якщо в результаті проведення зборів співвласників для прийняття рішення не набрано кількості голосів \"за\" або \"проти\", встановленої частинами тринадцятою та чотирнадцятою цієї статті, проводиться письмове опитування співвласників, які не голосували на зборах співвласників. Письмове опитування співвласників проводиться протягом не більше ніж 45 календарних днів з дня проведення зборів співвласників. Якщо протягом зазначеного строку необхідну кількість голосів \"за\" не набрано, рішення вважається неприйнятим.\n17. Письмове опитування проводиться ініціатором зборів співвласників та/або іншими співвласниками (за їхньою згодою), визначеними ініціатором зборів співвласників.\nПисьмове опитування може проводитися щодо одного або декількох питань одночасно.\n18. Письмове опитування проводиться у письмовій та/або в електронній формі шляхом заповнення співвласниками листків опитування.\n19. Кожний співвласник (його представник), який взяв участь у голосуванні під час проведення зборів співвласників або письмового опитування, заповнює листок опитування та підписує його власноруч або шляхом накладення електронного підпису, що базується на кваліфікованому сертифікаті електронного підпису, із зазначенням результату голосування (\"за\" або \"проти\").\n20. Листки опитування, створені у паперовій формі, пронумеровуються, прошнуровуються та зберігаються уповноваженою співвласниками особою.\nЛистки опитування, створені у формі електронних документів та підписані шляхом накладення електронного підпису, що базується на кваліфікованому сертифікаті електронного підпису, зберігаються уповноваженою співвласниками особою на електронному носії інформації у форматі, що дає змогу перевірити їх цілісність на такому носії.\n21. Листки опитування з питань розпорядження спільним майном багатоквартирного будинку є невід’ємною частиною протоколу зборів співвласників.\n22. Листок опитування повинен містити такі відомості:\n1) дата опитування;\n2) прізвище, ім’я, по батькові співвласника;\n3) номер квартири або нежитлового приміщення;\n4) загальна площа квартири або нежитлового приміщення;\n5) документ, що підтверджує право власності співвласника на квартиру чи нежитлове приміщення, або відомості, які містяться у Державному реєстрі речових прав на нерухоме майно, про реєстрацію права власності співвласника на квартиру чи нежитлове приміщення;\n6) документ, що надає повноваження на голосування від імені співвласника (для представника);\n7) питання до співвласника - пропозиція у вигляді резолюції, щодо якої учаснику опитування пропонується відповісти \"за\" або \"проти\". Питання повинно бути чітко і зрозуміло сформульоване, що не допускає різних тлумачень;\n8) відповідь співвласника \"за\" або \"проти\" щодо кожного питання окремо;\n9) власноручний або електронний підпис, що базується на кваліфікованому сертифікаті електронного підпису, співвласника та особи, яка проводила опитування.\n23. Голосування представником співвласника здійснюється в порядку представництва згідно з вимогами цивільного законодавства.\n24. Примушення співвласників (їх представників) до голосування за або проти прийняття відповідного рішення чи надання їм будь-якої винагороди при проведенні голосування під час зборів співвласників або письмового опитування співвласників забороняється.\n25. При підрахунку голосів враховуються голоси, подані співвласниками (їх представниками), у тому числі співвласниками (їх представниками), які взяли участь у зборах співвласників дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції, під час проведення зборів співвласників та письмового опитування.\nКожний співвласник (його представник) може проголосувати з одного питання лише один раз.\n26. Протокол зборів співвласників з питань, зазначених у пунктах 2 і 3 частини другої цієї статті, складається не менш як у двох примірниках, один з яких зберігається в управителя, а другий передається на зберігання до виконавчого комітету сільської, селищної, міської ради за місцем розташування багатоквартирного будинку, який розміщує резолютивну частину рішення, прийнятого зборами співвласників, на своєму офіційному веб-сайті.\nПорядок зберігання виконавчими комітетами сільських, селищних, міських рад протоколів зборів співвласників та розміщення ними на офіційному веб-сайті інформації про рішення, прийняті такими зборами , встановлюється Кабінетом Міністрів України.\n27. Повідомлення про прийняті зборами співвласників рішення із зазначенням результатів голосування з кожного питання не пізніше 15 календарних днів з дня проведення зборів співвласників або завершення строку, встановленого для проведення письмового опитування (у разі його проведення), надаються в письмовій формі кожному співвласнику під власноручний підпис або надсилаються рекомендованим листом на адресу квартири або нежитлового приміщення, що належить співвласнику в цьому багатоквартирному будинку. За складеною у довільній формі письмовою заявою (у тому числі у формі електронного документа) співвласника повідомлення про прийняті зборами співвласників рішення надсилаються йому на адресу електронної пошти чи з використанням інших технічних засобів електронних комунікацій за контактними даними, зазначеними у заяві. У такому разі надання такому співвласнику або надсилання йому рекомендованим листом повідомлення про прийняті зборами співвласників рішення не вимагається.\n28. Рішення зборів співвласників є обов’язковими для всіх співвласників, включаючи тих, які після прийняття таких рішень набули право власності на квартиру чи нежитлове приміщення.\n29. За рішенням зборів співвласників повноваження щодо прийняття рішень стосовно спільного майна, яким користується лише певна група співвласників (власники квартир та нежитлових приміщень, розташованих в одному під’їзді або секції багатоквартирного будинку, тощо), за умови що при цьому не порушуються права інших співвласників, можуть бути передані цій групі співвласників (крім рішень щодо вчинення правочинів стосовно розпорядження спільним майном, які підлягають нотаріальному посвідченню та/або державній реєстрації). Рішення щодо спільного майна приймаються зборами такої групи співвласників та доводяться до її відома у порядку, передбаченому цією статтею. Рішення зборів групи співвласників є обов’язковими для такої групи співвласників та виконуються за її рахунок. Рішення зборів групи співвласників у письмовій формі доводяться до відома управителя не пізніше 15 календарних днів з дня проведення зборів групи співвласників або завершення строку, встановленого для проведення письмового опитування (у разі його проведення), а до відома інших співвласників - у спосіб, визначений зборами співвласників у рішенні щодо передачі таких повноважень.\nРішення вважається прийнятим, якщо за нього проголосували власники квартир та нежитлових приміщень, площа яких разом перевищує 75 відсотків загальної площі всіх квартир та нежитлових приміщень відповідної групи (під’їзд, секція багатоквартирного будинку тощо). Якщо одна особа є власником квартир (квартири) та/або нежитлових приміщень, загальна площа яких становить 50 або більше відсотків загальної площі всіх квартир та нежитлових приміщень відповідної групи (під’їзду, секції багатоквартирного будинку тощо), рішення вважається прийнятим, якщо за нього проголосувало більш як 75 відсотків загальної кількості власників усіх квартир та нежитлових приміщень відповідної групи (під’їзду, секції багатоквартирного будинку тощо).\n30. Передбачені цією статтею електронні документи створюються з дотриманням законів України \"Про електронні документи та електронний документообіг\" , \"Про електронні довірчі послуги\" ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Управління багатоквартирним будинком управителем",
      "content": "1. Управління багатоквартирним будинком управителем здійснюється на підставі договору про надання послуг з управління багатоквартирним будинком, що укладається згідно з типовим договором.\n2. Вартість послуг з управління багатоквартирним будинком визначається за рішенням зборів співвласників (загальних зборів об’єднання співвласників багатоквартирного будинку) і згодою управителя та зазначається у договорі з управителем.\n3. Умови договору про надання послуг з управління багатоквартирним будинком повинні відповідати умовам типового договору, затвердженого Кабінетом Міністрів України.\n4. Істотними умовами договору про надання послуг з управління багатоквартирним будинком є:\n1) перелік послуг;\n2) вимоги до якості послуг;\n3) права і обов’язки сторін;\n4) відповідальність сторін за порушення договору;\n5) ціна послуг;\n6) порядок оплати послуг;\n7) порядок і умови внесення змін до договору;\n8) строк дії договору, порядок і умови продовження дії та розірвання договору.\n5. Якщо зборами співвласників прийнято рішення про укладення договору про надання послуг з управління багатоквартирним будинком, такий договір (зміни до нього) підписується співвласником (співвласниками), уповноваженим (уповноваженими) на це рішенням зборів співвласників. Такий договір підписується на умовах, затверджених зборами співвласників, та є обов’язковим для виконання всіма співвласниками.\nУправитель протягом одного місяця з дня підписання з ним договору про надання послуг з управління багатоквартирним будинком (змін до нього) зобов’язаний надати під власноручний підпис або надіслати рекомендованим листом кожному співвласнику примірник такого договору (змін до нього), завірений підписом управителя. За складеною у довільній формі письмовою заявою (у тому числі у формі електронного документа) співвласника примірник договору в електронній формі надсилається йому на адресу електронної пошти чи з використанням інших технічних засобів електронних комунікацій за контактними даними, зазначеними у заяві. У такому разі надання такому співвласнику або надсилання йому рекомендованим листом примірника договору не вимагається.\n6. Договір з управителем укладається строком на один рік. Якщо за один місяць до закінчення зазначеного строку жодна із сторін не повідомить письмово іншу сторону про відмову від договору, договір вважається продовженим на наступний однорічний строк.\nДо договорів, предметом яких не є управління багатоквартирним будинком, передбачене частиною шостою цієї статті, обмеження щодо строку договору не застосовується."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Витрати на управління багатоквартирним будинком",
      "content": "1. Витрати на управління багатоквартирним будинком включають:\n1) витрати на утримання, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення спільного майна у багатоквартирному будинку;\n2) витрати на оплату комунальних послуг стосовно спільного майна багатоквартирного будинку;\n2 -1 ) витрати, пов’язані з виконанням зобов’язань за кредитним договором, укладеним за програмами Фонду енергоефективності;\n3) витрати на сплату винагороди управителю в разі його залучення;\n4) інші витрати, передбачені рішенням співвласників або законом.\n2. Витрати на управління багатоквартирним будинком розподіляються між співвласниками пропорційно до їхніх часток співвласника, якщо рішенням зборів співвласників або законодавством не передбачено іншого порядку розподілу витрат.\n3. Невикористання власником належної йому квартири чи нежитлового приміщення або відмова від використання спільного майна не є підставою для ухилення від здійснення витрат на управління багатоквартирним будинком.\n4. Зобов’язання із здійснення витрат на управління багатоквартирним будинком у разі здачі в найм (оренду) квартир та/або нежитлових приміщень державної або комунальної власності несуть наймачі (орендарі) таких квартир та/або приміщень."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з 1 липня 2015 року.\n2. Внести зміни до таких законодавчих актів України:\n1) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nа) у статті 42 :\nу назві слово \"жилих\" виключити;\nу частинах першій, третій і четвертій слово \"жилі\" виключити;\nчастину другу викласти в такій редакції:\n\"2. Земельні ділянки, на яких розташовані багатоквартирні будинки, а також належні до них будівлі, споруди та прибудинкова територія, що перебувають у спільній сумісній власності власників квартир та нежитлових приміщень у будинку, передаються безоплатно у власність або в постійне користування співвласникам багатоквартирного будинку в порядку, встановленому Кабінетом Міністрів України\";\nдоповнити частиною п’ятою такого змісту:\n\"5. У разі знищення (руйнування) багатоквартирного будинку майнові права на земельну ділянку, на якій розташовано такий будинок, а також належні до нього будівлі, споруди та прибудинкова територія, зберігаються за співвласниками багатоквартирного будинку\";\nб) у статті 89 :\nчастину першу доповнити словами \"якщо інше не встановлено законом\";\nчастину другу доповнити пунктом \"г\" такого змісту:\n\"г) співвласників багатоквартирного будинку\";\nчастину четверту доповнити словами \"крім випадків, установлених законом\";\nв) частину другу статті 92 доповнити пунктом \"д\" такого змісту:\n\"д) співвласники багатоквартирного будинку для обслуговування такого будинку та забезпечення задоволення житлових, соціальних і побутових потреб власників (співвласників) та наймачів (орендарів) квартир та нежитлових приміщень, розташованих у багатоквартирному будинку\";\n2) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nа) абзаци перший і другий частини другої статті 369 доповнити словами \"якщо інше не встановлено законом\";\nб) частину першу статей 370 , 371 і 372 доповнити словами \"крім випадків, установлених законом\";\nв) частину другу статті 382 викласти в такій редакції:\n\"2. Усі власники квартир та нежитлових приміщень у багатоквартирному будинку є співвласниками на праві спільної сумісної власності спільного майна багатоквартирного будинку. Спільним майном багатоквартирного будинку є приміщення загального користування (у тому числі допоміжні), несучі, огороджувальні та несуче-огороджувальні конструкції будинку, механічне, електричне, сантехнічне та інше обладнання всередині або за межами будинку, яке обслуговує більше одного житлового або нежитлового приміщення, а також будівлі і споруди, які призначені для задоволення потреб усіх співвласників багатоквартирного будинку та розташовані на прибудинковій території, а також права на земельну ділянку, на якій розташований багатоквартирний будинок та його прибудинкова територія, у разі державної реєстрації таких прав\";\nг) частину другу статті 383 після слів \"інших квартир\" доповнити словами \"та нежитлових приміщень\", а слово \"житловому\" виключити;\nґ) статтю 385 викласти в такій редакції:\n\" Стаття 385. Об’єднання співвласників багатоквартирного будинку\n1. Власники квартир та нежитлових приміщень у багатоквартирному будинку (будинках) для забезпечення експлуатації такого будинку (будинків), користування квартирами та нежитловими приміщеннями та управління, утримання і використання спільного майна багатоквартирного будинку (будинків) можуть створювати об’єднання співвласників багатоквартирного будинку (будинків).\nТаке об’єднання є юридичною особою, що створюється та діє відповідно до закону та статуту\";\nд) у частині третій статті 812 слово \"житловому\" виключити;\n3) у Законі України \"Про об’єднання співвласників багатоквартирного будинку\" (Відомості Верховної Ради України, 2002 р., № 10, ст. 78; 2006 р., № 4, ст. 60; 2011 р., № 6, ст. 41; 2013 р., № 48, ст. 682):\nа) статтю 1 викласти в такій редакції:\n\" Стаття 1. Визначення термінів\nУ цьому Законі наведені нижче терміни вживаються в такому значенні:\nасоціація об’єднань співвласників багатоквартирного будинку (далі - асоціація) - юридична особа, створена для представлення спільних інтересів об’єднань співвласників багатоквартирних будинків;\nоб’єднання співвласників багатоквартирного будинку (далі - об’єднання) - юридична особа, створена власниками квартир та/або нежитлових приміщень багатоквартирного будинку для сприяння використанню їхнього власного майна та управління, утримання і використання спільного майна;\nпредставник співвласника - фізична або юридична особа, яка на підставі договору або закону має право представляти інтереси співвласника;\nспіввласники багатоквартирного будинку (далі - співвласники) - власники квартир та нежитлових приміщень у багатоквартирному будинку.\nІнші терміни вживаються у значенні, наведеному в Цивільному кодексі України , законах України \"Про особливості здійснення права власності у багатоквартирному будинку\" та \"Про житлово-комунальні послуги\" ;\nб) абзац третій статті 2 викласти в такій редакції:\n\"відносини суб’єктів права власності щодо користування та розпорядження спільним майном співвласників у об’єднанні\";\nв) у статті 4:\nу першому реченні частини другої слова \"як організація\" замінити словами \"як непідприємницьке товариство\";\nчастину третю викласти в такій редакції:\n\"В одному багатоквартирному будинку може бути створено тільки одне об’єднання. Власники квартир та нежитлових приміщень у двох і більше багатоквартирних будинках, об’єднаних спільною прибудинковою територією, елементами благоустрою, обладнанням, інженерною інфраструктурою, можуть створити одне об’єднання\";\nу частині четвертій слова \"власників приміщень\" замінити словом \"співвласників\", а слово \"будинку\" - словами \"багатоквартирного будинку\";\nчастину п’яту викласти в такій редакції:\n\"Господарче забезпечення діяльності об’єднання може здійснюватися власними силами об’єднання (шляхом самозабезпечення) або шляхом залучення на договірних засадах суб’єктів господарювання\";\nчастину восьму доповнити реченням такого змісту: \"Об’єднання не несе відповідальності за зобов’язаннями співвласників\";\nдоповнити частиною десятою такого змісту:\n\"Майно, придбане об’єднанням за рахунок внесків та платежів співвласників, є їхньою спільною власністю\";\nг) частини третю і четверту статті 5 викласти в такій редакції:\n\"Участь в установчих зборах беруть члени житлово-будівельного кооперативу, які повністю сплатили вартість квартир і належну частку у вартості нежитлових приміщень та іншого майна і виявили таке бажання.\nУ разі сплати вартості квартир і належної частки у вартості нежитлових приміщень та іншого майна не в повному обсязі окремими членами житлово-будівельного кооперативу вони можуть брати участь у зборах, зазначених у частинах другій і третій цієї статті, за згодою інших членів житлово-будівельного кооперативу\";\nґ) у статті 6:\nчастину першу викласти в такій редакції:\n\"Об’єднання може бути створено лише власниками квартир та нежитлових приміщень у багатоквартирному будинку (багатоквартирних будинках). Установчі збори об’єднання у новозбудованих багатоквартирних будинках можуть бути проведені після державної реєстрації права власності на більше половини квартир та нежитлових приміщень у такому будинку\";\nу частині третій слова \"власником будинку або\" виключити;\nу частині четвертій:\nу першому реченні слова \"власником будинку або\" виключити;\nу другому реченні слово \"власнику\" замінити словом \"співвласнику\";\nу частині шостій слово \"власників\" замінити словом \"співвласників\", а слова \"уповноважених осіб\" - словом \"представників\";\nчастини сьому - дванадцяту викласти в такій редакції:\n\"Кожний співвласник (його представник) під час голосування має кількість голосів, пропорційну до частки загальної площі квартири або нежитлового приміщення співвласника у загальній площі всіх квартир та нежитлових приміщень, розташованих у багатоквартирному будинку.\nЯкщо одна особа є власником квартир (квартири) та/або нежитлових приміщень, загальна площа яких становить більш як 50 відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, кожний співвласник на установчих зборах має один голос незалежно від кількості та площі квартир або нежитлових приміщень, що перебувають у його власності.\nРішення вважається прийнятим, якщо за нього проголосувало більше половини загальної кількості усіх співвласників.\nЯкщо в результаті проведення установчих зборів для прийняття рішення не набрано кількості голосів \"за\" або \"проти\", встановленої частиною дев’ятою цієї статті, проводиться письмове опитування співвласників, які не голосували на установчих зборах. Письмове опитування співвласників проводиться протягом 15 календарних днів з дати проведення установчих зборів. Якщо протягом зазначеного строку необхідну кількість голосів \"за\" не набрано, рішення вважається неприйнятим.\nПисьмове опитування під час установчих зборів об’єднання проводиться в порядку, передбаченому Законом України \"Про особливості здійснення права власності у багатоквартирному будинку\".\nРішення приймається шляхом поіменного голосування. Під час підрахунку голосів враховуються і голоси, подані співвласниками під час проведення установчих зборів, і голоси, подані під час письмового опитування. Рішення оформляється особистим підписом кожного, хто проголосував, із зазначенням результату голосування (\"за\" чи \"проти\")\";\nдоповнити частинами шістнадцятою - дев’ятнадцятою такого змісту:\n\"Установчі документи об’єднання підписує голова установчих зборів або інша уповноважена зборами особа.\nУ разі створення об’єднання власниками квартир та/або нежитлових приміщень у двох і більше багатоквартирних будинках голосування співвласників щодо створення такого об’єднання проводиться у порядку, передбаченому цією статтею, за кожним багатоквартирним будинком окремо. Результати голосування визначаються окремо для кожного багатоквартирного будинку.\nКолишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком до створення об’єднання, у тримісячний строк з дня державної реєстрації об’єднання забезпечує передачу йому примірника технічної та іншої передбаченої законодавством документації на будинок, а також документа, на підставі якого багатоквартирний будинок прийнято в експлуатацію, технічного паспорта і планів інженерних мереж.\nУ разі відсутності документації на багатоквартирний будинок колишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком до створення об’єднання, протягом півроку з дня державної реєстрації об’єднання відновлює її за власний рахунок\";\nд) у статті 7:\nу частині першій:\nперше речення абзацу першого викласти в такій редакції:\n\"Статут об’єднання складається відповідно до типового статуту, який затверджується центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства\";\nабзаци четвертий, п’ятий, тринадцятий і п’ятнадцятий виключити;\nчастину другу викласти в такій редакції:\n\"Статут може містити також інші положення, що є істотними для діяльності об’єднання та не суперечать вимогам законодавства. Включення до статуту відомостей про склад співвласників не є обов’язковим\";\nе) у статті 8:\nчастину першу викласти в такій редакції:\n\"До складу асоціації входять об’єднання\";\nв абзаці другому частини другої слово \"назву\" замінити словом \"найменування\";\nу частині третій слово \"важливими\" замінити словом \"істотними\";\nє) статтю 9 виключити;\nж) у статті 10:\nчастини третю і четверту викласти в такій редакції:\n\"Загальні збори скликаються і проводяться в порядку, передбаченому цим Законом для установчих зборів, правлінням об’єднання або ініціативною групою з не менш як трьох співвласників.\nЗагальні збори скликаються не рідше одного разу на рік\";\nпісля частини шостої доповнити новою частиною такого змісту:\n\"Співвласники мають право знайомитися з рішеннями (протоколами) загальних зборів, затвердженими такими рішеннями документами та робити з них копії\".\nУ зв’язку з цим частини сьому - шістнадцяту вважати відповідно частинами восьмою - сімнадцятою;\nу частині дев’ятій:\nабзаци четвертий, шостий і сьомий викласти в такій редакції:\n\"питання про використання спільного майна\";\n\"попереднє (до їх укладення) погодження умов договорів, укладених на суму, що перевищує зазначену в статуті об’єднання, договорів, предметом яких є цінні папери, майнові права або спільне майно співвласників чи їх частина;\nвизначення порядку сплати, переліку та розмірів внесків і платежів співвласників\";\nв абзаці восьмому слово \"будинку\" замінити словами \"багатоквартирного будинку\";\nабзаци дев’ятий - дванадцятий викласти в такій редакції:\n\"визначення розміру матеріального та іншого заохочення голови та членів правління;\nвизначення обмежень на користування спільним майном;\nобрання та відкликання управителя, затвердження та зміна умов договору з управителем, прийняття рішення про передачу функцій з управління спільним майном багатоквартирного будинку повністю або частково асоціації;\nприйняття рішень про заснування інших юридичних осіб або участь у товариствах\";\nпісля частини одинадцятої доповнити п’ятьма новими частинами такого змісту:\n\"Кожний співвласник (його представник) під час голосування має кількість голосів, пропорційну до частки загальної площі квартири або нежитлового приміщення співвласника у загальній площі всіх квартир та нежитлових приміщень, розташованих у багатоквартирному будинку. Якщо одна особа є власником квартир (квартири) та/або нежитлових приміщень, загальна площа яких становить більш як 50 відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, кожний співвласник має один голос незалежно від кількості та площі квартир або нежитлових приміщень, що перебувають у його власності.\nСтатутом об’єднання може бути встановлено інший порядок визначення кількості голосів, що належать кожному співвласнику на загальних зборах.\nРішення про визначення переліку та розмірів внесків і платежів співвласників, порядок управління та користування спільним майном, передачу у користування фізичним та юридичним особам спільного майна, а також про реконструкцію та капітальний ремонт багатоквартирного будинку або зведення господарських споруд вважається прийнятим, якщо за нього проголосувало не менш як дві третини загальної кількості усіх співвласників, а в разі якщо статутом не передбачено прийняття таких рішень, - більшістю голосів. З інших питань рішення вважається прийнятим, якщо за нього проголосувало більше половини загальної кількості співвласників.\nЯкщо в результаті проведення загальних зборів для прийняття рішення не набрано кількості голосів \"за\" або \"проти\", встановленої частиною чотирнадцятою цієї статті, проводиться письмове опитування серед співвласників, які не голосували на загальних зборах. Письмове опитування співвласників проводиться протягом 15 календарних днів з дати проведення загальних зборів. Якщо протягом цього строку необхідну кількість голосів \"за\" не набрано, рішення вважаються неприйнятими.\nРішення приймається шляхом поіменного голосування. Під час підрахунку голосів враховуються і голоси, подані співвласниками під час проведення загальних зборів, і голоси, подані під час письмового опитування. Рішення оформляється особистим підписом кожного, хто проголосував, із зазначенням результату голосування (\"за\" чи \"проти\")\".\nУ зв’язку з цим частини дванадцяту - шістнадцяту вважати відповідно частинами сімнадцятою - двадцять першою;\nу частині дев’ятнадцятій:\nабзац п’ятий викласти в такій редакції:\n\"укладення договорів про виконання робіт, надання послуг та здійснення контролю за їх виконанням\";\nдоповнити абзацом восьмим такого змісту:\n\"призначення письмового опитування співвласників та утворення відповідної комісії для його проведення\";\nз) статтю 11 виключити;\nи) статтю 12 викласти в такій редакції:\n\" Стаття 12. Управління багатоквартирним будинком\nУправління багатоквартирним будинком здійснює об’єднання через свої органи управління.\nЗа рішенням загальних зборів функції з управління багатоквартирним будинком можуть бути передані (всі або частково) управителю або асоціації.\nОб’єднання самостійно визначає порядок управління багатоквартирним будинком та може змінити його у порядку, встановленому цим Законом та статутом об’єднання\";\nі) у статті 13:\nназву і частину першу викласти в такій редакції:\n\" Стаття 13. Відносини співвласників і управителя\nЯкщо функції з управління багатоквартирним будинком за рішенням загальних зборів об’єднання передано управителю, відносини з управління регулюються договором, укладеним між об’єднанням і управителем, умови якого повинні відповідати умовам типового договору, затвердженого центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства\";\nчастини другу, третю і п’яту виключити;\nчастину шосту викласти в такій редакції:\n\"У разі відмови співвласника сплачувати внески і платежі на утримання та проведення реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення спільного майна об’єднання або за його дорученням управитель має право звернутися до суду\";\nчастину сьому виключити;\nї) у статті 14:\nназву викласти в такій редакції:\n\" Стаття 14. Права співвласника\";\nу частині першій:\nабзац перший викласти в такій редакції:\n\"Співвласник має право\";\nабзац сьомий виключити;\nу частині другій слова \"На вимогу\" замінити словами \"Об’єднання на вимогу\", а слово \"воно\" виключити;\nу частинах третій - п’ятій слово \"власників\" замінити словом \"співвласників\";\nу частині четвертій слова \"прав власника\" замінити словами \"співвласником своїх прав\";\nй) статті 15 і 16 викласти в такій редакції:\n\" Стаття 15. Обов’язки співвласника\nСпіввласник зобов’язаний:\nвиконувати обов’язки, передбачені статутом об’єднання;\nвиконувати рішення статутних органів, прийняті у межах їхніх повноважень;\nвикористовувати приміщення за призначенням, дотримуватися правил користування приміщеннями;\nзабезпечувати збереження приміщень, брати участь у проведенні їх реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення;\nзабезпечувати дотримання вимог житлового і містобудівного законодавства щодо проведення реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення приміщень або їх частин;\nне допускати порушення законних прав та інтересів інших співвласників;\nдотримуватися вимог правил утримання житлового будинку і прибудинкової території, правил пожежної безпеки, санітарних норм;\nсвоєчасно і в повному обсязі сплачувати належні внески і платежі;\nвідшкодовувати збитки, заподіяні майну інших співвласників;\nвиконувати передбачені статутними документами обов’язки перед об’єднанням;\nзапобігати псуванню спільного майна, інформувати органи управління об’єднання про пошкодження та вихід з ладу технічного обладнання;\nдотримуватися чистоти у місцях загального користування та тиші згідно з вимогами, встановленими законодавством.\nСтатутом об’єднання можуть бути встановлені інші обов’язки співвласників."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права об’єднання",
      "content": "Об’єднання має право відповідно до законодавства та статуту об’єднання:\nутворювати органи управління, визначати умови та розмір плати за їхню діяльність;\nприймати рішення про надходження та витрати коштів об’єднання;\nвизначати порядок користування спільним майном відповідно до статуту об’єднання;\nукладати договори;\nвиступати замовником робіт з капітального ремонту, реконструкції багатоквартирного будинку;\nвстановлювати порядок сплати, перелік та розміри внесків і платежів співвласників, у тому числі відрахувань до резервного та ремонтного фондів;\nздійснювати для виконання статутних завдань господарче забезпечення діяльності об’єднання в порядку, визначеному законом;\nвизначати підрядника, укладати договори про управління та експлуатацію, обслуговування, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення майна з будь-якою фізичною або юридичною особою;\nздійснювати контроль за своєчасною сплатою внесків і платежів;\nзахищати права, представляти інтереси співвласників у судах, органах державної влади і органах влади Автономної Республіки Крим, органах місцевого самоврядування, на підприємствах, в установах та організаціях незалежно від форми власності;\nвикористовувати допоміжні приміщення у багатоквартирному будинку для потреб органів управління об’єднання;\nвстановлювати сервітути, здавати в оренду допоміжні приміщення та інше спільне майно багатоквартирного будинку.\nЗагальні збори об’єднання мають право делегувати асоціації, до якої входить об’єднання, частину повноважень своїх органів управління.\nОб’єднання може стати засновником (членом) асоціації\";\nк) абзаци четвертий - шостий частини першої статті 17 викласти в такій редакції:\n\"вимагати від співвласників своєчасної та у повному обсязі сплати всіх встановлених цим Законом та статутом об’єднання внесків і платежів, у тому числі відрахувань до резервного та ремонтного фондів;\nзвертатися до суду в разі відмови співвласника відшкодовувати заподіяні збитки, своєчасно та у повному обсязі сплачувати всі встановлені цим Законом та статутом об’єднання внески і платежі, у тому числі відрахування до резервного та ремонтного фондів;\nвиступати засновником (учасником) інших юридичних осіб\";\nл) в абзацах шостому і восьмому частини першої статті 18 слово \"асоціації\" виключити;\nм) статтю 19 виключити;\nн) у статті 20:\nназву і частину першу викласти в такій редакції:\n\" Стаття 20. Визначення часток внесків і платежів на утримання, експлуатацію та ремонт спільного майна\nЧастка співвласника у загальному обсязі внесків і платежів на утримання, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення спільного майна у багатоквартирному будинку встановлюється пропорційно до загальної площі квартири (квартир) та/або нежитлових приміщень, що перебувають у його власності\";\nчастину другу виключити;\nчастини третю і четверту викласти в такій редакції:\n\"Частка участі співвласника квартири та/або нежитлового приміщення визначається відповідно до його частки як співвласника квартири та/або нежитлового приміщення.\nСпори щодо визначення частки співвласника у загальному обсязі внесків і платежів на утримання, експлуатацію, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення спільного майна у багатоквартирному будинку вирішуються в судовому порядку\";\nо) статті 21 і 22 викласти в такій редакції:\n\" Стаття 21. Кошти об’єднання\nКошти об’єднання складаються з:\nзалишків коштів на утримання і ремонт багатоквартирного будинку на рахунках особи, що здійснювала управління таким будинком до створення об’єднання;\nвнесків і платежів співвласників;\nкоштів, отриманих об’єднанням у результаті здавання в оренду допоміжних приміщень та іншого спільного майна багатоквартирного будинку;\nкоштів, отриманих об’єднанням як відшкодування за надані окремим категоріям громадян пільги на оплату житлово-комунальних послуг та призначені житлові субсидії;\nкоштів та майна, що надходять для забезпечення потреб основної діяльності об’єднання;\nдобровільних майнових, у тому числі грошових, внесків фізичних та юридичних осіб;\nкоштів, залучених на умовах кредиту або позики;\nкоштів державного та/або місцевого бюджетів, отриманих на підставі спільного фінансування для утримання, реконструкції, реставрації, проведення поточного і капітального ремонтів, технічного переоснащення багатоквартирного будинку;\nпасивних доходів;\nдоходів від діяльності заснованих об’єднанням юридичних осіб, що спрямовуються на виконання статутних цілей об’єднання;\nкоштів, отриманих з інших джерел, що спрямовуються на виконання статутних цілей об’єднання.\nПорядок сплати, перелік та розміри внесків і платежів співвласників, у тому числі відрахувань до резервного та ремонтного фондів, встановлюються загальними зборами об’єднання відповідно до законодавства та статуту об’єднання."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Забезпечення об’єднанням утримання та експлуатації багатоквартирного будинку, користування спільним майном у такому будинку",
      "content": "Для забезпечення утримання та експлуатації багатоквартирного будинку, користування спільним майном у такому будинку, включаючи поточний ремонт, утримання багатоквартирного будинку та прибудинкової території, водопостачання та водовідведення, теплопостачання і опалення, вивезення побутових відходів, об’єднання за рішенням загальних зборів має право:\nзадовольняти зазначені потреби самостійно шляхом самозабезпечення;\nвизначати управителя, виконавців окремих житлово-комунальних послуг, з якими усі співвласники укладають відповідні договори;\nвиступати колективним споживачем (замовником) усіх або частини житлово-комунальних послуг.\nПитання самостійного забезпечення об’єднанням експлуатації та утримання багатоквартирного будинку та користування спільним майном у такому будинку регулюються Господарським кодексом України в частині господарчого забезпечення діяльності негосподарюючих суб’єктів.\nСамостійне забезпечення об’єднанням утримання і експлуатації багатоквартирного будинку, користування спільним майном у багатоквартирному будинку може здійснюватися безпосередньо співвласниками, а також шляхом залучення об’єднанням фізичних та юридичних осіб на підставі укладених договорів.\nГазо- та електропостачання квартир та нежитлових приміщень здійснюється на підставі договорів між їх власниками і газо- та електропостачальними організаціями відповідно до вимог законодавства.\nДоговори з управителем укладаються об’єднанням відповідно до закону.\nДля фінансування самозабезпечення об’єднання співвласники сплачують відповідні внески і платежі в розмірах, установлених загальними зборами об’єднання. За згодою правління окремі співвласники можуть у рахунок сплати таких внесків і платежів виконувати окремі роботи.\nОб’єднання оплачує холодну та гарячу воду, теплову та електричну енергію, природний газ, комунальні послуги за цінами (тарифами), встановленими для населення, крім частини таких послуг, що оплачуються власниками нежитлових приміщень.\nЗ метою надання населенню, що проживає в багатоквартирних будинках, в яких створено об’єднання, пільг та субсидій для відшкодування витрат на управління багатоквартирним будинком внески і платежі визначаються у розмірах, затверджених загальними зборами об’єднання, але не більше встановленого згідно із законодавством граничного розміру відповідних витрат.\nЗ метою надання населенню, що проживає в багатоквартирних будинках, у яких створено об’єднання, пільг та субсидій для відшкодування витрат на оплату комунальних послуг визначається розмір внесків (платежів) на відповідні потреби, затверджений загальними зборами об’єднання, але не більше найвищого у відповідному населеному пункті тарифу на відповідні комунальні послуги, встановленого відповідним державним органом або органом місцевого самоврядування для суб’єктів господарювання\";\nп) у статті 23:\nназву викласти в такій редакції:\n\" Стаття 23. Внески на утримання і ремонт приміщень\";\nчастину другу після слова \"Власник\" доповнити словами \"квартири та/або нежитлового\", а слова \"інших власників\" замінити словами \"інших співвласників\";\nу частині третій слово \"Видатки\" замінити словом \"Внески\", а слова \"та договором про їх використання\" - словами \"та/або рішенням загальних зборів\";\nчастину четверту виключити;\nр) статтю 24 виключити;\nс) у статті 25:\nу частині першій слова \"виконує функції управителя\" замінити словами \"управляє багатоквартирним будинком\";\nу частині другій:\nв абзаці першому слова \"витрат власників\" замінити словами \"витрат співвласників\";\nабзац третій після слова \"власників\" доповнити словами \"квартир та/або нежитлових приміщень\";\nт) у статті 26:\nназву викласти в такій редакції:\n\" Стаття 26. Оренда приміщень у багатоквартирному будинку\";\nчастину третю викласти в такій редакції:\n\"Об’єкти, що належать до спільного майна багатоквартирного будинку, можуть за рішенням загальних зборів об’єднання передаватися в користування, у тому числі на умовах оренди, фізичним та юридичним особам за умови, що не будуть погіршені умови експлуатації багатоквартирного будинку\";\nчастини четверту і п’яту виключити;\nу частині восьмій слова \"жилого чи нежилого\" замінити словами \"квартири або нежитлового\";\nу) у статті 27:\nназву викласти в такій редакції:\n\" Стаття 27. Страхування спільного майна\";\nу частині другій слова \"жилих або нежилих\" замінити словами \"квартир та/або нежитлових\";\nф) у статті 28:\nчастини другу і третю викласти в такій редакції:\n\"Об’єднання ліквідується у разі:\nпридбання однією особою всіх приміщень у багатоквартирному будинку;\nприйняття співвласниками рішення про ліквідацію об’єднання;\nухвалення судом рішення про ліквідацію об’єднання.\nУ разі ліквідації об’єднання кошти, що залишилися після задоволення вимог кредиторів, розподіляються між усіма співвласниками пропорційно до загальної площі квартири (квартир) та/або нежитлових приміщень у багатоквартирному будинку, що перебувають у їхній власності\";\nу частині четвертій:\nу першому реченні слово \"власника\" замінити словом \"співвласника\";\nу другому реченні слова \"власник приміщення в об’єднанні, незалежно від членства в ньому\" замінити словом \"співвласник\";\nх) у тексті Закону слова \"член об’єднання\" в усіх відмінках і числах замінити словом \"співвласник\" у відповідному відмінку і числі, слова \"його членів\" - словом \"співвласників\", слова \"неподільне і загальне майно\" та \"неподільне та загальне майно\" в усіх відмінках - словами \"спільне майно\" у відповідному відмінку, а слова \"житловий комплекс\" в усіх відмінках - словами \"багатоквартирний будинок\" у відповідному відмінку;\n4) абзац другий частини п’ятої статті 29 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; із змінами, внесеними Законом України від 12 лютого 2015 року № 191-VIII) доповнити словами \"а також співвласники багатоквартирних будинків у зв’язку з реалізацією прав та виконанням обов’язків співвласників багатоквартирного будинку щодо його утримання та управління\".\n3. Установити, що статути об’єднань співвласників багатоквартирного будинку, затверджені до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n4. Установити, що до визначення співвласниками багатоквартирного будинку, в якому не створено об’єднання співвласників, форми управління багатоквартирним будинком, але не більше одного року із дня набрання чинності цим Законом, послуги з утримання такого будинку надає суб’єкт господарювання, визначений виконавцем послуг з утримання будинків і споруд та прибудинкових територій у багатоквартирному будинку до набрання чинності цим Законом.\n5. У разі якщо протягом одного року з дня набрання чинності цим Законом співвласники багатоквартирного будинку, в якому не створено об’єднання співвласників, не прийняли рішення про форму управління багатоквартирним будинком, управління таким будинком здійснюється управителем, який призначається на конкурсних засадах виконавчим органом місцевої ради, на території якої розташований багатоквартирний будинок. У разі якщо місцевою радою або її виконавчим органом відповідно до законодавства прийнято рішення про делегування іншому органу - суб’єкту владних повноважень функцій із здійснення управління об’єктами житлово-комунального господарства, забезпечення їх утримання та ефективної експлуатації, необхідного рівня та якості послуг, управитель призначається на конкурсних засадах таким органом.\nУ такому разі ціна послуги з управління багатоквартирним будинком визначається за результатами конкурсу, який проводиться в порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства, а договір про надання послуг з управління багатоквартирним будинком строком на один рік від імені співвласників підписує уповноважена особа виконавчого органу відповідної місцевої ради, за рішенням якого призначено управителя. Якщо за один місяць до закінчення зазначеного строку жодна із сторін не повідомить письмово другу сторону про відмову від договору, договір вважається продовженим на черговий однорічний строк.\nУ період від оголошення конкурсу з призначення управителя багатоквартирного будинку до моменту визначення переможців конкурсу і укладення договорів про надання послуг з управління багатоквартирним будинком послуги з утримання будинків і споруд та прибудинкових територій продовжують надавати у відповідних багатоквартирних будинках виконавці таких послуг, які надавали відповідні послуги до початку проведення конкурсу.\nЯкщо протягом дії договору про надання послуг з управління багатоквартирним будинком, укладеного за результатами конкурсу, співвласники приймуть рішення про зміну форми управління багатоквартирним будинком або про обрання іншого управителя, співвласники мають право достроково розірвати такий договір, попередивши про це управителя, призначеного на конкурсних засадах, не пізніш як за два місяці до дня розірвання договору.\nУ разі зміни форми управління багатоквартирним будинком або обрання іншого управителя виконавець послуг з утримання будинків і споруд та прибудинкових територій має здійснити остаточне нарахування плати за послуги відповідно до фактичних нарахувань та обсягів наданих послуг.\nСпіввласники багатоквартирних будинків, утримання яких до дня набрання чинності цим Законом здійснювали житлово-будівельні (житлові) кооперативи, продовжують відшкодовувати витрати на утримання відповідних будинків і споруд та прибудинкових територій таким кооперативам до моменту створення в багатоквартирному будинку об’єднання співвласників багатоквартирного будинку (у тому числі шляхом реорганізації кооперативу) або прийняття співвласниками рішення про форму управління багатоквартирним будинком.\n5 -1 . Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення або скасування на місцевості, що входить до переліку територій, на яких ведуться (велися) бойові дії, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованих територій, управитель має право самостійно (без рішення або погодження зборів співвласників):\n1) приймати рішення про реконструкцію та/або ремонт, у тому числі капітальний, багатоквартирного будинку, пошкодженого внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією, за рахунок коштів і майна співвласників, отриманих для таких цілей як безоплатна безповоротна (у тому числі грантова) допомога від фізичних, юридичних осіб, територіальних громад, держави Україна, іноземних держав та міжнародних організацій. Така реконструкція та/або ремонт не повинні передбачати:\nзміну функціонального призначення об’єкта або його складових частин, що є самостійними об’єктами нерухомого майна (квартира, вбудоване, прибудоване чи вбудовано-прибудоване житлове та нежитлове приміщення у будівлі, споруді, гаражний бокс, машиномісце, інше житлове або нежитлове приміщення);\nзміну кількості поверхів об’єкта;\nформування нових або зникнення існуючих складових частин будівлі, споруди, що є самостійними об’єктами нерухомого майна (квартира, вбудоване, прибудоване чи вбудовано-прибудоване житлове та нежитлове приміщення у будівлі, споруді, гаражний бокс, машиномісце, інше житлове або нежитлове приміщення);\n2) укладати договори про отримання безоплатної безповоротної допомоги на реконструкцію та/або ремонт багатоквартирного будинку (квартир, нежитлових приміщень, спільного майна багатоквартирного будинку);\n3) укладати договори, необхідні для виконання робіт, визначених підпунктом 1 цього пункту, за умови що загальна сума за такими договорами не перевищуватиме суми коштів та вартості майна, отриманих для таких цілей як безоплатна безповоротна (у тому числі грантова) допомога від фізичних, юридичних осіб, територіальних громад, держави Україна, іноземних держав та міжнародних організацій.\nКошти безоплатної безповоротної допомоги на реконструкцію та/або ремонт багатоквартирного будинку управитель зобов’язаний за кожним багатоквартирним будинком, що перебуває в його управлінні, зарахувати на окремий банківський рахунок, відкритий відповідно до частини третьої статті 18 Закону України \"Про житлово-комунальні послуги\". Такі кошти є власністю співвласників багатоквартирного будинку та використовуються виключно за цільовим призначенням.\nУправитель не має права стягувати із співвласників додаткові кошти на реконструкцію та/або ремонт багатоквартирного будинку (квартир, нежитлових приміщень, спільного майна багатоквартирного будинку), якщо співвласники в установленому цим Законом порядку не приймали рішення про відповідні роботи (заходи) та витрати і джерела їх фінансування.\nПовноваження управителя, передбачені цим пунктом, можуть бути достроково припинені за рішенням зборів співвласників.\n6. Кабінету Міністрів України:\nдо 1 липня 2015 року розробити порядок списання з балансу міністерствами, іншими центральними органами виконавчої влади, державними підприємствами та органами місцевого самоврядування багатоквартирних будинків, у яких розташовані приміщення приватної та інших форм власності;\nпротягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити в межах своїх повноважень перегляд та скасування нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}