{
  "id": "ua-law-423-19",
  "type": "statute",
  "title": "Закон України (423-19)",
  "title_en": "",
  "short_name": "423-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/423-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо стабілізації фінансового стану Національної акціонерної компанії \"Нафтогаз України\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 30, ст.269)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 329-VIII від 09.04.2015 , ВВР, 2015, № 27, ст.234\n\n№ 1404-VIII від 02.06.2016 , ВВР, 2016, № 30, ст.542\n\nКодексом\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами):\n\n1) у статті 1:\n\nабзац п’ятнадцятий після слів \"вносяться споживачами теплової енергії\" доповнити словами \"та теплопостачальними організаціями, які отримують теплову енергію для її подальшого постачання споживачам\";\n\nабзац двадцять другий виключити;\n\n2) абзац дванадцятий статті 6 викласти в такій редакції:\n\n\"забезпечення технологічної безпеки функціонування систем теплопостачання під час припинення газопостачання\";\n\n3) статтю 19 доповнити частиною сьомою такого змісту:\n\n\"Газопостачання об’єктів у сфері теплопостачання припиняється у разі порушення теплогенеруючими, теплопостачальними організаціями строку розрахунків за фактично спожитий природний газ та/або у разі відбору природного газу за відсутності у таких організацій планового обсягу поставки природного газу на поточний місяць, що виділяється постачальником згідно з договором на постачання природного газу, та/або в разі невиконання вимог статті 19 -1 цього Закону. Таке припинення здійснюється в порядку, затвердженому Кабінетом Міністрів України\";\n\n4) у статті 19 -1 :\n\nчастину першу викласти в такій редакції:\n\n\"Оплата теплової енергії, для виробництва якої повністю або частково постачається природний газ гарантованим постачальником, здійснюється споживачами теплової енергії та теплопостачальними організаціями, які купують теплову енергію для її подальшого постачання споживачам, шляхом перерахування коштів на рахунки із спеціальним режимом використання, які відкривають теплопостачальні та теплогенеруючі організації для зарахування коштів, у тому числі від теплопостачальних організацій, які отримують теплову енергію для її подальшого постачання споживачам, в уповноваженому банку. Оплата теплової енергії шляхом перерахування коштів на інші рахунки забороняється\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"Вимоги цієї статті щодо відкриття рахунків із спеціальним режимом використання не поширюються на:\n\nтеплопостачальні та теплогенеруючі організації, які виробляють або постачають теплову енергію для потреб споживачів в обсягах, що не перевищують 18 тисяч Гкал на рік;\n\nсуб’єктів господарювання, що виробляють теплову енергію виключно для власних потреб з опалення приміщень, що належать їм на праві власності або на інших речових правах;\n\nбюджетні установи, що виробляють теплову енергію, повністю утримуються за рахунок державного чи місцевого бюджету та є неприбутковими;\n\nтеплогенеруючі та теплопостачальні організації, господарська діяльність з виробництва, транспортування та постачання теплової енергії яких не підлягає ліцензуванню національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\".\n\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою;\n\n5) частину першу статті 28 доповнити словами і цифрами \"крім випадків, передбачених частиною сьомою статті 19 цього Закону\".\n\n2. Пункт 3.4 статті 3 Закону України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\" (Відомості Верховної Ради України, 2005 р., № 33, ст. 430; 2014 р., № 34, ст. 1176) викласти в такій редакції:\n\n\"3.4. Процедура погашення заборгованості підприємствами паливно-енергетичного комплексу діє до 1 вересня 2015 року, крім державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\", що має стратегічне значення для енергетичної безпеки держави, для якого процедура погашення заборгованості діє до 1 січня 2016 року\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 329-VIII від 09.04.2015 }\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 1404-VIII від 02.06.2016 }\n\n{Пункт 5 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, передбачені цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 423-VIII\n\nПро внесення змін до деяких законів України щодо стабілізації фінансового стану Національної акціонерної компанії \"Нафтогаз України\"\nЗакон України від 14.05.2015 № 423-VIII\n\nРедакція від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/423-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}