{
  "id": "ua-law-418-19",
  "type": "statute",
  "title": "Закон України (418-19)",
  "title_en": "",
  "short_name": "418-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/418-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо формування земельних ділянок та їх державної реєстрації на підставі документації із землеустрою, розробленої до 2013 року\n\n(Відомості Верховної Ради (ВВР), 2015, № 26, ст.224)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Розділ X \"Перехідні положення\" Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) доповнити пунктом 20 такого змісту:\n\n\"20. Установити, що у разі, якщо до 1 січня 2013 року була розроблена технічна документація із землеустрою щодо складання документів, що посвідчують право на земельну ділянку, на підставі рішення відповідного органу виконавчої влади чи органу місцевого самоврядування про надання або передачу земельної ділянки у власність або надання в користування, у тому числі на умовах оренди, формування земельної ділянки як об’єкта цивільних прав, крім випадків, визначених статтею 79 -1 цього Кодексу, здійснюється за такою технічною документацією\".\n\n2. Пункт 2 розділу VII \"Прикінцеві та перехідні положення\" Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2014 р., № 11, ст. 136) доповнити абзацом п’ятим такого змісту:\n\n\"У разі якщо до 1 січня 2013 року була розроблена технічна документація із землеустрою щодо складання документів, що посвідчують право на земельну ділянку, на підставі рішення відповідного органу виконавчої влади чи органу місцевого самоврядування про надання або передачу земельної ділянки у власність або надання в користування, у тому числі на умовах оренди, а відомості про таку земельну ділянку не внесені до Державного реєстру земель, державна реєстрація такої земельної ділянки здійснюється на підставі зазначеної технічної документації із землеустрою в порядку, встановленому законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 418-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо формування земельних ділянок та їх державної реєстрації на підставі документації із землеустрою, розробленої до 2013 року\nЗакон України від 14.05.2015 № 418-VIII\n\nПрийняття від 14.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/418-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}