{
  "id": "ua-law-419-19",
  "type": "statute",
  "title": "Закон України (419-19)",
  "title_en": "",
  "short_name": "419-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/419-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо регулювання діяльності священнослужителів (капеланів) в органах та установах, що належать до сфери управління Державної пенітенціарної служби України\n\n(Відомості Верховної Ради (ВВР), 2015, № 28, ст.254)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Кримінально-виконавчий кодекс України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21) доповнити статтею 128 -1 такого змісту:\n\n\" Стаття 128 -1 . Організація душпастирської опіки засуджених\n\n1. Душпастирська опіка засуджених - діяльність в установах виконання покарань священнослужителів (капеланів), уповноважених релігійними організаціями, статути (положення) яких зареєстровані у встановленому законом порядку, спрямована на задоволення релігійних потреб засуджених, їх духовне виховання.\n\n2. Для координації заходів душпастирської опіки засуджених центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, створює дорадчий орган, до складу якого включаються представники заінтересованих релігійних центрів і управлінь, статути (положення) яких зареєстровані у встановленому законом порядку.\n\n3. Порядок спеціальної підготовки священнослужителів (капеланів) та надання повноважень на здійснення заходів душпастирської опіки засуджених погоджуються центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань.\n\n4. Заходи душпастирської опіки не повинні порушувати встановлений законом та іншими нормативно-правовими актами порядок виконання і відбування покарань.\n\n5. Зустрічі священнослужителів (капеланів) із засудженими надаються у час, вільний від роботи (навчання) засуджених, без обмеження кількості зустрічей у місці, визначеному адміністрацією установи виконання покарань.\n\n6. Адміністрація установ виконання покарань сприяє забезпеченню конфіденційності зустрічей засуджених із священнослужителями (капеланами).\n\n7. Священнослужителі (капелани) можуть відвідувати установи виконання покарань для проведення заходів душпастирської опіки за спеціальним дозволом адміністрації таких установ у завчасно погоджений з адміністрацією установи час.\n\n8. Таємниця сповіді є недоторканною і охороняється законом. Забороняється оприлюднювати, фіксувати технічними засобами та відтворювати будь-яку інформацію, отриману зі сповіді. Відомості, отримані зі сповіді, не можуть бути предметом досудового розслідування, досудового слідства чи кримінального провадження, використовуватися як доказ. Ніхто в жодному разі не може допитувати священнослужителя, перекладача чи іншу особу з питань, пов’язаних з конфіденційністю сповіді\".\n\n2. У Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360; 2003 р., № 15, ст. 109; 2005 р., № 10, ст. 187; 2006 р., № 12, ст. 103; 2008 р., №№ 5-8, ст. 78; 2011 р., № 50, ст. 548; 2013 р., № 21, ст. 208):\n\n1) частину першу статті 9 після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"на душпастирську опіку, що здійснюється священнослужителями (капеланами)\".\n\nУ зв’язку з цим абзаци дев’ятий - одинадцятий вважати відповідно абзацами десятим - дванадцятим;\n\n2) статтю 12 доповнити частинами шостою та сьомою такого змісту:\n\n\"Особи, взяті під варту, мають право на побачення із священнослужителями (капеланами), уповноваженими релігійними організаціями, статути (положення) яких зареєстровані у встановленому законом порядку, для задоволення своїх релігійних потреб, без обмеження кількості побачень, у вільний від виконання слідчих дій час. Повноваження священнослужителів (капеланів) підтверджуються офіційним зверненням релігійної організації до адміністрації установи. Адміністрація установи сприяє забезпеченню конфіденційності побачень.\n\nТаємниця сповіді є недоторканною і охороняється законом. Забороняється оприлюднювати, фіксувати технічними засобами та відтворювати будь-яку інформацію, отриману зі сповіді. Відомості, отримані зі сповіді, не можуть бути предметом досудового розслідування, досудового слідства чи кримінального провадження, використовуватися як доказ. Ніхто в жодному разі не може допитувати священнослужителя, перекладача чи іншу особу з питань, пов’язаних з конфіденційністю сповіді\".\n\n3. Статтю 23 Закону України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409; 2006 р., № 51, ст. 519; 2014 р., № 5, ст. 62) доповнити частиною восьмою такого змісту:\n\n\"8. Керівний склад органів та установ Державної кримінально-виконавчої служби України сприяє проведенню священнослужителями (капеланами) заходів душпастирської опіки з персоналом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 419-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо регулювання діяльності священнослужителів (капеланів) в органах та установах, що належать до сфери управління Державної пенітенціарної служби України\nЗакон України від 14.05.2015 № 419-VIII\n\nПрийняття від 14.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/419-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}