{
  "id": "ua-law-416-19",
  "type": "statute",
  "title": "Закон України (416-19)",
  "title_en": "",
  "short_name": "416-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/416-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо рішень Уповноваженого органу з питань державної допомоги\n\n(Відомості Верховної Ради (ВВР), 2015, № 28, ст.253)\n\nВерховна Рада України постановляє :\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Статтю 35 доповнити частиною четвертою такого змісту:\n\n\"4. Якщо бюджетний запит передбачає надання державної допомоги суб’єктам господарювання за рахунок державного бюджету у будь-якій формі, головні розпорядники бюджетних коштів додають до бюджетного запиту копію рішення Уповноваженого органу з питань державної допомоги, прийнятого за результатами розгляду повідомлення про нову державну допомогу або справи про державну допомогу відповідно до Закону України \"Про державну допомогу суб’єктам господарювання\", або письмово повідомляють про їх звільнення від обов’язку повідомлення про нову державну допомогу з посиланням на положення зазначеного Закону та нормативно-правові акти, якими встановлені відповідні умови для звільнення\".\n\n2. Розділ VI \"Прикінцеві та перехідні положення\" доповнити пунктом 30 такого змісту:\n\n\"30. Установити, що положення щодо рішень Уповноваженого органу з питань державної допомоги, визначене частиною четвертою статті 35 цього Кодексу, застосовується починаючи з формування проекту Державного бюджету України на 2019 рік\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 416-VIII\n\nПро внесення змін до Бюджетного кодексу України щодо рішень Уповноваженого органу з питань державної допомоги\nЗакон України від 14.05.2015 № 416-VIII\n\nПрийняття від 14.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/416-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}