{
  "id": "ua-law-424-19",
  "type": "statute",
  "title": "Закон України (424-19)",
  "title_en": "",
  "short_name": "424-19",
  "status": "in_force",
  "issued_date": "2015-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/424-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо умов повернення строкових депозитів\n\n(Відомості Верховної Ради (ВВР), 2015, № 30, ст.270)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) частини другу і третю статті 1060 викласти в такій редакції:\n\n\"2. За договором банківського вкладу на вимогу банк зобов’язаний видати вклад або його частину на першу вимогу вкладника.\n\nУмова договору банківського вкладу на вимогу про відмову від права на одержання вкладу на першу вимогу є нікчемною.\n\n3. За договором банківського строкового вкладу банк зобов’язаний видати вклад та нараховані проценти за цим вкладом із спливом строку, визначеного у договорі банківського вкладу.\n\nПовернення вкладникові банківського строкового вкладу та нарахованих процентів за цим вкладом на його вимогу до спливу строку або до настання інших обставин, визначених договором, можливе виключно у випадках, якщо це передбачено умовами договору банківського строкового вкладу\";\n\n2) частину другу статті 1065 виключити.\n\n2. Абзац другий частини п’ятої статті 13 Закону України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268) виключити.\n\nII. Прикінцеві положення.\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Положення цього Закону не застосовуються до договорів банківського строкового вкладу, укладених до набрання ним чинності.\n\n3. Національному банку України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом та забезпечити приведення внутрішніх положень банківських установ у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 травня 2015 року\n\n№ 424-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо умов повернення строкових депозитів\nЗакон України від 14.05.2015 № 424-VIII\n\nПрийняття від 14.05.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/424-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}