{
  "id": "ua-law-364-19",
  "type": "statute",
  "title": "Закон України (364-19)",
  "title_en": "",
  "short_name": "364-19",
  "status": "in_force",
  "issued_date": "2015-04-23",
  "url": "https://zakon.rada.gov.ua/laws/show/364-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо особливостей виконання проектів міжнародної технічної допомоги на Чорнобильській АЕС\n\n(Відомості Верховної Ради (ВВР), 2015, № 26, ст.222)\n\nВерховна Рада України постановляє:\n\n1. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст.112) такі зміни:\n\n1) пункт 133.3 статті 133 доповнити абзацом другим такого змісту:\n\n\"Нерезиденти, що діють відповідно до положень Рамкової угоди між Україною та Європейським банком реконструкції та розвитку стосовно діяльності Чорнобильського фонду \"Укриття\" в Україні та Угоди про грант (Проект ядерної безпеки Чорнобильської АЕС) між Європейським банком реконструкції та розвитку як Розпорядником коштів, наданих згідно з Грантом з Рахунка ядерної безпеки, Урядом України та Чорнобильською атомною електростанцією , можуть провадити свою господарську діяльність без реєстрації у контролюючому органі\";\n\n2) статтю 142 доповнити пунктами 142.2 та 142.3 такого змісту:\n\n\"142.2. На період підготовки до зняття і зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об’єкта \"Укриття\" на екологічно безпечну систему звільняється від оподаткування прибуток Чорнобильської АЕС, якщо такі кошти використовуються на фінансування робіт з підготовки до зняття і зняття Чорнобильської АЕС з експлуатації та перетворення об’єкта \"Укриття\" на екологічно безпечну систему.\n\nУ разі порушення вимог щодо цільового використання вивільнених від оподаткування коштів платник податку зобов’язаний збільшити податкові зобов’язання з цього податку за результатами податкового періоду, на який припадає таке порушення, а також сплатити пеню, нараховану відповідно до цього Кодексу.\n\n142.3. Звільняється від оподаткування прибуток підприємств, отриманий за рахунок міжнародної технічної допомоги або за рахунок коштів, які передбачаються в державному бюджеті як внесок України до Чорнобильського фонду \"Укриття\" для реалізації міжнародної програми - Плану здійснення заходів на об’єкті \"Укриття\" відповідно до положень Рамкової угоди між Україною та Європейським банком реконструкції та розвитку стосовно діяльності Чорнобильського фонду \"Укриття\" в Україні , для подальшої експлуатації, підготовки до зняття і зняття енергоблоків Чорнобильської АЕС з експлуатації, перетворення об’єкта \"Укриття\" на екологічно безпечну систему та забезпечення соціального захисту персоналу Чорнобильської АЕС.\n\nУ разі порушення вимог щодо цільового використання вивільнених від оподаткування коштів платник податку зобов’язаний збільшити податкові зобов’язання з цього податку за результатами податкового періоду, на який припадає таке порушення, а також сплатити пеню, нараховану відповідно до цього Кодексу\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 квітня 2015 року\n\n№ 364-VIII\n\nПро внесення змін до Податкового кодексу України щодо особливостей виконання проектів міжнародної технічної допомоги на Чорнобильській АЕС\nЗакон України від 23.04.2015 № 364-VIII\n\nПрийняття від 23.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/364-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}