{
  "id": "ua-law-344-19",
  "type": "statute",
  "title": "Закон України (344-19)",
  "title_en": "",
  "short_name": "344-19",
  "status": "in_force",
  "issued_date": "2015-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/344-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 69 Податкового кодексу України щодо спрощення умов ведення бізнесу\n\n(Відомості Верховної Ради (ВВР), 2015, № 28, ст.240)\n\nВерховна Рада України постановляє :\n\nI. Внести до статті 69 Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 69.1 доповнити словами \"чи інформації з цього реєстру, отриманої банком відповідно до закону, із зазначенням даних про взяття на облік в контролюючих органах як платника податків\".\n\n2. В абзаці першому пункту 69.2 слова \"не пізніше наступного робочого дня з дня відкриття/закриття рахунка (включаючи день відкриття/закриття)\" замінити словами \"у день відкриття/закриття рахунка\".\n\n3. Пункт 69.3 доповнити абзацом другим такого змісту:\n\n\"Якщо контролюючий орган протягом строку, встановленого абзацом першим цього пункту, не направив повідомлення про відмову у взятті рахунка на облік, такий рахунок вважається взятим на облік у контролюючому органі за мовчазною згодою - у час та дату отримання фінансовою установою повідомлення (квитанції) контролюючого органу про підтвердження факту прийняття повідомлення до оброблення згідно з порядком подання повідомлень, встановленим відповідно до пункту 69.5 цієї статті\".\n\n4. Пункт 69.4 доповнити словами та цифрами \"або дата, визначена як дата взяття на облік у контролюючому органі за мовчазною згодою згідно з абзацом другим пункту 69.3 цієї статті\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n21 квітня 2015 року\n\n№ 344-VIII\n\nПро внесення змін до статті 69 Податкового кодексу України щодо спрощення умов ведення бізнесу\nЗакон України від 21.04.2015 № 344-VIII\n\nПрийняття від 21.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/344-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}