{
  "id": "ua-law-325-19",
  "type": "statute",
  "title": "Закон України (325-19)",
  "title_en": "",
  "short_name": "325-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/325-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про особливості державного регулювання діяльності суб’єктів підприємницької діяльності, пов’язаної з реалізацією та експортом лісоматеріалів\" щодо тимчасової заборони експорту лісоматеріалів у необробленому вигляді\n\n(Відомості Верховної Ради (ВВР), 2015, № 31, ст.291)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про особливості державного регулювання діяльності суб’єктів підприємницької діяльності, пов’язаної з реалізацією та експортом лісоматеріалів\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 34; 2014 р., № 6-7, ст. 80) такі зміни:\n\n1. Статтю 1 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"лісоматеріали необроблені - лісоматеріали згідно з кодом 4403 групи 44 розділу IX Української класифікації товарів зовнішньоекономічної діяльності\".\n\nУ зв’язку з цим абзаци третій і четвертий вважати відповідно абзацами четвертим і п’ятим.\n\n2. Доповнити статтею 2 -1 такого змісту:\n\n\" Стаття 2 -1 . Тимчасова заборона експорту лісоматеріалів у необробленому вигляді\n\nТимчасово, строком на 10 років, забороняється вивезення за межі митної території України в митному режимі експорту лісоматеріалів необроблених (код 4403 УКТЗЕД ):\n\nдеревних порід, крім сосни, - з 1 листопада 2015 року;\n\nдеревних порід сосни - з 1 січня 2017 року\".\n\n3. Статтю 3 викласти в такій редакції:\n\n\" Стаття 3. Підтвердження походження лісо- та пиломатеріалів\n\nРеалізація за межі митної території України в митному режимі експорту суб’єктами підприємницької діяльності лісоматеріалів та виготовлених з них пиломатеріалів, крім передбачених статтями 2 та 2 -1 цього Закону, допускається за наявності сертифіката про походження лісоматеріалів та виготовлених з них пиломатеріалів.\n\nПорядок видачі сертифіката про походження лісоматеріалів та виготовлених з них пиломатеріалів затверджується Кабінетом Міністрів України.\n\nСертифікати про походження лісоматеріалів та виготовлених з них пиломатеріалів видаються підприємствами - постійними лісокористувачами разом з товарно-транспортною накладною.\n\nОсоби, винні в порушенні порядку видачі та обігу сертифікатів про походження лісоматеріалів та виготовлених з них пиломатеріалів, несуть відповідальність згідно із законом.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства, забезпечує ведення електронного переліку виданих сертифікатів та його розміщення на своєму офіційному веб-сайті.\n\nПраво на експорт певної партії лісоматеріалів та виготовлених з них пиломатеріалів, крім передбачених статтями 2 та 2 -1 цього Закону, має суб’єкт підприємницької діяльності, що отримав сертифікат про походження на відповідну партію лісо- або пиломатеріалів.\n\nМитні органи України здійснюють митне оформлення експорту лісо- та пиломатеріалів, крім передбачених статтями 2 та 2 -1 цього Закону, за умови подання експортером разом з іншими необхідними документами сертифіката про походження лісоматеріалів та виготовлених з них пиломатеріалів.\n\nПісля митного оформлення товарів копія сертифіката про походження лісоматеріалів та виготовлених з них пиломатеріалів вилучається і зберігається митницею разом з іншими документами, що стосуються цієї експортної операції.\n\nСертифікат про походження лісоматеріалів та виготовлених з них пиломатеріалів не може передаватися іншим суб’єктам підприємницької діяльності для подальшої реалізації лісоматеріалів на внутрішньому ринку України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 3 розділу I цього Закону, який набирає чинності через три місяці з дня набрання чинності цим Законом.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити в межах своїх повноважень прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nрозробити комплексну програму стабілізації та розвитку лісопереробної галузі, з використанням, у тому числі, тимчасового обмеження експорту лісоматеріалів у необробленому вигляді.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 квітня 2015 року\n\n№ 325-VIII\n\nПро внесення змін до Закону України \"Про особливості державного регулювання діяльності суб'єктів підприємницької діяльності, пов'язаної з реалізацією та експортом лісоматеріалів\" щодо тимчасової заборони експорту лісоматеріалів у необробленому вигляді\nЗакон України від 09.04.2015 № 325-VIII\n\nПрийняття від 09.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/325-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}