{
  "id": "ua-law-316-19",
  "type": "statute",
  "title": "Закон України (316-19)",
  "title_en": "",
  "short_name": "316-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/316-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "1. Цей Закон регулює відносини, пов’язані із забезпеченням права кожного на доступ до архівної інформації репресивних органів комуністичного тоталітарного режиму 1917-1991 років.\n2. Метою цього Закону є забезпечення відкритості архівної інформації репресивних органів комуністичного тоталітарного режиму 1917-1991 років.\n3. Дія Закону України \"Про захист персональних даних\" не поширюється на відносини щодо отримання архівної інформації репресивних органів комуністичного тоталітарного режиму 1917-1991 років.\n4. Законодавство України про доступ до архівної інформації репресивних органів комуністичного тоталітарного режиму 1917-1991 років базується на Конституції України та складається з цього Закону, Закону України \"Про Національний архівний фонд та архівні установи\", інших нормативно-правових актів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Терміни",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) архівна інформація репресивних органів - інформація, зафіксована на будь-яких носіях, що була створена, отримана або перебувала у репресивних органах;\n2) жертва репресивних органів - особа, яка зазнала будь-яких переслідувань чи репресій, основоположні права і свободи якої були порушені представниками репресивних органів;\n3) носій архівної інформації - будь-який матеріальний носій, на якому зафіксована архівна інформація репресивних органів. Носії архівної інформації репресивних органів відповідно до закону належать до Національного архівного фонду і є власністю держави;\n4) оцифрування носія архівної інформації - створення цифрової копії носія архівної інформації шляхом сканування, фотографування, рентгенографії або в будь-який інший спосіб з метою забезпечення доступу до архівної інформації через електронні комунікаційні мережі та для створення цифрової страхової копії;\n5) позаштатні співробітники репресивних органів - особи, які у 1917-1991 роках перебували на обліку в підрозділах репресивних органів як агенти для виконання будь-яких спеціальних доручень, агенти, які використовувалися в особливих умовах, агенти всіх інших категорій, інформатори всіх категорій, позаштатні оперативні працівники, резиденти всіх категорій, утримувачі або власники винайнятих, конспіративних або явочних адрес, конспіративних квартир, \"поштових скриньок\", пунктів конспіративного зв’язку, довірені або таємні контактні особи всіх категорій, інші особи, які будь-яким чином співпрацювали з репресивними органами у 1917-1991 роках, у тому числі надавали інформацію щодо інших осіб;\n6) репресивні органи - визначені цим Законом органи комуністичного тоталітарного режиму, які діяли на території України у 1917-1991 роках, застосовували засоби і методи державного примусу і терору стосовно конкретних осіб або груп осіб з політичних, соціальних, класових, національних, релігійних або інших мотивів, діяльність яких характеризувалася численними фактами порушення прав людини;\n7) розпорядник архівної інформації - Галузевий державний архів Українського інституту національної пам’яті (далі - ГДА УІНП), а у випадках, визначених цим Законом, також державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, архівні установи, які фактично володіють архівною інформацією репресивних органів;\n8) штатні співробітники репресивних органів - військовослужбовці, працівники (робітники, службовці) репресивних органів, які перебували в офіційних трудових або службових відносинах із зазначеними органами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Репресивні органи",
      "content": "1. У цьому Законі під репресивними органами розуміються:\n1) Всеросійська надзвичайна комісія по боротьбі з контрреволюцією і саботажем, Всеукраїнська надзвичайна комісія для боротьби з контрреволюцією, спекуляцією, саботажем та службовими злочинами, Верховний Суд, Верховний касаційний суд, Верховний касаційний трибунал, Головне розвідувальне управління (Розвідувальне управління Штабу Робітничо-селянської червоної армії, Четверте управління Штабу Робітничо-селянської червоної армії, Інформаційно-статистичне управління Робітничо-селянської червоної армії, Розвідувальне управління Робітничо-селянської червоної армії, П’яте управління Народного комісаріату оборони, Розвідувальне управління Генерального штабу Червоної армії, Головне розвідувальне управління Народного комісаріату оборони, Головне розвідувальне управління Генерального штабу Збройних сил), Державне політичне управління, Єдиний верховний трибунал, Комітет державної безпеки, Міністерство внутрішніх справ, Міністерство державної безпеки, Міністерство охорони громадського порядку, Міністерство юстиції, Народний комісаріат внутрішніх справ, Народний комісаріат державної безпеки, Народний комісаріат юстиції, Об’єднане державне політичне управління, прокуратура Верховного Суду, прокуратура (Генеральна прокуратура, Державна прокуратура), Управління контррозвідки \"СМЕРШ\", народні суди, губернські, окружні, обласні суди, революційні, військові трибунали;\n2) територіальні, функціональні, структурні підрозділи органів, зазначених у пункті 1 частини першої цієї статті, а також безпосередньо підпорядковані цим органам бойові загони, конвойна охорона (варта, конвойна варта, конвойні війська), війська (війська внутрішньої служби (охорони), внутрішні війська), прикордонна охорона (війська), війська урядового зв’язку, інженерно-будівельні та спеціальні частини;\n3) Головне управління виправно-трудових таборів, трудових поселень та місць ув’язнення, включаючи табірні управління, табірні відділення та пункти, колонії та спецкомендатури, особливі наради та особливі комісії при органах, зазначених у пункті 1 частини першої цієї статті, міжвідомчі позасудові органи у складі Народного комісара внутрішніх справ (начальника Управління Народного комісаріату внутрішніх справ області) та прокурора Української РСР (області) (\"двійки\"), республіканські, обласні \"особливі трійки\", продовольчі загони (продзагони), війська допоміжного значення, що перебували у розпорядженні господарських відомств;\n4) інші репресивні органи, їхні територіальні, функціональні або структурні підрозділи, посадові особи, діяльність яких була несумісною з основоположними правами і свободами людини і громадянина та характеризувалася масовими порушеннями прав людини у формі індивідуальних та масових вбивств, страт, смертей, депортацій, катувань, використання примусової праці або інших форм фізичного терору, переслідувань з етнічних, національних, релігійних, політичних, класових, соціальних або інших мотивів, заподіяння моральних та фізичних страждань під час застосування психіатричних засобів у політичних цілях, порушень свободи совісті, думки, вираження поглядів, свободи преси та відсутності політичного плюралізму."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні засади державної політики щодо забезпечення доступу до архівної інформації репресивних органів",
      "content": "1. Держава гарантує право кожного на доступ до архівної інформації репресивних органів.\n2. Держава гарантує вільний доступ до архівної інформації репресивних органів з урахуванням особливостей, встановлених цим Законом.\n3. Держава гарантує умови для належного зберігання, примноження та використання архівної інформації репресивних органів.\n4. Держава забезпечує оцифрування носіїв архівної інформації репресивних органів.\n5. Держава вживає заходів для забезпечення пошуку і отримання архівної інформації репресивних органів, що зберігається у відповідних установах іноземних держав.\n6. Кабінет Міністрів України, Український інститут національної пам’яті, інші державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, архівні установи реалізують державну політику у сфері забезпечення доступу до архівної інформації репресивних органів в межах своєї компетенції."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Гарантії забезпечення доступу до архівної інформації репресивних органів",
      "content": "1. Право на доступ до архівної інформації репресивних органів гарантується:\n1) обов’язком розпорядників архівної інформації надавати та оприлюднювати архівну інформацію репресивних органів, крім випадків, передбачених цим Законом;\n2) максимальним спрощенням процедури отримання інформації;\n3) вільним вибором форми доступу до архівної інформації;\n4) забороною на віднесення архівної інформації репресивних органів до таємної інформації;\n5) забороною на віднесення архівної інформації репресивних органів до конфіденційної або службової інформації, крім випадків, передбачених цим Законом;\n6) встановленням відповідальності за порушення законодавства про доступ до архівної інформації репресивних органів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Принципи забезпечення доступу до архівної інформації репресивних органів",
      "content": "1. Доступ до архівної інформації репресивних органів відповідно до цього Закону здійснюється за принципами:\n1) відкритості діяльності розпорядників архівної інформації;\n2) законності, прозорості та справедливості процедур доступу до архівної інформації репресивних органів;\n3) вільного отримання та поширення інформації, крім обмежень, встановлених цим Законом;\n4) здійснення активного пошуку, систематизації архівної інформації репресивних органів в Україні і за кордоном;\n5) сприяння держави у проведенні досліджень, спрямованих на відновлення національної пам’яті Українського народу;\n6) відповідальності особи за поширення архівної інформації репресивних органів;\n7) рівноправності, незалежно від ознак раси, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, мовних або інших ознак."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Забезпечення доступу до архівної інформації репресивних органів",
      "content": "1. Доступ до архівної інформації репресивних органів забезпечується шляхом:\n1) надання кожному для ознайомлення носія архівної інформації або його копії, створення відповідного довідкового апарату;\n2) виготовлення копії носія архівної інформації або його окремих частин;\n3) доступу до цифрової копії носія архівної інформації;\n4) оприлюднення на офіційному веб-сайті розпорядника архівної інформації цифрової копії носія архівної інформації;\n5) надання копії носія архівної інформації або його окремих частин на запит особи;\n6) виготовлення архівних довідок, витягів із документів;\n7) публікації, експонування та інших форм популяризації архівної інформації репресивних органів;\n8) ефективного використання архівної інформації репресивних органів та задоволення запитів фізичних і юридичних осіб в іншій формі, передбаченій законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відкритість архівної інформації репресивних органів",
      "content": "1. Архівна інформація репресивних органів є відкритою, крім випадків, визначених цим Законом.\n2. Не може бути обмежений доступ до архівної інформації репресивних органів:\n1) про стан навколишнього природного середовища, якість харчових продуктів і предметів побуту;\n2) про аварії, катастрофи, небезпечні природні явища та інші надзвичайні ситуації, що сталися або можуть статися і загрожують безпеці людей;\n3) про стан здоров’я населення, його життєвий рівень, включаючи харчування, одяг, житло, медичне обслуговування та соціальне забезпечення, а також соціально-демографічні показники, стан правопорядку, освіти і культури населення;\n4) про факти порушення прав і свобод людини і громадянина (вбивства, заподіяння каліцтв, застосування тортур, катування, переслідування, організацію Голодомору або масового голоду, депортацію, політичні репресії або будь-які інші протиправні чи злочинні діяння, вчинені представниками тоталітарних режимів);\n5) про незаконні дії органів державної влади, органів місцевого самоврядування, їх посадових та службових осіб;\n6) що становить суспільний інтерес (є суспільно необхідною інформацією);\n7) доступ до якої не може бути обмежений відповідно до законів та міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n3. Не може бути обмежений доступ до архівної інформації репресивних органів, носії якої містять грифи секретності, не передбачені законодавством України.\n4. Архівна інформація репресивних органів про штатних або позаштатних співробітників репресивних органів є відкритою, доступ до такої інформації не може бути обмежений з будь-яких підстав.\n5. У разі коли особа, зазначена у частині четвертій цієї статті, водночас є жертвою репресивних органів, доступ до інформації про таку особу не обмежується."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обмеження доступу до архівної інформації репресивних органів",
      "content": "1. Особа, яка є жертвою репресивних органів, має право на обмеження доступу до архівної інформації репресивних органів про себе, крім осіб, зазначених у частині четвертій статті 8 цього Закону.\n2. Жертва репресивних органів, встановлюючи обмеження на доступ до інформації про себе, має зазначити, на яку інформацію встановлюється обмеження (вид інформації, сторінки, абзаци тощо), а також строк, на який встановлюється обмеження, з урахуванням вимог, визначених частиною четвертою цієї статті.\n3. Члени сім’ї та родичі жертви репресивних органів, інші особи, крім осіб, зазначених у частині четвертій статті 8 цього Закону, мають право на часткове обмеження доступу до інформації про себе на строк, визначений у частині четвертій цієї статті. При цьому особа має право обмежити доступ лише щодо свого расового (етнічного) походження, політичних або світоглядних поглядів, віросповідання, а також даних, що стосуються здоров’я та статевого життя.\n4. Особи, зазначені у частинах першій - третій цієї статті, мають право обмежити доступ до архівної інформації репресивних органів про себе на строк не більш як 25 років.\n5. У разі якщо архівна інформація репресивних органів про осіб, зазначених у частинах першій - третій цієї статті, була оприлюднена, обмеження доступу до такої інформації не застосовується.\n6. Обмеженню доступу підлягає інформація, а не документ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Забезпечення доступу до архівної інформації репресивних органів в архівних установах",
      "content": "1. Кожен має право на доступ до архівної інформації репресивних органів.\n2. Доступ до архівної інформації репресивних органів забезпечують ГДА УІНП та інші розпорядники архівної інформації.\n3. Розпорядники архівної інформації забезпечують доступ до архівної інформації репресивних органів усіма доступними способами.\n4. Розпорядники архівної інформації проводять оцифрування носіїв архівної інформації репресивних органів, а також забезпечують розміщення цифрових копій цих носіїв в Інтернеті з урахуванням обмежень, встановлених цим Законом.\n5. Розпорядники архівної інформації здійснюють оприлюднення архівної інформації репресивних органів з урахуванням обмежень, встановлених цим Законом.\n6. Розміщення архівної інформації на офіційних веб-сайтах здійснюється із забезпеченням належної індексації та можливості пошуку такої інформації.\n7. Розпорядники архівної інформації забезпечують розміщення на своїх офіційних веб-сайтах актуального довідкового апарату, інформації про наявні обмеження в доступі до архівної інформації репресивних органів, строк дії таких обмежень, а також іншу інформацію, необхідну для реалізації права особи на доступ до архівної інформації репресивних органів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Робота з носіями архівної інформації в архівних установах",
      "content": "1. Надання доступу до носіїв архівної інформації в архівних установах здійснюється на підставі документа, що посвідчує особу, а також заповненої заяви.\nЗабороняється вимагати від особи надання будь-яких інших документів.\n2. Перед початком роботи з носіями архівної інформації особа інформується про те, що вона несе повну відповідальність за форму та зміст поширеної нею архівної інформації репресивних органів, а також за всі можливі правові наслідки такого поширення. Особа вважається поінформованою про відповідальність, якщо вона почала роботу з носіями архівної інформації.\n3. Особа має право на вільний безоплатний доступ до носіїв архівної інформації в читальному залі архівної установи або їх копій з урахуванням обмежень, визначених цим Законом.\n4. Особа може виготовляти копії архівної інформації репресивних органів, у тому числі за допомогою технічних засобів, або отримувати від архівних установ копії документів і витяги з них, якщо це не загрожує стану документів, а також вимагати, щоб такі копії або витяги були засвідчені архівною установою.\n5. Самостійне виготовлення особою копії архівної інформації репресивних органів з носія такої інформації є безоплатним. Забороняється вимагати здійснення прямої чи опосередкованої оплати для самостійного виготовлення особою копії архівної інформації репресивних органів.\n6. Виготовлення копії архівної інформації репресивних органів її розпорядником здійснюється з відшкодуванням фактичних витрат на таке виготовлення.\n7. Розпорядники архівної інформації розміщують на своїх офіційних веб-сайтах інформацію про посадових (службових) осіб, відповідальних за забезпечення доступу до архівної інформації репресивних органів, у тому числі їхні контактні дані, найменування посади, прізвище, ім’я та по батькові."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Галузевий державний архів Українського інституту національної пам’яті",
      "content": "1. ГДА УІНП створюється для безпосереднього забезпечення права на доступ до архівної інформації репресивних органів.\n2. Порядок утворення Українського інституту національної пам’яті визначається законом.\n3. ГДА УІНП створюється згідно з рішенням Кабінету Міністрів України на підставі спільного подання Міністерства юстиції України та Українського інституту національної пам’яті.\n4. Інформація про ГДА УІНП, його структуру, завдання, ухвалені рішення та інша інформація, обов’язкова для оприлюднення відповідно до законодавства, розміщується на його офіційному веб-сайті, а також в інший спосіб в обсязі та порядку, передбачених Законом України \"Про доступ до публічної інформації\".\n5. ГДА УІНП забезпечує:\n1) ведення обліку і зберігання носіїв архівної інформації;\n2) ведення державного обліку документів Національного архівного фонду;\n3) створення та зберігання страхового фонду документів архіву і фонду користування ними;\n4) виявлення унікальних документів Національного архівного фонду;\n5) створення та вдосконалення довідкового апарату;\n6) організацію користування архівними документами, видачу архівних довідок, копій, витягів з архівних документів юридичним та фізичним особам у встановленому порядку;\n7) доступ осіб до архівної інформації репресивних органів;\n8) систематичний пошук і накопичення архівної інформації в Україні та за кордоном;\n9) систематичну реставрацію та оцифрування носіїв архівної інформації, а також забезпечення доступу до їх цифрових копій на офіційному веб-сайті;\n10) ведення переліку жертв репресивних органів та осіб, зазначених у статті 9 цього Закону, які обмежили доступ до інформації про себе;\n11) здійснення інших повноважень, визначених законодавством.\n6. ГДА УІНП має переважне право перед іншими особами на придбання (отримання) носіїв архівної інформації репресивних органів, носіїв архівної інформації іноземних спецслужб, структур та діячів українського визвольного руху за інших рівних умов."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність, оскарження рішень, дій чи бездіяльності розпорядників архівної інформації",
      "content": "1. Особи, відповідальні за забезпечення доступу до архівної інформації репресивних органів, керівники розпорядника архівної інформації несуть дисциплінарну, адміністративну та кримінальну відповідальність за такі дії чи бездіяльність.\n2. Розпорядники архівної інформації, їх посадові (службові) особи не несуть відповідальності за наслідки поширення архівної інформації репресивних органів запитувачами та особами, яким надається доступ до архівної інформації репресивних органів, крім випадків, коли посадова (службова) особа відповідного розпорядника архівної інформації є запитувачем або особою, якій надається доступ до архівної інформації репресивних органів на загальних засадах.\n3. Рішення, дії чи бездіяльність посадових (службових) осіб розпорядників архівної інформації можуть бути оскаржені до керівників розпорядників архівної інформації, вищого органу або суду.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Особи, зазначені у статті 9 цього Закону, протягом одного року з дня набрання чинності цим Законом мають право подати розпоряднику архівної інформації клопотання про обмеження доступу до архівної інформації репресивних органів про себе в порядку, визначеному цим Законом. У разі неподання такого клопотання у визначений строк доступ до інформації про зазначених осіб не підлягає обмеженню.\n3. Внести зміни до таких законодавчих актів України:\n1) у статті 212 -3 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nабзац перший частини першої після слів \"Про доступ до публічної інформації\" доповнити словами \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"Порушення вимог Закону України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\", а саме необґрунтоване віднесення інформації до інформації з обмеженим доступом, ненадання відповіді на запит на інформацію, ненадання інформації, неправомірна відмова в наданні інформації, неповне надання інформації, неповідомлення про подовження строку розгляду запиту, відстрочення розгляду запиту, крім випадків, визначених цим Законом, -\nтягне за собою накладення штрафу на посадових осіб від двадцяти п’яти до п’ятдесяти неоподатковуваних мінімумів доходів громадян\".\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами четвертою - восьмою;\nв абзаці першому частини восьмої слова \"першою - шостою\" замінити словами \"першою - сьомою\";\n2) у Законі України \"Про Національний архівний фонд та архівні установи\" (Відомості Верховної Ради України, 2002 р., № 11, ст. 81; 2007 р., № 10, ст. 91; 2013 р., № 28, ст. 302; 2014 р., № 5, ст. 62, № 12, ст. 178, № 22, ст. 816):\nстаттю 2 доповнити частиною третьою такого змісту:\n\"Доступ до архівної інформації репресивних органів встановлюється Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\";\nстаттю 8 після частини четвертої доповнити новою частиною такого змісту:\n\"Архівні документи (носії архівної інформації) репресивних органів належать державі і передаються на зберігання Галузевому державному архіву Українського інституту національної пам’яті\".\nУ зв’язку з цим частини п’яту - сьому вважати відповідно частинами шостою - восьмою;\nстаттю 15 доповнити частиною восьмою такого змісту:\n\"Особливості доступу до архівної інформації репресивних органів визначаються Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\";\nстаттю 16 після частини четвертої доповнити новою частиною такого змісту:\n\"Особливості доступу до архівної інформації репресивних органів визначаються Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\".\nУ зв’язку з цим частину п’яту вважати частиною шостою;\nчастину першу статті 19 доповнити словами і цифрами \"з урахуванням особливостей, визначених Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\";\n3) статтю 25 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; 2014 р., № 14, ст. 252) доповнити частиною третьою такого змісту:\n\"3. Дія цього Закону не поширюється на відносини щодо отримання архівної інформації репресивних органів\";\n4) пункт 15 Постанови Верховної Ради України \"Про тлумачення Закону України \"Про реабілітацію жертв політичних репресій в Україні\" (Відомості Верховної Ради України, 1994 р., № 15, ст. 88) виключити.\n4. Державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, а також підприємства, установи та організації, що перебувають у їх віданні або належать до сфери їх управління, зобов’язані провести ревізію та повідомити Українському інституту національної пам’яті про наявність архівної інформації репресивних органів протягом одного року з дня набрання чинності цим Законом.\n5. Кабінету Міністрів України, Генеральній прокуратурі України, Службі безпеки України, Державній судовій адміністрації України, Службі зовнішньої розвідки України, Міністерству внутрішніх справ України, Міністерству оборони України, Державній пенітенціарній службі України, Адміністрації Державної прикордонної служби України, Державній архівній службі України, іншим державним органам, органам влади Автономної Республіки Крим, органам місцевого самоврядування протягом шести місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nПісля закінчення зазначеного строку положення нормативно-правових актів таких органів, що суперечать цьому Закону, втрачають чинність.\n6. Кабінету Міністрів України:\nу тримісячний строк з дня набрання чинності цим Законом ухвалити рішення про створення ГДА УІНП і забезпечення його майновим комплексом для розміщення архівної установи та архівосховища;\nпередбачити під час розроблення проекту закону про внесення змін до Закону України \"Про Державний бюджет України на 2015 рік\" бюджетні призначення для утримання ГДА УІНП;\nдоручити міністерствам та іншим центральним органам виконавчої влади провести ревізію носіїв архівної інформації репресивних органів та організувати передачу архівних фондів новоствореному ГДА УІНП протягом двох років з дня набрання чинності цим Законом.\n7. Міністерству внутрішніх справ України, Міністерству оборони України, Міністерству юстиції України, Службі безпеки України, Службі зовнішньої розвідки України, Генеральній прокуратурі України, Державній судовій адміністрації України, Державній пенітенціарній службі України, Адміністрації Державної прикордонної служби України передати ГДА УІНП носії архівної інформації за 1917-1991 роки протягом двох років з дня набрання чинності цим Законом.\n8. Міністерству юстиції України у тримісячний строк з дня набрання чинності цим Законом привести порядок користування документами Національного архівного фонду, що належать державі, територіальним громадам, в частині користування архівною інформацією репресивних органів у відповідність із цим Законом.\n9. Українському інституту національної пам’яті:\nразом з Міністерством юстиції України затвердити положення про ГДА УІНП;\nпризначити керівника ГДА УІНП, уклавши з ним строковий трудовий договір на п’ять років;\n/-{Зміни до абзацу третього пункту 9 розділу V див. в Законі № 4579-IX від 21.08.2025 }-/\nзабезпечити створення міжархівного реєстру осіб, зазначених у статті 9 цього Закону, які обмежили доступ до інформації про себе.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}