{
  "id": "ua-law-340-19",
  "type": "statute",
  "title": "Закон України (340-19)",
  "title_en": "",
  "short_name": "340-19",
  "status": "in_force",
  "issued_date": "2015-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/340-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 848-VIII від 26.11.2015 }\n\nПро внесення зміни до Закону України \"Про наукову і науково-технічну діяльність\" щодо збереження науково-педагогічного кадрового потенціалу України\n\n(Відомості Верховної Ради (ВВР), 2015, № 28, ст.239)\n\nВерховна Рада України постановляє :\n\n1. Частину двадцять восьму статті 24 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 2-3, ст. 20; 2006 р., № 47, ст. 463; 2012 р., № 12-13, ст. 82; із змінами, внесеними Законом України від 2 березня 2015 року № 213-VIII) викласти в такій редакції:\n\n\"Пенсія, призначена особі відповідно до цієї статті (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), в період роботи на посадах, які дають право на призначення пенсії/щомісячного довічного грошового утримання у порядку та на умовах, передбачених законами України \"Про державну службу\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про судоустрій і статус суддів\" , виплачується в розмірі, обчисленому відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\". Пенсія, призначена особі після набрання чинності Законом України \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" відповідно до цієї статті (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), в період роботи на посадах, які дають право на призначення пенсії у порядку та на умовах, передбачених цим Законом, виплачується в розмірі, обчисленому відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\". Тимчасово, у період з 1 квітня 2015 року по 31 грудня 2015 року, у період роботи особи (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") на інших посадах/роботах (крім випадків, передбачених першим та другим реченнями цієї частини) пенсії, призначені відповідно до цієї статті, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність. Після звільнення з роботи виплата пенсії відповідно до цього Закону поновлюється. Максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n21 квітня 2015 року\n\n№ 340-VIII\n\nПро внесення зміни до Закону України \"Про наукову і науково-технічну діяльність\" щодо збереження науково-педагогічного кадрового потенціалу України\nЗакон України від 21.04.2015 № 340-VIII\n\nВтрата чинності від 16.01.2016 , підстава — 848-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/340-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}