{
  "id": "ua-law-323-19",
  "type": "statute",
  "title": "Закон України (323-19)",
  "title_en": "",
  "short_name": "323-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/323-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо охорони біорізноманіття\n\n(Відомості Верховної Ради (ВВР), 2015, № 25, ст.195)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Законі України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502 із наступними змінами):\n\n1) частину третю статті 12 після слів \"служби охорони\" доповнити словами \"екологічної освіти\";\n\n2) статтю 18 доповнити частиною шостою такого змісту:\n\n\"Забороняється проведення рубок головного користування та всіх видів поступових та суцільних рубок, вирубування дуплястих дерев, а також добування піску та гравію в річках та інших водоймах у заповідній зоні біосферних заповідників\";\n\n3) статтю 21 доповнити частиною четвертою такого змісту:\n\n\"Забороняється проведення рубок головного користування та всіх видів поступових та суцільних рубок, вирубування дуплястих дерев, а також добування піску та гравію в річках та інших водоймах у заповідній зоні національних природних парків\".\n\n2. У Законі України \"Про мисливське господарство та полювання\" (Відомості Верховної Ради України, 2000 р., № 18, ст. 132 із наступними змінами):\n\n1) абзац другий частини першої статті 19 після слова \"крохалів\" доповнити словами \"черні червонодзьобої, нерозня, креха середнього, каменярки, казарок білощокої та червоноволої\", після слова \"галстучника\" - словами \"пісочників, плавунців, баранця великого\", а слова \"курочку водяну, пастушка\" виключити;\n\n2) абзац другий пункту 4 частини першої статті 20 після слова \"петель\" доповнити словом \"капканів\";\n\n3) статтю 32 доповнити частиною п’ятою такого змісту:\n\n\"Забороняється селекційний відстріл тварин у природних заповідниках. Забороняється проведення селекційного відстрілу тварин іншим мисливцям у присутності особи, яка має дозвіл на селекційний відстріл\";\n\n4) у статті 33:\n\nу частині першій слова \"сорок, граків\" виключити;\n\nу частині третій слова \"установлювати для них відповідні винагороди (пільги)\" виключити;\n\nу частині четвертій слова \"сорок, граків і сойок\" виключити.\n\n3. У статті 11 Закону України \"Про Червону книгу України\" (Відомості Верховної Ради України, 2002 р., № 30, ст. 201; 2009 р., № 19, ст. 259):\n\nчастину першу викласти в такій редакції:\n\n\"Охорона та відтворення об’єктів Червоної книги України забезпечуються органами державної влади, органами місцевого самоврядування, фізичними та юридичними особами, що є суб’єктами використання тваринного і рослинного світу, власниками об’єктів Червоної книги України, власниками та користувачами земельних ділянок, у межах яких перебувають рідкісні і такі, що знаходяться під загрозою зникнення, види тваринного і рослинного світу, занесені до Червоної книги України\";\n\nв абзаці другому частини другої слова \"або обмеження\" виключити.\n\n4. У Законі України \"Про захист тварин від жорстокого поводження\" (Відомості Верховної Ради України, 2006 р., № 27, ст. 230; 2013 р., № 46, ст. 640; 2014 р., № 23, ст. 873):\n\n1) статтю 20 доповнити частиною сьомою такого змісту:\n\n\"Забороняється використання ведмедів та вовків на мисливських випробувальних станціях, а також для проведення іспитів, змагань і притравки мисливських собак\";\n\n2) частину п’яту статті 25 викласти в такій редакції:\n\n\"Забороняється використання тварини у кориді, створення та діяльність пересувних звіринців, пересувних зоопарків та пересувних виставок диких тварин, а також діяльність дельфінаріїв, що не мають природної морської води\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 квітня 2015 року\n\n№ 323-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо охорони біорізноманіття\nЗакон України від 09.04.2015 № 323-VIII\n\nПрийняття від 09.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/323-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}