{
  "id": "ua-law-320-19",
  "type": "statute",
  "title": "Закон України (320-19)",
  "title_en": "",
  "short_name": "320-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/320-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо децентралізації повноважень у сфері архітектурно-будівельного контролю та удосконалення містобудівного законодавства\n\n(Відомості Верховної Ради (ВВР), 2015, № 28, ст.236)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2320-IX від 20.06.2022 }\n\nВерховна Рада України постановляє:\n\nІ. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) в абзаці першому частини вісімнадцятої статті 96 слова \"а також інформації про початок виконання підготовчих чи будівельних робіт та про введення в експлуатацію закінченого будівництвом об’єкта\" виключити;\n\n2) абзац перший частини третьої статті 96 -1 викласти в такій редакції:\n\n\"Порушення строків надання замовникові містобудівних умов та обмежень, будівельного паспорта забудови земельної ділянки, висновків (звітів) експертизи проектної та містобудівної документації, надання таких документів з порушенням встановленого порядку, а також вимагання у замовника документів, не передбачених законодавством\";\n\n3) статтю 188 -42 викласти в такій редакції:\n\n\" Стаття 188 -42 . Невиконання законних вимог (приписів) посадових осіб органів державного архітектурно-будівельного контролю та нагляду\n\nНевиконання законних вимог (приписів) посадових осіб органів державного архітектурно-будівельного контролю -\n\nтягне за собою накладення штрафу від трьохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян.\n\nНедопущення посадових осіб органів державного архітектурно-будівельного контролю на об’єкти будівництва під час здійснення ними державного архітектурно-будівельного контролю -\n\nтягне за собою накладення штрафу від трьохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян.\n\nНевиконання законних вимог (приписів) головних інспекторів будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі, виданих ними під час здійснення державного архітектурно-будівельного нагляду, -\n\nтягне за собою накладення штрафу на посадових осіб від ста п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян\";\n\n4) у статті 221 слова та цифри \"частинами третьою - п’ятою статті 96 -1 \" виключити;\n\n5) статтю 244 -6 викласти в такій редакції:\n\n\"Стаття 244 -6 . Органи державного архітектурно-будівельного контролю та нагляду\n\nОргани державного архітектурно-будівельного контролю розглядають справи про адміністративні правопорушення, пов’язані з порушенням вимог законодавства, будівельних норм, державних стандартів і правил під час будівництва, порушенням законодавства під час планування та забудови територій та невиконанням законних вимог (приписів) посадових осіб органів державного архітектурно-будівельного контролю (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 ).\n\nВід імені органів державного архітектурно-будівельного контролю розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право:\n\nкерівники виконавчих органів з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад - щодо об’єктів, розташованих в межах населених пунктів (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 );\n\nкерівники структурних підрозділів з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій - щодо об’єктів, розташованих в межах міст Києва та Севастополя (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 );\n\nголовні інспектори будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі - щодо об’єктів, розташованих на території кількох адміністративно-територіальних одиниць, за межами населених пунктів та в межах населених пунктів, в яких не утворено органів державного архітектурно-будівельного контролю (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 ).\n\nОрган державного архітектурно-будівельного нагляду розглядає справи про адміністративні правопорушення, пов’язані з порушенням законодавства з питань надання документів, необхідних для здійснення будівництва, невиконанням законних вимог (приписів) головних інспекторів будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі (частини третя - п’ята статті 96 -1 , частина третя статті 188 -42 ).\n\nВід імені органу державного архітектурно-будівельного нагляду розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право головні інспектори будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі (частини третя - п’ята статті 96 -1 , частина третя статті 188 -42 )\";\n\n6) у статті 255:\n\nпункт 2 -1 частини першої виключити;\n\nчастину другу доповнити пунктом 19 такого змісту:\n\n\"19) особи, уповноважені на проведення перевірок під час здійснення ними архітектурно-будівельного контролю (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 )\".\n\n2. Абзац шостий частини першої статті 14 закону України \"Про основи містобудування\" (Відомості Верховної Ради України, 1992 р., № 52, ст. 683; 2001 р., № 16, ст. 76; 2008 р., № 48, ст. 358; 2011 р., № 34, ст. 343; 2013 р., № 48, ст. 682) викласти в такій редакції:\n\n\"надання (отримання, реєстрація), повернення (відмова у видачі) чи анулювання (скасування реєстрації) документів, що дають право на виконання підготовчих та будівельних робіт, прийняття в експлуатацію закінчених будівництвом об’єктів, здійснення державного архітектурно-будівельного контролю у випадках та відповідно до вимог, встановлених Законом України \"Про регулювання містобудівної діяльності\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2320-IX від 20.06.2022 }\n\n4. Статтю 20 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2010 р., № 10, ст. 107; 2014 р., № 14, ст. 248) доповнити пунктом 7 такого змісту:\n\n\"7) здійснює заходи щодо ведення в установленому порядку єдиного державного реєстру громадян, які потребують поліпшення житлових умов\".\n\n5. У Законі України \"Про архітектурну діяльність\" (Відомості Верховної Ради України, 1999 р., № 31, ст. 246; 2007 р., № 34, ст. 444; 2011 р., № 34, ст. 343; 2013 р., № 48, ст. 682):\n\n1) частину другу статті 10 замінити двома частинами такого змісту:\n\n\"Державний архітектурно-будівельний контроль здійснюють органи державного архітектурно-будівельного контролю, визначені статтею 6 Закону України \"Про регулювання містобудівної діяльності\".\n\nДержавний архітектурно-будівельний нагляд здійснює центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, через головних інспекторів будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі\";\n\n2) у частині першій статті 13:\n\nабзац четвертий виключити;\n\nабзаци шостий і сьомий доповнити словами \"з питань архітектури\";\n\n3) частину третю статті 17 викласти в такій редакції:\n\n\"Органом ліцензування є центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду\".\n\n6. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами):\n\n1) абзац п’ятий частини першої статті 4 після слів \"їх комплекси\" доповнити словами \"та частини\";\n\n2) у статті 6:\n\nназву викласти в такій редакції:\n\n\" Стаття 6. Органи, що здійснюють управління у сфері містобудівної діяльності, архітектурно-будівельного контролю та нагляду\";\n\nу частині першій слова \"з питань\" замінити словами \"у сфері містобудування, центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, органами\";\n\nдоповнити частинами другою і третьою такого змісту:\n\n\"2. До уповноважених органів містобудування та архітектури належать органи, визначені у статті 13 Закону України \"Про архітектурну діяльність\".\n\n3. До органів державного архітектурно-будівельного контролю належать:\n\n1) структурні підрозділи з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій;\n\n2) виконавчі органи з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад.\n\nОрганом державного архітектурно-будівельного контролю та нагляду є центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду.\n\nПримірне положення про органи державного архітектурно-будівельного контролю затверджується Кабінетом Міністрів України\";\n\n3) статтю 7 викласти в такій редакції:\n\n\" Стаття 7. Зміст управління у сфері містобудівної діяльності, державного архітектурно-будівельного контролю та нагляду\n\n1. Управління у сфері містобудівної діяльності та архітектурно-будівельного контролю здійснюється шляхом:\n\n1) планування територій на державному, регіональному та місцевому рівнях;\n\n2) моніторингу стану розроблення та реалізації містобудівної документації на всіх рівнях;\n\n3) визначення державних інтересів для їх врахування під час розроблення містобудівної документації;\n\n4) проведення ліцензування і професійної атестації;\n\n5) розроблення і затвердження будівельних норм, державних стандартів і правил, запровадження одночасної дії міжнародних кодів та стандартів;\n\n6) контролю за дотриманням законодавства у сфері містобудівної діяльності, вимог будівельних норм, державних стандартів і правил, положень містобудівної документації всіх рівнів, вихідних даних для проектування об’єктів містобудування (далі - вихідні дані), проектної документації;\n\n7) надання (отримання, реєстрації), повернення (відмови у видачі) чи анулювання (скасування реєстрації) документів, що дають право на виконання підготовчих та будівельних робіт, прийняття в експлуатацію закінчених будівництвом об’єктів:\n\nвиконавчими органами з питань державного архітектурно-будівельного контролю сільських, селищних рад - щодо об’єктів I, II, III категорій складності, розташованих в межах відповідних населених пунктів;\n\nвиконавчими органами з питань державного архітектурно-будівельного контролю міських рад - щодо об’єктів I, II, III, IV категорій складності, розташованих в межах відповідних міст;\n\nструктурними підрозділами з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій - щодо об’єктів I, II, III, IV категорій складності, розташованих в межах міст Києва та Севастополя;\n\nцентральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, через головних інспекторів будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі - щодо об’єктів I, II, III, IV, V категорій складності, розташованих за межами населених пунктів і на території кількох адміністративно-територіальних одиниць, щодо усіх об’єктів V категорії складності в межах населених пунктів, а також щодо об’єктів IV категорії складності, розташованих в межах сіл та селищ;\n\n8) здійснення державного архітектурно-будівельного контролю щодо об’єктів, розташованих в межах та за межами населених пунктів, на території кількох адміністративно-територіальних одиниць, зазначених у пункті 7 частини першої цієї статті.\n\n2. У разі якщо сільські, селищні, міські ради не утворили виконавчі органи з питань державного архітектурно-будівельного контролю, повноваження таких органів виконує центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, через відповідних головних інспекторів будівельного нагляду.\n\n3. Головні інспектори будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі призначаються на посади та звільняються з посад центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, за погодженням у випадках, передбачених законом, із Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями.\n\n4. Керівники структурних підрозділів з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій, виконавчих органів сільських, селищних, міських рад призначаються на посади та звільняються з посад у порядку, встановленому законом. Такі керівники мають відповідати кваліфікаційним вимогам, встановленим законодавством України. Протягом трьох днів після призначення керівника структурного підрозділу з питань державного архітектурно-будівельного контролю Київська та Севастопольська міські державні адміністрації і виконавчі органи сільських, селищних, міських рад зобов’язані поінформувати про це центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду.\n\n5. Структурні підрозділи з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій та виконавчі органи з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад у межах делегованих цим Законом державних повноважень є підконтрольними центральному органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, а їхні рішення можуть бути розглянуті у порядку державного архітектурно-будівельного нагляду або оскаржені до суду\";\n\n4) у статті 30:\n\nабзац другий частини другої викласти в такій редакції:\n\n\"Технічні умови надаються протягом 10 робочих днів з дня реєстрації відповідної заяви\";\n\nу частині восьмій слова \"відсутності на відповідній території необхідного інженерного забезпечення, його недостатньої потужності за\" виключити;\n\n5) абзац четвертий частини четвертої статті 31 після слів \"під державні гарантії\" доповнити словами і цифрами \"якщо їх кошторисна вартість перевищує 300 тисяч гривень\";\n\n6) у статті 34:\n\nпункт 1 частини першої викласти в такій редакції:\n\n\"1) подання замовником повідомлення про початок виконання будівельних робіт відповідному органу державного архітектурно-будівельного контролю - щодо об’єктів, будівництво яких здійснюється на підставі будівельного паспорта, які не потребують реєстрації декларації про початок виконання будівельних робіт або отримання дозволу на виконання будівельних робіт згідно з переліком об’єктів будівництва, затвердженим Кабінетом Міністрів України. Форма повідомлення про початок виконання будівельних робіт та порядок його подання визначаються Кабінетом Міністрів України\";\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. Центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері містобудування, веде єдиний реєстр документів, що дають право на виконання підготовчих та будівельних робіт і засвідчують прийняття в експлуатацію закінчених будівництвом об’єктів, відомостей про повернення на доопрацювання, відмову у видачі, скасування та анулювання зазначених документів (далі - реєстр). Внесення даних до реєстру з присвоєнням реєстраційного номера здійснюється на підставі інформації, наданої органами державного архітектурно-будівельного контролю, протягом одного робочого дня з дня її отримання.\n\nДоступ користувачів до даних реєстру здійснюється безоплатно через офіційний веб-сайт центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду.\n\n4. Реконструкція, реставрація або капітальний ремонт об’єктів будівництва без зміни зовнішніх геометричних розмірів їхніх фундаментів у плані, реконструкція або капітальний ремонт автомобільних доріг, залізничних колій, ліній електропередачі, зв’язку, трубопроводів, інших лінійних комунікацій у межах земель їх розміщення, а також комплексна реконструкція кварталів (мікрорайонів) застарілого житлового фонду і нове будівництво об’єктів інженерно-транспортної інфраструктури відповідно до містобудівної документації на замовлення органів державної влади чи органів місцевого самоврядування на відповідних землях державної чи комунальної власності можуть здійснюватися за відсутності документа, що засвідчує право власності чи користування земельною ділянкою\";\n\n7) у статті 35:\n\nу частині п’ятій слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері містобудування\" замінити словами \"Кабінетом Міністрів України\";\n\nчастини шосту і дев’яту викласти в такій редакції:\n\n\"6. Орган державного архітектурно-будівельного контролю повертає декларацію про початок виконання підготовчих робіт замовникові для усунення виявлених недоліків, якщо у декларації не відображено інформації щодо замовника, назви чи адреси об’єкта будівництва, документа, що підтверджує право власності чи користування земельною ділянкою (крім випадків, визначених частиною четвертою статті 34 цього Закону), або щодо осіб, відповідальних за проведення технічного нагляду, та осіб, які розробили проект виконання підготовчих робіт, з обґрунтуванням причини у строк, передбачений для її реєстрації. Після усунення недоліків декларація розглядається органом державного архітектурно-будівельного контролю в порядку, передбаченому для її реєстрації.\n\nРішення про реєстрацію або повернення декларації про початок виконання підготовчих робіт може бути розглянуто у порядку нагляду центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду (без права реєстрації декларації), або оскаржено до суду.\n\nУ разі самостійного виявлення помилки (описки, друкарської, граматичної, арифметичної помилки) у надісланій декларації про початок виконання підготовчих робіт замовник має право протягом трьох робочих днів із дня надіслання такої декларації подати виправлені (достовірні) дані щодо інформації, яка потребує змін\";\n\n\"9. Декларацію про початок виконання підготовчих робіт може бути скасовано органом державного архітектурно-будівельного контролю, який її зареєстрував, у разі:\n\n1) подання замовником заяви про скасування декларації про початок виконання підготовчих робіт;\n\n2) отримання відомостей про припинення юридичної особи або підприємницької діяльності фізичною особою - підприємцем (замовником), смерті фізичної особи - замовника або визнання її безвісно відсутньою;\n\n3) встановлення під час перевірки порушень вимог містобудівної документації, містобудівних умов та обмежень, невідповідності об’єкта будівництва проектній документації на будівництво такого об’єкта та вимогам будівельних норм, державних стандартів і правил, порушень містобудівного законодавства у разі невиконання вимог приписів посадових осіб органів державного архітектурно-будівельного контролю\";\n\n8) у статті 36:\n\nу частині третій слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері містобудування\" замінити словами \"Кабінетом Міністрів України\";\n\nчастини четверту і сьому викласти в такій редакції:\n\n\"4. Орган державного архітектурно-будівельного контролю повертає декларацію про початок виконання будівельних робіт замовникові для усунення виявлених недоліків, якщо у декларації не відображено інформації щодо замовника, назви чи адреси об’єкта будівництва, документа, що підтверджує право власності чи користування земельною ділянкою (крім випадків, визначених частиною четвертою статті 34 цього Закону), містобудівних умов та обмежень (крім об’єктів будівництва, для проектування яких містобудівні умови та обмеження не надаються), проектувальника, головного архітектора та/або головного інженера проекту, осіб, відповідальних за проведення авторського і технічного нагляду, з обґрунтуванням причини у строк, передбачений для її реєстрації. Після усунення недоліків декларація розглядається органом державного архітектурно-будівельного контролю в порядку, передбаченому для її реєстрації.\n\nРішення про реєстрацію або повернення декларації про початок виконання будівельних робіт може бути розглянуто у порядку нагляду центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду (без права реєстрації декларації), або оскаржено до суду\";\n\n\"7. Декларацію про початок виконання будівельних робіт може бути скасовано органом державного архітектурно-будівельного контролю у разі:\n\n1) подання замовником заяви про скасування декларації про початок виконання будівельних робіт;\n\n2) отримання відомостей про припинення юридичної особи або підприємницької діяльності фізичною особою - підприємцем (замовником), смерті фізичної особи - замовника або визнання її безвісно відсутньою;\n\n3) встановлення під час перевірки порушень вимог містобудівної документації, містобудівних умов та обмежень, невідповідності об’єкта будівництва проектній документації на будівництво такого об’єкта та вимогам будівельних норм, державних стандартів і правил, порушень містобудівного законодавства у разі невиконання вимог приписів посадових осіб органів державного архітектурно-будівельного контролю\";\n\n9) у статті 37:\n\nчастину третю викласти в такій редакції:\n\n\"3. Для отримання дозволу подається заява, до якої додаються:\n\n1) копія документа, що посвідчує право власності чи користування земельною ділянкою, або копія договору суперфіцію;\n\n2) копія розпорядчого документа щодо комплексної реконструкції кварталів (мікрорайонів) застарілого житлового фонду у разі здійснення комплексної реконструкції кварталів (мікрорайонів) застарілого житлового фонду на замовлення органів державної влади чи органів місцевого самоврядування на відповідних землях державної чи комунальної власності (замість копії документа, що посвідчує право власності чи користування земельною ділянкою);\n\n3) проектна документація на будівництво, розроблена та затверджена в установленому законодавством порядку;\n\n4) копія документа, що посвідчує право власності на будинок чи споруду, або згода його власника, засвідчена у встановленому законодавством порядку, на проведення будівельних робіт у разі здійснення реконструкції, реставрації чи капітального ремонту;\n\n5) копії документів про призначення осіб, відповідальних за виконання будівельних робіт, та осіб, які здійснюють авторський і технічний нагляд;\n\n6) інформація про ліцензію, що дає право на виконання будівельних робіт, та кваліфікаційні сертифікати.\n\nФорма дозволу на виконання будівельних робіт, форма заяви, що подається для його отримання, форма відмови у видачі дозволу на виконання будівельних робіт, порядок видачі та анулювання дозволу на виконання будівельних робіт визначаються Кабінетом Міністрів України\";\n\nабзац шостий частини четвертої викласти в такій редакції:\n\n\"Рішення про видачу або анулювання дозволу на виконання будівельних робіт може бути розглянуто у порядку нагляду центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду (без права видачі дозволу), або оскаржено до суду\";\n\nу частині п’ятій:\n\nу першому реченні слова \"забезпечує формування державної політики у сфері містобудування\" замінити словами \"реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду\";\n\nдруге речення викласти в такій редакції: \"У разі якщо протягом зазначеного строку не буде видано дозвіл на виконання будівельних робіт або відмову в його видачі, право на виконання будівельних робіт виникає на десятий робочий день з дня реєстрації письмового звернення, направленого рекомендованим листом до центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, а дозвіл вважається виданим\";\n\nпункт 1 частини шостої доповнити підпунктом \"в\" такого змісту:\n\n\"в) встановлення під час перевірки порушень вимог містобудівної документації, містобудівних умов та обмежень, невідповідності об’єкта будівництва проектній документації на будівництво такого об’єкта та вимогам будівельних норм, державних стандартів і правил, порушень містобудівного законодавства у разі невиконання вимог приписів посадових осіб органів державного архітектурно-будівельного контролю\";\n\nу частині сьомій:\n\nу першому реченні абзацу першого слово \"інспекції\" замінити словом \"орган\", а слова \"яка видала\" - словами \"що видав\";\n\nабзац другий після слів \"про такі зміни\" доповнити словами \"з поданням засвідчених в установленому порядку копій документів, що підтверджують зазначені зміни\";\n\nчастину восьму виключити;\n\n10) у частині другій статті 38:\n\nв абзаці першому слова \"в порядку, визначеному Кабінетом Міністрів України\" виключити;\n\nабзац другий викласти в такій редакції:\n\n\"У разі неможливості виконання рішення суду особою, яка здійснила таке самочинне будівництво (смерть цієї особи, оголошення її померлою, визнання безвісно відсутньою, ліквідація чи визнання її банкрутом тощо), знесення самочинно збудованого об’єкта здійснюється за рішенням суду за рахунок коштів правонаступника або за рішенням органу місцевого самоврядування за рахунок коштів місцевого бюджету та в інших випадках, передбачених законодавством\";\n\n11) у статті 39:\n\nабзац перший частини першої доповнити словами \"протягом десяти робочих днів з дня реєстрації заяви\";\n\nу частині шостій:\n\nслово \"Інспекції\" замінити словом \"Орган\", а слово \"повертають\" - словом \"повертає\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Рішення про реєстрацію або повернення декларації про готовність об’єкта до експлуатації може бути розглянуто у порядку нагляду центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду (без права реєстрації декларації), або оскаржено до суду\";\n\nчастину сьому доповнити абзацом шостим такого змісту:\n\n\"Рішення про відмову у видачі сертифіката може бути розглянуто у порядку нагляду центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду (без права видачі сертифіката), або оскаржено до суду\";\n\nчастину одинадцяту виключити;\n\n12) статтю 40 доповнити частиною одинадцятою такого змісту:\n\n\"11. Інформація щодо договору про пайову участь у розвитку інфраструктури населеного пункту та його виконання зазначається у декларації про готовність об’єкта до експлуатації або в акті готовності об’єкта до експлуатації\";\n\n13) у статті 41:\n\nназву доповнити словами \"та нагляд\";\n\nчастини першу і другу викласти в такій редакції:\n\n\"1. Державний архітектурно-будівельний контроль - сукупність заходів, спрямованих на дотримання замовниками, проектувальниками, підрядниками та експертними організаціями вимог законодавства у сфері містобудівної діяльності, будівельних норм, державних стандартів і правил під час виконання підготовчих та будівельних робіт.\n\nДержавний архітектурно-будівельний контроль здійснюється органами державного архітектурно-будівельного контролю в порядку, встановленому Кабінетом Міністрів України.\n\n2. Державний архітектурно-будівельний нагляд - сукупність заходів, спрямованих на дотримання уповноваженими органами містобудування та архітектури, структурними підрозділами Київської та Севастопольської міських державних адміністрацій та виконавчими органами сільських, селищних, міських рад з питань державного архітектурно-будівельного контролю, іншими органами, що здійснюють контроль у сфері містобудівної діяльності (далі - об’єкти нагляду), вимог законодавства у сфері містобудівної діяльності, будівельних норм, державних стандартів і правил під час провадження ними містобудівної діяльності.\n\nДержавний архітектурно-будівельний нагляд здійснюється центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, через головних інспекторів будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі у порядку, встановленому Кабінетом Міністрів України\";\n\nу частині четвертій:\n\nпункт 5 виключити;\n\nу пункті 6 слова \"які пройшли у порядку, встановленому Кабінетом Міністрів України, державну атестацію в центральному органі виконавчої влади, що реалізує державну політику у сфері архітектури\" виключити;\n\nу пункті 9 слова \"керівника органу державного архітектурно-будівельного контролю чи його заступника\" виключити;\n\nчастину восьму викласти в такій редакції:\n\n\"8. Постанови органів державного архітектурно-будівельного контролю можуть бути оскаржені до центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, або до суду\";\n\nдоповнити частинами одинадцятою - тринадцятою такого змісту:\n\n\"11. З метою здійснення державного архітектурно-будівельного нагляду головні інспектори будівельного нагляду:\n\n1) перевіряють законність рішень у сфері містобудівної діяльності, прийнятих об’єктами нагляду;\n\n2) витребовують від органів державної влади, фізичних та юридичних осіб документи і матеріали щодо предмета нагляду, одержують інформацію з автоматизованих інформаційних і довідкових систем, реєстрів та баз даних, створених органами державної влади;\n\n3) мають право безперешкодного доступу до місць будівництва об’єктів, приміщень, документів та матеріалів, необхідних для здійснення нагляду;\n\n4) вимагають від органів державного архітектурно-будівельного контролю проведення перевірок у разі наявності ознак порушення вимог законодавства у сфері містобудівної діяльності, будівельних норм, державних стандартів і правил;\n\n5) залучають у разі потреби до здійснення нагляду фахівців підприємств, установ, організацій, контрольних і фінансових органів.\n\n12. У разі виявлення порушень вимог законодавства у сфері містобудівної діяльності, вчинених об’єктами нагляду, головні інспектори будівельного нагляду мають право:\n\n1) видавати обов’язкові до виконання об’єктами нагляду приписи про усунення порушень вимог законодавства у сфері містобудівної діяльності;\n\n2) притягати посадових осіб об’єктів нагляду до відповідальності за вчинені правопорушення відповідно до закону;\n\n3) ініціювати притягнення посадових осіб об’єктів нагляду до дисциплінарної відповідальності;\n\n4) вносити подання про звільнення посадової особи об’єкта нагляду до органу, який здійснив його призначення;\n\n5) вносити подання про позбавлення права виконувати певні види робіт посадової особи об’єкта нагляду до органу, яким таке право надавалося;\n\n6) скасовувати чи зупиняти дію рішень, прийнятих об’єктами нагляду відповідно до визначених цим Законом повноважень, які порушують вимоги містобудівного законодавства, з подальшим оприлюдненням такої інформації на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду.\n\nЗа невиконання письмових вимог головних інспекторів будівельного нагляду об’єкти нагляду несуть відповідальність відповідно до закону.\n\n13. Центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, здійснює контроль за додержанням суб’єктами господарювання ліцензійних умов провадження господарської діяльності, пов’язаної із створенням об’єктів архітектури\";\n\n14) розділ V \"Прикінцеві положення\" доповнити пунктом 9 -1 такого змісту:\n\n\"9 -1 . Установити, що:\n\n1) на період до утворення (визначення) місцевими органами виконавчої влади та органами місцевого самоврядування органів державного архітектурно-будівельного контролю повноваження, визначені цим Законом, здійснює центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду;\n\n2) органи державного архітектурно-будівельного контролю утворюються (визначаються) Київською та Севастопольською міськими державними адміністраціями і органами місцевого самоврядування виходячи з можливостей та потреб відповідних територій;\n\n3) органи державного архітектурно-будівельного контролю діють на підставі примірного положення про них, затвердженого Кабінетом Міністрів України відповідно до цього закону;\n\n4) за зверненням відповідного органу місцевого самоврядування до центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, створюється спільна комісія з передачі відповідної документації та вирішення питань, пов’язаних з утворенням та функціонуванням органу державного архітектурно-будівельного контролю.\n\nОрган державного архітектурно-будівельного контролю починає здійснювати повноваження, визначені Законом України \"Про внесення змін до деяких законодавчих актів України щодо децентралізації повноважень у сфері архітектурно-будівельного контролю та удосконалення містобудівного законодавства\", на наступний день після затвердження акта спільної комісії.\n\nДокументи, що дають право на виконання підготовчих та будівельних робіт, отримані та чинні на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо децентралізації повноважень у сфері архітектурно-будівельного контролю та удосконалення містобудівного законодавства\", є чинними до завершення будівництва об’єктів.\n\nВнесення змін до таких документів, скасування їх реєстрації або анулювання, а також державний архітектурно-будівельний контроль та прийняття в експлуатацію об’єктів, що споруджуються на підставі таких документів, здійснюють органи державного архітектурно-будівельного контролю, визначені статтями 6 та 7 Закону України \"Про регулювання містобудівної діяльності\".\n\n7. У пункті 24 частини першої статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; 2014 р., № 1, ст. 4) слова \"Державна архітектурно-будівельна інспекція України та її територіальні органи\" замінити словами \"органи державного архітектурно-будівельного контролю та нагляду\".\n\n8. У Законі України \"Про відповідальність за правопорушення у сфері містобудівної діяльності\" (Відомості Верховної Ради України, 2012 р., № 29, ст. 345; 2013 р., № 48, ст. 682; 2014 р., № 1, ст. 4):\n\n1) у частині другій статті 2:\n\nдоповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) реєстрація посадовими особами органів державного архітектурно-будівельного контролю та нагляду декларацій про початок виконання підготовчих робіт, декларацій про початок виконання будівельних робіт, декларацій про готовність об’єкта до експлуатації, а також видача дозволів на виконання будівельних робіт, сертифікатів, оформлених з порушенням вимог законодавства, -\n\nтягнуть за собою накладення штрафу на посадових осіб від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n\nТі самі дії, вчинені повторно протягом року після накладення адміністративного стягнення, -\n\nтягнуть за собою накладення штрафу на посадових осіб від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян\";\n\nу пункті 9 слова \"а також інформації про початок виконання підготовчих чи будівельних робіт та про введення в експлуатацію закінченого будівництвом об’єкта\" виключити;\n\n2) статтю 3 викласти в такій редакції:\n\n\" Стаття 3. Органи, уповноважені розглядати справи про правопорушення у сфері містобудівної діяльності\n\n1. Справи про правопорушення, передбачені цим Законом, розглядаються:\n\n1) виконавчими органами з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад;\n\n2) структурними підрозділами з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій;\n\n3) центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду.\n\n2. Накладати штраф в межах та відповідно до вимог, визначених Законом України \"Про регулювання містобудівної діяльності\", мають право від імені:\n\n1) органів державного архітектурно-будівельного контролю:\n\nкерівники виконавчих органів з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад;\n\nкерівники структурних підрозділів з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій;\n\n2) органів державного архітектурно-будівельного контролю та нагляду - головні інспектори будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі\";\n\n3) у статті 4:\n\nу частині другій слова \"центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю\" замінити словами і цифрою \"визначеними у частині другій статті 3 цього Закону\";\n\nв абзаці другому частини третьої слова \"центральному органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю\" замінити словами \"органу, яким накладено штраф\";\n\n4) частину першу статті 5 викласти в такій редакції:\n\n\"1. Постанову про накладення штрафу за правопорушення у сфері містобудівної діяльності може бути оскаржено до суду протягом 15 днів з дня її винесення з повідомленням про таке оскарження у той самий строк органу, який виніс постанову\".\n\n9. Частину другу статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; 2014 р., № 36, ст. 1189; 2015 р., №№ 7-9, ст. 55, № 11, ст. 75) після слова \"правосуддя\" доповнити словами \"державного архітектурно-будівельного контролю (нагляду)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 вересня 2015 року, крім:\n\nпідпункту 2 пункту 1 розділу I цього Закону, який набирає чинності з 1 січня 2017 року;\n\nабзацу четвертого підпункту 14 пункту 6 розділу I та пункту 2 розділу II \"Прикінцеві положення\" цього Закону, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 квітня 2015 року\n\n№ 320-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо децентралізації повноважень у сфері архітектурно-будівельного контролю та удосконалення містобудівного законодавства\nЗакон України від 09.04.2015 № 320-VIII\n\nРедакція від 09.07.2023 , підстава — 2320-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/320-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}