{
  "id": "ua-law-315-19",
  "type": "statute",
  "title": "Закон України (315-19)",
  "title_en": "",
  "short_name": "315-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/315-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років",
      "content": "1. Шанобливе ставлення до пам’яті про перемогу над нацизмом у Другій світовій війні 1939-1945 років, про ветеранів війни, учасників українського визвольного руху та жертв нацизму є священним обов’язком держави та громадян України.\n2. З метою вшанування пам’яті всіх жертв Другої світової війни 1939-1945 років і відзначення перемоги над нацизмом щороку 8 травня в Україні відзначається День пам’яті та перемоги над нацизмом у Другій світовій війні 1939-1945 років.\n3. Центральний орган виконавчої влади із спеціальним статусом, що реалізує державну політику у сфері відновлення та збереження національної пам’яті Українського народу, сприяє проведенню державних та громадських заходів, спрямованих на увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років, вшанування пам’яті її ветеранів, учасників українського визвольного руху та жертв нацизму, та надає роз’яснення і рекомендації щодо проблемних питань, пов’язаних із вшануванням пам’яті та увічненням перемоги над нацизмом у Другій світовій війні 1939-1945 років."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Форми увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років",
      "content": "1. Основними формами увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років є:\n1) відзначення Дня пам’яті та перемоги над нацизмом у Другій світовій війні 1939-1945 років, днів вигнання нацистських окупантів з України, Автономної Республіки Крим, областей, міст Києва та Севастополя, інших адміністративно-територіальних одиниць;\n2) установлення почесної варти біля Вічного вогню, могил Невідомого солдата і Невідомого матроса, покладання вінків, квітів до пам’ятників та меморіалів, присвячених увічненню перемоги над нацизмом та вшануванню пам’яті жертв Другої світової війни 1939-1945 років;\n3) недопущення фальсифікації історії Другої світової війни 1939-1945 років у наукових дослідженнях, навчально-методичній літературі, підручниках, медіа, публічних виступах представників державних органів, органів місцевого самоврядування, посадових осіб;\n4) сприяння об’єктивному та всебічному дослідженню історії Другої світової війни 1939-1945 років, відображенню подій війни, її жертв, діянь учасників у творах літератури і мистецтва, книгах та альбомах пам’яті, медіа;\n5) упорядкування, збереження та спорудження пам’ятників і пам’ятних знаків на вшанування пам’яті учасників та жертв Другої світової війни 1939-1945 років, створення музеїв, меморіальних комплексів, присвячених Другій світовій війні 1939-1945 років;\n6) забезпечення проведення за сприяння держави пошукової роботи з метою встановлення імен загиблих і тих, хто пропав безвісти, перепоховання останків воїнів, які загинули під час Другої світової війни 1939-1945 років."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Почесна варта",
      "content": "1. Під час відзначення Дня пам’яті та перемоги над нацизмом у Другій світовій війні 1939-1945 років, Дня захисників і захисниць України у столиці України, столиці Автономної Республіки Крим, місті Севастополі, в обласних центрах біля пам’ятників та меморіалів, присвячених увічненню перемоги над нацизмом та вшануванню пам’яті жертв Другої світової війни 1939-1945 років, установлюється почесна варта, а також покладаються вінки і квіти."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Місця пам’яті Другої світової війни 1939-1945 років",
      "content": "1. Місцями пам’яті Другої світової війни 1939-1945 років визнаються військові кладовища, військові ділянки на цивільних кладовищах, військові братські та одинокі могили, намогильні споруди, розташовані на місцях поховань, місцях почесних поховань, пам’ятники, пам’ятні знаки, меморіальні дошки, будівлі, споруди, комплекси (ансамблі), їх частини, об’єкти монументального мистецтва, інші об’єкти, визначні місця, що увічнюють пам’ять про події Другої світової війни 1939-1945 років, її учасників та жертв.\n2. Місця пам’яті Другої світової війни 1939-1945 років перебувають під охороною держави та за наявності підстав, передбачених Законом України \"Про охорону культурної спадщини\", вносяться до Державного реєстру нерухомих пам’яток України.\n3. Заходи щодо обліку, запобігання руйнуванню або заподіянню шкоди, забезпечення захисту, збереження, утримання, відповідного використання, консервації, реставрації, ремонту, реабілітації, пристосування, музеєфікації місць пам’яті Другої світової війни 1939-1945 років здійснюються органами державної влади, органами місцевого самоврядування, їх посадовими особами відповідно до повноважень, визначених законом, та фінансуються за рахунок коштів державного і місцевих бюджетів та з інших джерел, не заборонених законодавством.\n4. Написи на пам’ятниках, пам’ятних знаках, інших об’єктах місць пам’яті Другої світової війни 1939-1945 років виконуються державною мовою. Такі написи можуть дублюватися іншими мовами, при цьому напис іншою мовою не може бути більшим за обсягом, розміром та шрифтом, ніж напис державною мовою. Написи іншою мовою розміщуються нижче або праворуч від напису державною мовою. Інформація для загального ознайомлення, інша інформація про місця пам’яті Другої світової війни 1939-1945 років та їх окремі об’єкти надається та розміщується з урахуванням вимог Закону України \"Про забезпечення функціонування української мови як державної\".\n5. На пам’ятниках, пам’ятних знаках, інших об’єктах місць пам’яті Другої світової війни 1939-1945 років забороняється розміщення:\n1) символіки комуністичного тоталітарного режиму, націонал-соціалістичного (нацистського) тоталітарного режиму;\n2) символіки російської імперської політики;\n3) зображень георгіївської (гвардійської) стрічки, зображень або копій прапора Перемоги, бойових прапорів (знамен), емблем, іншої символіки радянських органів державної безпеки, репресивних органів комуністичного тоталітарного режиму 1917-1991 років;\n4) зображень державних нагород, інших відзнак СРСР, союзних або автономних радянських республік у складі СРСР або елементів таких державних нагород чи відзнак;\n5) напису \"Велика Вітчизняна війна\" або похідних від нього, дати початку та дати закінчення Великої Вітчизняної війни;\n6) написів або зображень, пов’язаних із пропагандою комуністичного тоталітарного режиму, націонал-соціалістичного (нацистського) тоталітарного режиму, російського нацистського тоталітарного режиму, пропагандою російської імперської політики;\n7) назв населених пунктів, розташованих на території держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, яким присвоєно звання \"місто-герой\";\n8) назв населених пунктів, розташованих на території держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, яким присвоєно звання \"місто військової слави\".\n6. Положення частин четвертої і п’ятої цієї статті не поширюються на місця пам’яті Другої світової війни 1939-1945 років (їх окремі об’єкти), створені та/або споруджені до набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\", які розташовані на місцях поховань, місцях почесного поховання на території кладовищ.\n7. Наруга над місцями пам’яті Другої світової війни 1939-1945 років, їх руйнування або знищення тягне за собою відповідальність згідно із законом."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Пошук, ексгумація та перепоховання останків осіб, загиблих унаслідок Другої світової війни 1939-1945 років",
      "content": "1. Пошук невідомих поховань жертв Другої світової війни 1939-1945 років, непохованих останків осіб, загиблих унаслідок Другої світової війни 1939-1945 років, ексгумація та перепоховання останків осіб, загиблих унаслідок Другої світової війни 1939-1945 років, упорядкування місць їх поховань здійснюються у порядку, встановленому Кабінетом Міністрів України.\n2. Поховання учасників Другої світової війни 1939-1945 років, які відповідно до закону мають статус ветеранів війни, здійснюється згідно із Законом України \"Про поховання та похоронну справу\" з урахуванням особливостей, визначених Законом України \"Про статус ветеранів війни, гарантії їх соціального захисту\" та цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Міжнародні договори щодо ліквідації наслідків Другої світової війни 1939-1945 років і збереження пам’яток, пов’язаних з подіями Другої світової війни 1939-1945 років",
      "content": "1. Україна забезпечує виконання міжнародних договорів щодо ліквідації наслідків Другої світової війни 1939-1945 років та укладає договори про компенсацію шкоди жертвам нацизму. На підставі міжнародних договорів Україна забезпечує спорудження і збереження пам’яток у місцях поховань воїнів, які загинули під час Другої світової війни 1939-1945 років, за межами території України.\n2. Україна в рамках міжнародних договорів сприяє виявленню поховань часів Другої світової війни 1939-1945 років, розташованих на її території, спорудженню і збереженню пам’яток у місцях поховань, відродженню гуманістичного ставлення до них.\n3. Україна неухильно дотримується міжнародних зобов’язань щодо недопущення проявів нацизму і тоталітаризму в будь-якій формі на своїй території."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відповідальність за невиконання цього Закону",
      "content": "1. Особи, винні у порушенні вимог цього Закону, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати таким, що втратив чинність, Закон України \"Про увічнення Перемоги у Великій Вітчизняній війні 1941-1945 років\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 239; 2011 р., № 44, ст. 470; 2012 р., № 28, ст. 310).\n3. Абзац шостий частини першої статті 73 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) викласти в такій редакції:\n\"9 травня - День перемоги над нацизмом у Другій світовій війні (День перемоги)\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}