{
  "id": "ua-law-327-19",
  "type": "statute",
  "title": "Закон України (327-19)",
  "title_en": "",
  "short_name": "327-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/327-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) базовий рівень споживання паливно-енергетичних ресурсів та житлово-комунальних послуг - усереднене значення обсягів річного споживання паливно-енергетичних ресурсів та житлово-комунальних послуг (у натуральних показниках) об’єктом енергосервісу із зазначенням обсягів споживання кожного виду паливно-енергетичних ресурсів та житлово-комунальних послуг середньорічних за три роки, що передують року, в якому здійснюється публічна закупівля енергосервісу;\n2) енергосервіс - комплекс технічних та організаційних енергозберігаючих (енергоефективних) та інших заходів, спрямованих на скорочення замовником енергосервісу споживання та/або витрат на оплату паливно-енергетичних ресурсів та/або житлово-комунальних послуг порівняно із споживанням (витратами) за відсутності таких заходів;\n3) енергосервісний договір - договір, предметом якого є здійснення енергосервісу виконавцем енергосервісу, оплата якого здійснюється за рахунок досягнутого в результаті здійснення енергосервісу скорочення споживання та/або витрат на оплату паливно-енергетичних ресурсів та/або житлово-комунальних послуг порівняно із споживанням (витратами) за відсутності таких заходів;\n3 -1 ) об’єкт енергосервісу - будинок, будівля, споруда, їх комплекс, об’єкт та/або елемент (частина) об’єкта благоустрою населених пунктів, група будівель (споруд), комплекс (будова), які перебувають у державній або комунальній власності та щодо яких центральним органом виконавчої влади, до сфери управління якого належить замовник енергосервісу (щодо об’єктів державної власності), виконавчим органом місцевої ради або місцевим органом виконавчої влади (щодо об’єктів комунальної власності) прийнято рішення про закупівлю енергосервісу;\n4) щорічні платежі виконавцю енергосервісу - платежі, визначені учасником процедури закупівлі у тендерній пропозиції, пропозиції на переговорах (у разі застосування переговорної процедури закупівлі), які замовник енергосервісу зобов’язаний щорічно сплачувати виконавцю відповідно до умов енергосервісного договору. Щорічний платіж визначається як сума платежів за розрахунковий (щомісячний) період;\n5) щорічне скорочення витрат замовника енергосервісу - щорічне скорочення витрат замовника (у грошовій формі) на споживання паливно-енергетичних ресурсів та/або житлово-комунальних послуг у результаті здійснення енергосервісу, що зазначається учасником процедури закупівлі у тендерній пропозиції, пропозиції на переговорах (у разі застосування переговорної процедури закупівлі). Щорічне скорочення витрат замовника енергосервісу розраховується учасником процедури закупівлі як розрахункове скорочення споживання паливно-енергетичних ресурсів та/або житлово-комунальних послуг порівняно з базовим рівнем споживання паливно-енергетичних ресурсів та житлово-комунальних послуг, помножене на ціни (тарифи) на оплату паливно-енергетичних ресурсів та/або житлово-комунальних послуг, чинні на дату оголошення про проведення конкурентної процедури закупівлі.\n2. У цьому Законі термін \"паливно-енергетичні ресурси\" вживається у значенні, наведеному в Законі України \"Про енергозбереження\", термін \"житлово-комунальні послуги\" - у значенні, наведеному в Законі України \"Про житлово-комунальні послуги\", терміни \"головні розпорядники бюджетних коштів\" , \"розпорядник бюджетних коштів\" і \"місцевий фінансовий орган\" - у значенні, наведеному в Бюджетному кодексі України, термін \"об’єкт\" - у значенні, наведеному в Законі України \"Про регулювання містобудівної діяльності\", терміни \"об’єкт благоустрою населених пунктів\" і \"елемент (частина) об’єкта благоустрою\" - у значенні, наведеному в Законі України \"Про благоустрій населених пунктів\", а термін \"публічні закупівлі\" та інші терміни, не визначені в цьому Законі, вживаються у значенні, наведеному в Законі України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування цього Закону",
      "content": "1. Публічні закупівлі енергосервісу (далі - закупівлі енергосервісу) здійснюються за процедурами публічних закупівель у порядку, встановленому Законом України \"Про публічні закупівлі\" для закупівель послуг, з урахуванням особливостей, встановлених цим Законом.\n2. Цей Закон застосовується до всіх замовників, які здійснюють закупівлі енергосервісу, незалежно від вартості предмета закупівлі."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості здійснення закупівель енергосервісу",
      "content": "1. Закупівлі енергосервісу здійснюються шляхом застосування процедури відкритих торгів або переговорної процедури закупівлі, яка застосовується виключно у випадках, передбачених пунктом 1 частини другої статті 40 Закону України \"Про публічні закупівлі\".\n2. У разі здійснення закупівлі енергосервісу за процедурою відкритих торгів строк для подання тендерних пропозицій встановлюється відповідно до абзацу другого частини третьої статті 20 Закону України \"Про публічні закупівлі\", розкриття тендерних пропозицій відбувається у порядку, передбаченому абзацом третім частини першої статті 28 Закону України \"Про публічні закупівлі\", розгляд та оцінка тендерних пропозицій відбуваються у порядку, передбаченому частинами другою та дванадцятою статті 29 Закону України \"Про публічні закупівлі\".\n3. Тендерна документація має містити:\n1) інструкцію з підготовки тендерних пропозицій;\n2) один або декілька кваліфікаційних критеріїв до учасників відповідно до статті 16 Закону України \"Про публічні закупівлі\" з урахуванням особливостей, встановлених частинами п’ятою - шостою статті 3 цього Закону, вимоги, встановлені статтею 17 Закону України \"Про публічні закупівлі\", та інформацію про спосіб підтвердження відповідності учасників установленим критеріям і вимогам згідно із законодавством. Замовник не вимагає документального підтвердження інформації про відповідність вимогам статті 17 Закону України \"Про публічні закупівлі\" у разі, якщо така інформація міститься у відкритих єдиних державних реєстрах, доступ до яких є вільним;\n3) базовий річний рівень споживання паливно-енергетичних ресурсів та житлово-комунальних послуг у натуральних показниках та у грошовій формі за цінами (тарифами), чинними на дату оголошення про проведення конкурентної процедури закупівлі. Базовий річний рівень затверджується виконавчим органом відповідної місцевої ради або місцевим органом виконавчої влади (щодо об’єктів комунальної власності), центральним органом виконавчої влади, до сфери управління якого належить замовник енергосервісу (щодо об’єктів державної власності), шляхом прийняття у встановленому порядку відповідних актів. Якщо протягом періоду, щодо якого здійснюється розрахунок обсягів споживання паливно-енергетичних ресурсів та житлово-комунальних послуг, на об’єкті енергосервісу комісією, створеною виконавчим органом відповідної місцевої ради або місцевим органом виконавчої влади (щодо об’єктів комунальної власності), центральним органом виконавчої влади, до сфери управління якого належить замовник енергосервісу (щодо об’єктів державної власності), виявлено недотримання повітряно-теплового режиму, рівня освітлення, інших вимог утримання будівель, що визначені санітарними нормами та правилами в галузі організації праці, утримання будинків, будівель, споруд, базовий річний рівень визначається відповідно до методики, затвердженої центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері забезпечення енергетичної ефективності;\n4) повну інформацію про об’єкт енергосервісу та обладнання, що використовується на об’єкті енергосервісу для постачання і споживання паливно-енергетичних ресурсів та житлово-комунальних послуг, необхідну учаснику процедури закупівлі для підготовки тендерної пропозиції. Замовник забезпечує безперешкодний доступ учасника процедури закупівлі до такого об’єкта для перевірки та уточнення зазначеної в цьому пункті інформації (у тому числі до технічних паспортів, специфікацій, планів, креслень, рисунків, технічних та якісних характеристик, копій договорів з постачальниками паливно-енергетичних ресурсів та житлово-комунальних послуг);\n5) перелік критеріїв та методику оцінки тендерних пропозицій із зазначенням питомої ваги критеріїв, якщо замовником прийнято рішення включити інші критерії, крім показника ефективності енергосервісного договору;\n6) строк, протягом якого тендерні пропозиції вважаються дійсними, але не менше ніж 90 робочих днів з дати розкриття тендерних пропозицій;\n7) інформацію про мову (мови), якою (якими) мають бути складені тендерні пропозиції;\n8) зазначення кінцевого строку подання тендерних пропозицій;\n9) прізвище, ім’я та по батькові, посаду та адресу однієї чи кількох посадових осіб замовника, уповноважених здійснювати зв’язок з учасниками процедури закупівлі;\n10) формулу розрахунку показника ефективності енергосервісного договору;\n11) вимоги про зазначення учасником процедури закупівлі у тендерній пропозиції такої інформації:\nпропонований строк енергосервісного договору;\nщорічні платежі виконавцю енергосервісу, розраховані з урахуванням пропонованого строку дії енергосервісного договору;\nщорічне скорочення витрат замовника енергосервісу;\nрівень скорочення споживання відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, який має бути досягнуто в результаті здійснення енергосервісу, за кожний рік дії енергосервісного договору (у натуральних показниках та відсотках до базового рівня споживання паливно-енергетичних ресурсів та житлово-комунальних послуг);\nфіксований відсоток суми скорочення витрат замовника енергосервісу на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, що підлягає до сплати виконавцю енергосервісу;\nціна енергосервісного договору.\n4. Оголошення про проведення конкурентної процедури закупівлі енергосервісу обов’язково оприлюднюється на офіційному веб-порталі Уповноваженого органу з питань закупівель додатково англійською мовою.\nЗамовник не зазначає в оголошенні про проведення відкритих торгів для закупівлі енергосервісу інформацію, передбачену пунктами 3 , 4 , 5 і 11 частини другої статті 21 Закону України \"Про публічні закупівлі\". Замовник зазначає в оголошенні про проведення процедури відкритих торгів для закупівлі енергосервісу інформацію про розмір мінімального кроку підвищення показника ефективності енергосервісного договору під час електронного аукціону у відсотках та математичну формулу, що буде застосовуватися при проведенні електронного аукціону для визначення показників інших критеріїв оцінки (у разі їх застосування).\n5. Замовник не встановлює кваліфікаційний критерій, передбачений пунктом 3 частини другої статті 16 Закону України \"Про публічні закупівлі\". Замовник може встановлювати такий кваліфікаційний критерій, як наявність документально підтвердженого досвіду виконання технічних та організаційних енергозберігаючих (енергоефективних) та інших заходів. У разі встановлення такого критерію та переліку документів, що підтверджують інформацію учасників процедури закупівлі про відповідність їх такому критерію, вони зазначаються замовником у тендерній документації та вимагаються під час проведення переговорів з учасником (у разі застосування переговорної процедури закупівлі).\n6. Учасник процедури закупівлі може підтвердити інформацію про його відповідність кваліфікаційним критеріям, визначеним статтею 16 Закону України \"Про публічні закупівлі\" з урахуванням особливостей, встановлених цим Законом, у тому числі шляхом надання замовнику договорів з підприємством (підприємствами), установою (установами) чи організацією (організаціями), які відповідають таким кваліфікаційним критеріям та які учасник буде залучати для здійснення енергосервісу.\n7. Замовник під час проведення переговорів (у разі застосування переговорної процедури закупівлі) вимагає від учасника процедури закупівлі подання ним:\n1) документально підтвердженої інформації про відповідність учасника кваліфікаційним критеріям відповідно до Закону України \"Про публічні закупівлі\" з урахуванням особливостей, встановлених цим Законом;\n2) інформації, зазначеної у пункті 11 частини третьої статті 3 цього Закону.\n8. Повідомлення про намір укласти договір, що безоплатно оприлюднюється на офіційному веб-порталі Уповноваженого органу протягом одного дня після прийняття замовником рішення про намір укласти договір за результатами проведених переговорів з учасником (учасниками) (у разі застосування переговорної процедури закупівлі енергосервісу) має містити таку інформацію:\n1) найменування та місцезнаходження замовника;\n2) найменування, місцезнаходження та контактні телефони учасника (учасників), з яким (якими) проведено переговори;\n3) строк дії енергосервісного договору;\n4) щорічні платежі виконавцю енергосервісу, розраховані з урахуванням строку дії енергосервісного договору;\n5) щорічне скорочення витрат замовника енергосервісу; рівень скорочення споживання відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, який має бути досягнуто в результаті здійснення енергосервісу, за кожний рік дії енергосервісного договору (у натуральних показниках та відсотках до базового рівня споживання паливно-енергетичних ресурсів та житлово-комунальних послуг);\n6) фіксований відсоток суми скорочення витрат замовника енергосервісу на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, що підлягає до сплати виконавцю енергосервісу; показник ефективності енергосервісного договору; ціна енергосервісного договору;\n7) обґрунтування застосування переговорної процедури.\n9. У звіті про результати проведення процедури закупівлі енергосервісу замість цінових пропозицій учасників тендера, цінових пропозицій на переговорах (у разі застосування переговорної процедури закупівлі) зазначаються показники ефективності енергосервісного договору учасників тендера або показники ефективності енергосервісного договору, зазначені учасниками у пропозиціях на переговорах (у разі застосування переговорної процедури закупівлі)."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Особливості проведення закупівлі енергосервісу щодо об’єктів, які перебувають у віданні різних розпорядників бюджетних коштів",
      "content": "1. Виконавчий орган відповідної місцевої ради або місцевий орган виконавчої влади (щодо об’єктів комунальної власності), центральний орган виконавчої влади (щодо об’єктів державної власності), до сфери управління якого належить замовник енергосервісу, мають право прийняти рішення про проведення закупівлі енергосервісу щодо окремих будівель (споруд) об’єкта енергосервісу, які перебувають в оперативному управлінні або господарському віданні різних розпорядників бюджетних коштів, визначивши відповідальним за проведення такої закупівлі одного з таких розпорядників бюджетних коштів (далі - уповноважений замовник).\n2. Уповноважений замовник проводить процедуру закупівлі та обирає переможця процедури закупівлі відповідно до вимог цього Закону та з урахуванням особливостей, визначених цією статтею.\n3. Розпорядники бюджетних коштів та уповноважений замовник кожний окремо укладають енергосервісні договори з переможцем процедури закупівлі, проведеної уповноваженим замовником закупівлі, щодо об’єктів, які перебувають в їх оперативному управлінні чи господарському віданні, на умовах, визначених у тендерній документації та відповідно до поданої тендерної пропозиції."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості оцінки і розгляду пропозицій учасників процедури закупівлі енергосервісу",
      "content": "1. Під час проведення процедури закупівлі енергосервісу для оцінки пропозицій учасників процедури закупівлі та визначення найбільш економічно вигідної пропозиції замовник замість критерію оцінки тендерних пропозицій та пропозицій на переговорах (у разі застосування переговорної процедури закупівлі) \"ціна\" застосовує критерій \"показник ефективності енергосервісного договору\".\nПоказник ефективності енергосервісного договору визначається як сумарне за двадцятирічний період з дати оголошення про проведення конкурентної процедури закупівлі енергосервісу значення дисконтованих у кожному інтервалі різниць між щорічними скороченнями витрат замовника та щорічними платежами виконавцю енергосервісу. Дисконтування здійснюється на розмір облікової ставки Національного банку України, що діяла на дату оголошення про проведення конкурентної процедури закупівлі енергосервісу. Приведений показник ефективності енергосервісного договору - показник ефективності енергосервісного договору, зазначений учасником у тендерній пропозиції та перерахований із урахуванням показників інших критеріїв оцінки за математичною формулою, визначеною методикою оцінки замовником у тендерній документації.\nПід інтервалом дисконтування розуміється календарний рік. Для врахування неповного інтервалу ставка дисконтування для нього коригується відповідно до кількості днів цього неповного інтервалу.\nУ випадках, передбачених статтею 3 -1 цього Закону, оцінці підлягає сумарне значення показників ефективності енергосервісного договору за об’єктами кожного з розпорядників бюджетних коштів (замовників енергосервісу).\n2. Якщо для визначення найбільш економічно вигідної тендерної пропозиції, крім показника ефективності енергосервісного договору, застосовуються й інші критерії оцінки, у тендерній документації визначається їх вартісний еквівалент або питома вага цих критеріїв у загальній оцінці тендерних пропозицій. Питома вага критерію \"показник ефективності енергосервісного договору\" не може бути нижчою за 75 відсотків.\n3. У разі застосування процедури відкритих торгів під час закупівлі енергосервісу оцінка тендерних пропозицій учасників процедури закупівлі енергосервісу проводиться автоматично електронною системою закупівель на основі критеріїв і методики оцінки, зазначених замовником у тендерній документації, та шляхом застосування електронного аукціону.\nДо початку проведення електронного аукціону в електронній системі закупівель автоматично розкривається інформація про показники ефективності енергосервісного договору або приведені показники ефективності енергосервісного договору, розраховані електронною системою закупівель на основі даних, зазначених учасниками у тендерних пропозиціях за формулою розрахунку показника ефективності енергосервісного договору, визначеною замовником у тендерній документації. Інформація про показники ефективності енергосервісного договору розкривається у порядку від найнижчого до найвищого.\n4. Електронний аукціон під час закупівлі енергосервісу полягає в повторювальному процесі підвищення показника ефективності енергосервісного договору шляхом скорочення учасниками пропонованого строку енергосервісного договору та/або щорічних платежів виконавцю енергосервісу, що проводиться у три етапи в інтерактивному режимі реального часу.\nДля проведення електронного аукціону показники ефективності енергосервісного договору/приведені показники ефективності енергосервісного договору всіх пропозицій розташовуються в електронній системі закупівель у порядку від найнижчого до найвищого без зазначення найменувань учасників. Стартовим визначається найнижчий показник ефективності енергосервісного договору/приведений показник ефективності енергосервісного договору. Перед початком кожного наступного етапу аукціону визначається новий стартовий показник за результатами попереднього етапу аукціону.\nУ разі якщо учасники подали пропозиції з однаковим значенням показника ефективності енергосервісного договору/приведеного показника ефективності енергосервісного договору, першим в електронному аукціоні підвищення показника енергосервісного договору буде здійснювати учасник, який подав свою пропозицію пізніше, ніж інші учасники з аналогічним значенням.\nУчасник може протягом одного етапу аукціону один раз підвищити значення показника ефективності енергосервісного договору/приведеного показника ефективності енергосервісного договору своєї пропозиції не менше ніж на один крок від свого попереднього значення показника ефективності енергосервісного договору/приведеного показника ефективності енергосервісного договору шляхом внесення даних до електронної системи закупівель щодо розміру скорочення пропонованого строку енергосервісного договору та/або щорічних платежів виконавцю енергосервісу. Електронна система закупівель на кожному етапі аукціону перераховує внесені учасниками дані у відсоткове значення відповідно до формули розрахунку показника енергосервісного договору, вказаної замовником у тендерній документації.\nВ оголошенні про проведення конкурентної процедури закупівель енергосервісу обов’язково зазначаються відомості про розмір мінімального кроку підвищення показника ефективності енергосервісного договору під час електронного аукціону у відсотках та математичну формулу, що буде застосовуватися при проведенні електронного аукціону для визначення показників інших критеріїв оцінки.\nПротягом кожного етапу електронного аукціону всім учасникам забезпечується доступ до перебігу аукціону, зокрема до інформації щодо місця розташування їх показників ефективності енергосервісного договору або приведених показників ефективності енергосервісного договору в електронній системі закупівель від найнижчого до найвищого на кожному етапі проведення аукціону та інформації про кількість учасників на даному етапі електронного аукціону без зазначення їх найменування.\n5. Оцінка тендерних пропозицій учасників процедури закупівлі енергосервісу відбувається шляхом вибору учасника з найбільшим значенням показника ефективності енергосервісного договору/приведеного показника ефективності енергосервісного договору.\n6. Розкриття тендерних пропозицій, розгляд тендерних пропозицій на відповідність вимогам тендерної документації, визначення переможця під час процедури закупівлі енергосервісу здійснюються в порядку, передбаченому Законом України \"Про публічні закупівлі\", з урахуванням особливостей, встановлених цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Енергосервісний договір",
      "content": "1. Примірний енергосервісний договір затверджується Кабінетом Міністрів України.\n2. Істотними умовами енергосервісного договору є:\n1) предмет енергосервісного договору, у тому числі перелік заходів, строки та умови впровадження енергосервісу;\n2) ціна енергосервісного договору;\n3) базовий рівень споживання паливно-енергетичних ресурсів та житлово-комунальних послуг у натуральних показниках та у грошовій формі за цінами (тарифами) на дату оголошення про проведення конкурентної процедури закупівлі;\n4) рівень скорочення споживання та/або витрат на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, якого має бути досягнуто в результаті здійснення енергосервісу, за кожний рік дії енергосервісного договору;\n4 -1 ) фіксований відсоток суми скорочення витрат замовника енергосервісу на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, що підлягає до сплати виконавцю енергосервісу;\n5) строк дії енергосервісного договору;\n6) порядок оплати енергосервісу за рахунок скорочення споживання та/або витрат на оплату паливно-енергетичних ресурсів та/або житлово-комунальних послуг порівняно із споживанням (витратами) за відсутності таких заходів, як передбачено частиною п’ятою статті 5 цього Закону;\n7) обов’язок сторін договору забезпечувати під час виконання енергосервісного договору узгоджені сторонами та/або визначені законодавством режими та умови використання паливно-енергетичних ресурсів та/або житлово-комунальних послуг (включаючи повітряно-тепловий режим, штучне освітлення, інші характеристики, що відповідають вимогам у сфері організації праці, утримання будинків, будівель, споруд);\n8) відповідальність за невиконання, неналежне виконання зобов’язань за енергосервісним договором;\n9) умови та порядок розірвання енергосервісного договору і наслідки такого розірвання, включаючи відшкодування збитків, компенсації та/або інші виплати сторонами енергосервісного договору;\n10) порядок переходу до замовника права власності на майно, що було утворено (встановлено) йому за енергосервісним договором;\n11) порядок коригування визначення та розрахунку результату здійснення енергосервісу у разі виникнення протягом дії енергосервісного договору змін кліматичних умов, температури зовнішнього повітря, призначення об’єкта енергосервісу, змін у конструкції або площі, порядку або режиму роботи об’єкта енергосервісу тощо;\n12) порядок та методи вимірювання (розрахунку) і перевірки фактичного рівня скорочення споживання та/або витрат замовника на оплату паливно-енергетичних ресурсів та/або житлово-комунальних послуг внаслідок здійснення енергосервісу порівняно із споживанням та/або витратами, які були б здійснені за відсутності енергосервісу.\n3. Енергосервісний договір укладається за ціною, що дорівнює сумі скорочення витрат замовника енергосервісу на оплату паливно-енергетичних ресурсів, житлово-комунальних послуг порівняно з витратами, що були б здійснені за відсутності енергосервісу, яка має бути забезпечена виконавцем енергосервісу за весь строк дії енергосервісного договору, з урахуванням фіксованого відсотка суми скорочення витрат замовника енергосервісу на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, що підлягає до сплати виконавцю енергосервісу.\nУ разі якщо енергосервісним договором передбачено скорочення рівня споживання паливно-енергетичних ресурсів, житлово-комунальних послуг, енергосервісний договір укладається за ціною, що дорівнює добутку обсягу скорочення споживання замовником енергосервісу відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, який має бути забезпечений виконавцем енергосервісу за весь строк дії енергосервісного договору, і відповідних цін (тарифів), що діяли на дату оголошення про проведення конкурентної процедури закупівлі енергосервісу, з урахуванням фіксованого відсотка суми скорочення витрат замовника енергосервісу на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, що підлягає до сплати виконавцю енергосервісу.\nЦіна енергосервісного договору може бути змінена у випадках, передбачених пунктами 5 , 6 , 7 частини п’ятої статті 41 Закону України \"Про публічні закупівлі\".\n4. Розрахунки за енергосервісним договором здійснюються за рахунок суми скорочення витрат замовника енергосервісу порівняно з витратами, які були б здійснені за відсутності енергосервісу, на оплату паливно-енергетичних ресурсів та/або житлово-комунальних послуг за відповідний період на підставі цін (тарифів), що діяли у період, за який здійснюється розрахунок. У разі якщо енергосервісним договором передбачено скорочення рівня споживання паливно-енергетичних ресурсів та/або житлово-комунальних послуг, сума скорочення витрат замовника енергосервісу визначається як різниця між базовим рівнем споживання паливно-енергетичних ресурсів та житлово-комунальних послуг і фактичним рівнем споживання паливно-енергетичних ресурсів та житлово-комунальних послуг, помножена на ціни (тарифи) на оплату паливно-енергетичних ресурсів та житлово-комунальних послуг, що діяли у період, за який здійснюється розрахунок. Фактичний рівень споживання паливно-енергетичних ресурсів та/або житлово-комунальних послуг визначається за показниками відповідних засобів обліку/засобів вимірювальної техніки та може бути скоригований з урахуванням змін кліматичних умов, температури зовнішнього повітря, призначення об’єкта енергосервісу, змін у конструкції або площі, порядку або режиму роботи об’єкта енергосервісу тощо.\n5. Фіксований відсоток суми скорочення витрат замовника енергосервісу на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, що підлягає до сплати виконавцю енергосервісу, має становити не менше 80 відсотків.\nЯкщо на об’єкті енергосервісу планується здійснення енергозберігаючих (енергоефективних) заходів за рахунок бюджетних коштів, замовник має право встановлювати максимальний розмір фіксованого відсотка менше 80 відсотків. Інформація про встановлення такого фіксованого відсотка та про заплановані енергозберігаючі (енергоефективні) заходи (обсяг робіт та/або перелік устаткування, строки впровадження заходів, очікуваний рівень скорочення споживання та/або витрат на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг, якого має бути досягнуто в результаті впровадження заходів) зазначається в тендерній документації.\n6. Періодичність здійснення платежів виконавцю енергосервісу встановлюється в енергосервісному договорі. Оплата за енергосервісним договором здійснюється виключно у грошовій формі.\n7. Строк дії енергосервісного договору не може перевищувати 15 років.\n8. Енергосервісний договір припиняється достроково у разі, якщо сукупна сума виплат, здійснених на користь виконавця енергосервісу, досягла ціни енергосервісного договору.\n9. У разі якщо фактичний щорічний рівень скорочення споживання та/або витрат на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг у результаті енергосервісу не відповідає умовам енергосервісного договору з вини виконавця енергосервісу, виконавець енергосервісу зобов’язаний усунути недоліки та/або запровадити додаткові заходи енергосервісу для забезпечення дотримання умов енергосервісного договору або відшкодувати замовнику енергосервісу суму різниці між фактичним рівнем скорочення споживання та/або витрат на оплату відповідних паливно-енергетичних ресурсів та/або житлово-комунальних послуг і рівнем скорочення, розрахованим на підставі умов енергосервісного договору.\n10. Після закінчення строку дії енергосервісного договору або у разі його розірвання держава (якщо об’єкт енергосервісу знаходиться у державній власності) або відповідна територіальна громада (якщо об’єкт енергосервісу знаходиться у комунальній власності) набуває права власності без додаткової плати на все майно, утворене (встановлене) за енергосервісним договором.\n11. У разі дострокового розірвання енергосервісного договору за ініціативою замовника енергосервісу, за умови відсутності порушень виконавцем енергосервісу зобов’язань за цим енергосервісним договором, замовник енергосервісу повинен виплатити виконавцю енергосервісу несплачену частину ціни енергосервісного договору.\n12. У разі ліквідації замовника енергосервісу відповідний розпорядник бюджетних коштів, що прийняв рішення про ліквідацію замовника енергосервісу, повинен забезпечити виплату виконавцю енергосервісу несплаченої частини ціни енергосервісного договору.\n13. У разі реорганізації замовника енергосервісу його права та обов’язки за енергосервісним договором переходять до правонаступника замовника енергосервісу.\n14. Замовник укладає енергосервісний договір з учасником, який визнаний переможцем процедури закупівлі протягом строку дії його пропозиції, не пізніше ніж через 60 робочих днів з дня прийняття рішення про намір укласти договір про закупівлю енергосервісу відповідно до вимог тендерної документації та пропозиції учасника - переможця процедури закупівлі."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок затвердження істотних умов енергосервісного договору",
      "content": "1. Замовник енергосервісу не пізніше десяти днів з дня прийняття рішення про намір укласти договір про закупівлю енергосервісу з учасником-переможцем у встановленому порядку подає на затвердження центральному органу виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності (щодо об’єктів державної власності), Верховній Раді Автономної Республіки Крим, відповідній місцевій раді (щодо об’єктів комунальної власності) істотні умови енергосервісного договору, що укладатиметься ним, зазначені у пунктах 2 , 4 і 5 частини другої статті 5 цього Закону.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, Верховна Рада Автономної Республіки Крим, відповідна місцева рада затверджують або відмовляють у затвердженні відповідних істотних умов енергосервісного договору у строк, що не перевищує 60 робочих днів з дати звернення головного замовника енергосервісу щодо затвердження відповідних істотних умов енергосервісного договору."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості відміни тендера чи визнання тендера таким, що не відбувся",
      "content": "1. Відміна тендера чи визнання тендера таким, що не відбувся, здійснюється відповідно до статті 32 Закону України \"Про публічні закупівлі\".\n2. Замовник також відміняє тендер у разі незатвердження істотних умов енергосервісного договору у строк, визначений статтею 6 цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Протягом п’яти років з дня набрання чинності цим Законом у разі відсутності засобів обліку, необхідних для визначення базового рівня споживання паливно-енергетичних ресурсів та/або житлово-комунальних послуг, передбачений енергосервісним договором рівень скорочення замовником енергосервісу споживання або витрат на оплату паливно-енергетичних ресурсів та/або житлово-комунальних послуг не може становити менше 30 відсотків.\n3. Внести зміни до таких законів України:\n4. До приведення законодавства України у відповідність із цим Законом законодавчі та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n5. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}