{
  "id": "ua-law-332-19",
  "type": "statute",
  "title": "Закон України (332-19)",
  "title_en": "",
  "short_name": "332-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/332-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Податкового кодексу України щодо звільнення від оподаткування деяких лікарських засобів та медичних виробів\n\n(Відомості Верховної Ради (ВВР), 2015, № 25, ст.197)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 912-VIII від 24.12.2015 , ВВР, 2016, № 3, ст.33}\n\nВерховна Рада України постановляє:\n\nI. Підрозділ 2 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити пунктом 38 такого змісту:\n\n\"38. Тимчасово, до 31 березня 2019 року, звільняються від оподаткування податком на додану вартість:\n\nоперації з ввезення на митну територію України лікарських засобів, внесених до Державного реєстру лікарських засобів, медичних виробів, внесених до Державного реєстру медичної техніки та виробів медичного призначення та/або введених в обіг відповідно до законодавства у сфері технічного регулювання та оцінки відповідності, та операції з першого постачання таких лікарських засобів, медичних виробів на митній території України;\n\nоперації з першого постачання виробником на митній території України лікарських засобів, внесених до Державного реєстру лікарських засобів, медичних виробів, внесених до Державного реєстру медичної техніки та виробів медичного призначення та/або введених в обіг відповідно до законодавства у сфері технічного регулювання та оцінки відповідності;\n\nоперації з постачання (передачі) лікарських засобів та медичних виробів, що були ввезені та/або поставлені на митній території України відповідно до цього пункту, у системі охорони здоров’я від центрального органу виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та/або від державних підприємств, створених за наказом цього центрального органу виконавчої влади, до кінцевого споживача (пацієнта) у межах виконання бюджетних програм із забезпечення медичних заходів державних програм та/або комплексних заходів програмного характеру у сфері охорони здоров’я.\n\nЗвільнення від оподаткування податком на додану вартість, передбачене цим пунктом, застосовується, якщо ввезення та/або постачання здійснюється на підставі договорів із спеціалізованими організаціями, що здійснюють закупівлі, перелік яких визначений Законом України \"Про здійснення державних закупівель\", укладених на виконання угод між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, що здійснює закупівлі, у межах виконання бюджетних програм із забезпечення медичних заходів державних програм та/або комплексних заходів програмного характеру у сфері охорони здоров’я.\n\nУ разі порушення цільового використання лікарських засобів та медичних виробів, що ввозяться на митну територію України та/або постачаються на митній території України відповідно до цього пункту, платник податку зобов’язаний збільшити податкові зобов’язання за наслідками податкового періоду, на який припадає таке порушення, на суму податку на додану вартість, що мала бути сплачена в момент ввезення (нарахована в момент постачання) таких лікарських засобів та медичних виробів, а також несе відповідальність відповідно до законодавства.\n\nПерелік лікарських засобів та медичних виробів, які закуповуються на підставі угод щодо закупівлі із спеціалізованими організаціями, що здійснюють закупівлі, та порядок ввезення, постачання і цільового використання лікарських засобів, медичних виробів, що звільняються від оподаткування податком на додану вартість відповідно до цього пункту, визначаються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n{Пункт 2 розділу II втратив чинність на підставі Закону № 912-VIII від 24.12.2015 }\n\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nрозробити та затвердити нормативно-правові акти, необхідні для реалізації цього Закону;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 квітня 2015 року\n\n№ 332-VIII\n\nПро внесення зміни до Податкового кодексу України щодо звільнення від оподаткування деяких лікарських засобів та медичних виробів\nЗакон України від 09.04.2015 № 332-VIII\n\nРедакція від 01.01.2016 , підстава — 912-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/332-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}