{
  "id": "ua-law-328-19",
  "type": "statute",
  "title": "Закон України (328-19)",
  "title_en": "",
  "short_name": "328-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/328-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо запровадження нових інвестиційних можливостей, гарантування прав та законних інтересів суб’єктів підприємницької діяльності для проведення масштабної енергомодернізації\n\n(Відомості Верховної Ради (ВВР), 2015, № 26, ст.221)\n\nВерховна Рада України постановляє :\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. У частині першій статті 2:\n\nдоповнити пунктом 21 -1 такого змісту:\n\n\"21 -1 ) довгострокове зобов’язання за енергосервісом - зобов’язання за енергосервісним договором розпорядника бюджетних коштів, в оперативному управлінні або господарському віданні якого знаходиться об’єкт, щодо якого здійснюється закупівля енергосервісу, відповідно до якого необхідно здійснити платежі протягом майбутніх та/або поточного бюджетних періодів у межах суми скорочення видатків на оплату комунальних послуг та енергоносіїв (порівняно з видатками, які були б здійснені за відсутності енергосервісу)\";\n\nпункт 47 після слів \"бюджетних зобов’язань\" доповнити словами \"довгострокових зобов’язань за енергосервісом\".\n\n2. Статтю 22 доповнити частиною сьомою такого змісту:\n\n\"7. Розпорядники бюджетних коштів, в оперативному управлінні або господарському віданні яких знаходяться об’єкти, щодо яких здійснюється закупівля енергосервісу, мають право брати довгострокові зобов’язання за енергосервісом на підставі істотних умов договору енергосервісу, затверджених Міністерством фінансів України (щодо об’єктів державної власності), Верховною Радою Автономної Республіки Крим, відповідною місцевою радою (щодо об’єктів комунальної власності)\".\n\n3. Статтю 23 доповнити частиною чотирнадцятою такого змісту:\n\n\"14. Обсяг видатків на оплату енергосервісу на відповідний бюджетний період встановлюється законом про Державний бюджет України (рішенням про місцевий бюджет) у межах бюджетних призначень відповідного головного розпорядника бюджетних коштів у сумі, визначеній згідно з умовами договору енергосервісу, у межах скорочення видатків на оплату комунальних послуг та енергоносіїв, щодо яких здійснюється енергосервіс, відносно суми видатків, необхідної для оплати середньорічного обсягу споживання таких комунальних послуг та енергоносіїв за останні три роки, що передують року запровадження енергосервісу. Зазначений обсяг видатків визначається виходячи з цін (тарифів), очікуваних у бюджетному періоді, на який встановлюються бюджетні призначення.\n\nУ разі якщо у звітному періоді фактичне скорочення зазначених видатків менше запланованого згідно з умовами договору, розпорядник бюджетних коштів у порядку, визначеному частиною сьомою цієї статті, забезпечує перерозподіл бюджетних асигнувань для збільшення видатків на оплату комунальних послуг та енергоносіїв за рахунок зменшення видатків на оплату енергосервісу на суму різниці між фактичним і запланованим зменшенням зазначених видатків.\n\nУ разі якщо скорочення зазначених видатків у звітному періоді перевищує заплановане, розпорядник бюджетних коштів:\n\nу порядку, визначеному частиною сьомою цієї статті, забезпечує перерозподіл бюджетних асигнувань для збільшення видатків на оплату енергосервісу та/або інших видатків у пропорціях, визначених договором енергосервісу, за рахунок зменшення видатків на оплату комунальних послуг та енергоносіїв;\n\nподає в установленому порядку для підготовки пропозицій щодо внесення змін до закону про Державний бюджет України відповідному головному розпоряднику бюджетних коштів пропозиції щодо зменшення бюджетних асигнувань на оплату комунальних послуг та енергоносіїв на залишок різниці між фактичним і запланованим зменшенням зазначених видатків після перерозподілу, здійсненого відповідно до абзацу четвертого цієї частини\".\n\n4. Частину другу статті 35 доповнити словами \"та обсягів довгострокових зобов’язань за енергосервісом на відповідні бюджетні періоди\".\n\n5. Частину першу статті 38 доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) переліки та обсяги довгострокових зобов’язань за енергосервісом за бюджетними програмами до повного завершення розрахунків з виконавцями енергосервісу\".\n\n6. У частині першій статті 48:\n\nабзац перший після слів \"минулих років\" доповнити словами \"довгострокових зобов’язань за енергосервісом\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Довгострокове зобов’язання за енергосервісом на підставі документального підтвердження в установленому порядку скорочення обсягів споживання комунальних послуг та енергоносіїв і видатків на їх оплату за звітний період (порівняно з такими обсягами (видатками), які були б спожиті (здійснені) за відсутності енергосервісу) набуває статусу бюджетного зобов’язання у сумі, визначеній згідно з умовами договору енергосервісу виходячи з цін (тарифів), діючих у періоді, за який здійснюється розрахунок, у межах фактичного скорочення таких видатків\".\n\n7. Частину другу статті 55 доповнити абзацом вісімнадцятим такого змісту:\n\n\"оплату енергосервісу\".\n\n8. Частину першу статті 76 доповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) переліки та обсяги довгострокових зобов’язань за енергосервісом за бюджетними програмами до повного завершення розрахунків з виконавцями енергосервісу\".\n\n9. Частину першу статті 113 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) відповідністю взятих розпорядниками бюджетних коштів довгострокових зобов’язань за енергосервісом затвердженим в установленому порядку умовам закупівлі енергосервісу\".\n\n10. Розділ VI \"Прикінцеві та перехідні положення\" доповнити пунктом 29 такого змісту:\n\n\"29. Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації, виконавчі органи відповідних місцевих рад включають до програм енергозбереження показники скорочення головними розпорядниками бюджетних коштів обсягів споживання комунальних послуг та енергоносіїв за рахунок здійснення енергозберігаючих заходів у межах надходжень відповідного бюджету, а також виконання енергосервісу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. До приведення законодавства України у відповідність із цим Законом законодавчі та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 квітня 2015 року\n\n№ 328-VIII\n\nПро внесення змін до Бюджетного кодексу України щодо запровадження нових інвестиційних можливостей, гарантування прав та законних інтересів суб'єктів підприємницької діяльності для проведення масштабної енергомодернізації\nЗакон України від 09.04.2015 № 328-VIII\n\nПрийняття від 09.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/328-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}