{
  "id": "ua-law-321-19",
  "type": "statute",
  "title": "Закон України (321-19)",
  "title_en": "",
  "short_name": "321-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/321-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо кредитних зобов’язань\n\n(Відомості Верховної Ради (ВВР), 2015, № 25, ст.193)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт \"г\" підпункту 14.1.11 пункту 14.1 статті 14 викласти в такій редакції:\n\n\"г) заборгованість фізичних осіб, прощена кредитором, за винятком заборгованості осіб, пов’язаних з таким кредитором, та осіб, які перебувають (перебували) з таким кредитором у трудових відносинах\".\n\n2. У пункті 165.1 статті 165:\n\n1) підпункти 165.1.16 і 165.1.29 викласти в такій редакції:\n\n\"165.1.16. кошти, отримані платником податку в рахунок компенсації (відшкодування) вартості майна (нематеріальних активів), примусово відчуженого державою у випадках, передбачених законом, або вартість такої компенсації, отриманої у негрошовій формі;\n\nдоходи, отримані внаслідок реалізації заставленого майна, майна платника податку при зверненні стягнення фінансовою установою на таке майно у зв’язку з невиконанням платником податку своїх зобов’язань за договором кредиту (позики), за умови що таке майно було придбано за рахунок такого кредиту (позики);\n\n\"165.1.29. основна сума депозиту (вкладу), внесеного платником податку до банку чи небанківської фінансової установи, яка повертається йому, сума, яка отримується платником податку внаслідок продажу права вимоги на депозит, а також основна сума кредиту, що отримується платником податку (протягом строку дії договору), у тому числі фінансового кредиту, забезпеченого заставою, на визначений строк та під проценти. До загального річного оподатковуваного доходу платника податку, який придбав право вимоги на такий депозит (вклад), включається позитивна різниця між сумою коштів, отриманих у результаті реалізації права вимоги, та вартістю, що визначається із суми витрат на придбання такого депозиту (вкладу). У разі нотаріального посвідчення договору купівлі-продажу права вимоги на депозит нотаріус повідомляє контролюючий орган про такий договір у порядку, встановленому цим розділом”;\n\n2) підпункт 165.1.55 доповнити абзацом другим такого змісту:\n\n\"сума процентів, комісії та/або штрафних санкцій (пені), прощених (анульованих) кредитором за його самостійним рішенням, не пов’язаним із процедурою його банкрутства, до закінчення строку позовної давності\".\n\n3. Підрозділ 1 розділу XX \"Перехідні положення\" доповнити пунктом 8 такого змісту:\n\n\"8. Не вважається додатковим благом платника податку та не включається до розрахунку загального місячного (річного) оподатковуваного доходу сума, прощена (анульована) кредитором у розмірі різниці між основною сумою боргу за фінансовим кредитом в іноземній валюті, визначена за офіційним курсом Національного банку України на дату зміни валюти зобов’язання за таким кредитом з іноземної валюти у гривню, та сумою такого боргу, визначеною за офіційним курсом Національного банку України станом на 1 січня 2014 року, а також сума процентів, комісії та/або штрафних санкцій (пені) за такими кредитами, прощених (анульованих) кредитором за його самостійним рішенням, не пов’язаним із процедурою його банкрутства, до закінчення строку позовної давності. Норми цього пункту застосовуються до фінансових кредитів в іноземній валюті, не погашених до 1 січня 2014 року.\n\nДія абзацу першого цього пункту поширюється на операції з прощення (анулювання) кредитором боржникові заборгованості за фінансовим кредитом в іноземній валюті, що здійснювалися починаючи з 1 січня 2015 року\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 квітня 2015 року\n\n№ 321-VIII\n\nПро внесення змін до Податкового кодексу України щодо кредитних зобов'язань\nЗакон України від 09.04.2015 № 321-VIII\n\nПрийняття від 09.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/321-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}