{
  "id": "ua-law-313-19",
  "type": "statute",
  "title": "Закон України (313-19)",
  "title_en": "",
  "short_name": "313-19",
  "status": "in_force",
  "issued_date": "2015-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/313-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 28 Бюджетного кодексу України щодо доступу до інформації про бюджетні показники у формі відкритих даних\n\n(Відомості Верховної Ради (ВВР), 2015, № 25, ст.189)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 28 Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. В абзаці другому частини другої слова \"Інформація\", \"розміщується\" та \"сім днів\" замінити відповідно словами \"Бюджетні запити, включаючи інформацію\", \"розміщуються\" та \"три дні\".\n\n2. Абзац третій частини п’ятої замінити трьома абзацами такого змісту:\n\n\"Головні розпорядники коштів державного бюджету (місцевих бюджетів у разі застосування програмно-цільового методу у бюджетному процесі):\n\nздійснюють публічне представлення та публікацію інформації про бюджет за бюджетними програмами та показниками, бюджетні призначення щодо яких визначені законом про Державний бюджет України (рішенням про місцевий бюджет), відповідно до вимог та за формою, встановленими Міністерством фінансів України, до 15 березня року, що настає за звітним;\n\nоприлюднюють шляхом розміщення на своїх офіційних сайтах паспорти бюджетних програм на поточний бюджетний період (включаючи зміни до паспортів бюджетних програм) у триденний строк з дня затвердження таких документів та звіти про виконання паспортів бюджетних програм за звітний бюджетний період у триденний строк після подання таких звітів до Міністерства фінансів України (місцевих фінансових органів)\".\n\nУ зв’язку з цим абзаци четвертий - шостий вважати відповідно абзацами шостим - восьмим.\n\n3. Доповнити частиною шостою такого змісту:\n\n\"6. Інформація про бюджет, визначена цією статтею, оприлюднюється з додержанням вимог Закону України \"Про доступ до публічної інформації\" в частині оприлюднення публічної інформації у формі відкритих даних.\n\nУмови та порядок забезпечення доступу до інформації про використання коштів державного і місцевих бюджетів визначаються Законом України \"Про відкритість використання публічних коштів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 вересня 2015 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 квітня 2015 року\n\n№ 313-VIII\n\nПро внесення змін до статті 28 Бюджетного кодексу України щодо доступу до інформації про бюджетні показники у формі відкритих даних\nЗакон України від 09.04.2015 № 313-VIII\n\nПрийняття від 09.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/313-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}