{
  "id": "ua-law-289-19",
  "type": "statute",
  "title": "Закон України (289-19)",
  "title_en": "",
  "short_name": "289-19",
  "status": "in_force",
  "issued_date": "2015-04-07",
  "url": "https://zakon.rada.gov.ua/laws/show/289-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав інвесторів\n\n(Відомості Верховної Ради (ВВР), 2015, № 25, ст.188)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1983-VIII від 23.03.2017 , ВВР, 2017, № 25, ст.289\n\n№ 2258-VIII від 21.12.2017 , ВВР, 2018, № 9, ст.50\n\n№ 2465-IX від 27.07.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) у частині другій статті 113 слово \"інших\" замінити словом \"або\";\n\n2) в абзаці п’ятому частини першої статті 159 слово \"іншу\" виключити.\n\n2. У Господарському процесуальному кодексі України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56):\n\n1) розділ I доповнити статтею 4 -8 такого змісту:\n\n\" Стаття 4 -8 . Офіційне оприлюднення оголошень у справах про відшкодування збитків, завданих господарському товариству його посадовою особою\n\nУ справах про відшкодування збитків, завданих господарському товариству його посадовою особою, підлягають офіційному оприлюдненню господарським судом на офіційному веб-сайті Вищого господарського суду України такі документи: ухвали про порушення провадження у справі, інформація про оголошення перерви в засіданні, заяви учасників (акціонерів) про призначення представників позивача.\n\nУхвали про порушення провадження у справі повинні бути офіційно оприлюднені протягом двох днів з дня їх винесення. Інформація про оголошення перерви в засіданні оприлюднюється протягом двох днів з дня такого оголошення, але не пізніш як за сім днів до наступного судового засідання, за винятком ухвали про порушення справи щодо відшкодування збитків, завданих господарському товариству його посадовою особою, яка оприлюднюється не пізніш як за 20 календарних днів до дня проведення судового засідання. Заяви, зазначені в частині першій цієї статті, офіційно оприлюднюються протягом двох днів з дня їх надходження до господарського суду.\n\nУсі документи, зазначені в частині першій цієї статті, або їх веб-адреси на офіційному веб-сайті Вищого господарського суду України розміщуються на єдиній веб-сторінці, де зазначаються номер справи, найменування та адреса господарського суду, найменування позивача, його місцезнаходження та ідентифікаційний код, ціна позову, дата оприлюднення кожного документа, найменування (для юридичних осіб) або ім’я (прізвище, ім’я та по батькові за наявності - для фізичних осіб) представника (представників) позивача. Якщо позовна заява подана представником, призначеним учасниками (акціонерами) позивача відповідно до частини восьмої статті 28 цього Кодексу, на єдиній веб-сторінці вказується про це та зазначається найменування (для юридичних осіб) або ім’я (прізвище, ім’я та по батькові за наявності - для фізичних осіб) таких учасників (акціонерів).\n\nУ справах про відшкодування збитків, завданих господарському товариству його посадовою особою, ухвали про порушення провадження у справі, про відкладення розгляду справи, про зупинення провадження у справі та про його поновлення, про залишення позову без розгляду, про припинення провадження у справі, про прийняття апеляційної скарги до провадження, про прийняття касаційної скарги до провадження, рішення та постанови господарського суду у справі підлягають включенню Державною судовою адміністрацією до Єдиного державного реєстру судових рішень не пізніше наступного дня після їх винесення\";\n\n2) частину першу статті 12 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) справи у спорах між господарським товариством та його посадовою особою (у тому числі посадовою особою, повноваження якої припинені) про відшкодування збитків, завданих такою посадовою особою господарському товариству її діями (бездіяльністю)\";\n\n3) частину сьому статті 16 викласти в такій редакції:\n\n\"Справи у спорах, передбачених пунктами 4 та 4 -1 статті 12 цього Кодексу, розглядаються господарським судом за місцезнаходженням юридичної особи\";\n\n4) статтю 21 викласти в такій редакції:\n\n\" Стаття 21. Сторони в судовому процесі\n\nСторонами в судовому процесі є позивач і відповідач.\n\nПозивачами є підприємства та організації, зазначені у статті 1 цього Кодексу, що подали позов або в інтересах яких подано позов про захист порушеного чи оспорюваного права або охоронюваного законом інтересу.\n\nВідповідачами є юридичні особи та у випадках, передбачених цим Кодексом, - фізичні особи, яким пред’явлено позовну вимогу\";\n\n5) статтю 28 доповнити частинами восьмою - десятою такого змісту:\n\n\"У спорах про відшкодування збитків, завданих господарському товариству його посадовою особою, представником такого товариства є також учасник (акціонер) цього товариства, якому сукупно належить 10 і більше відсотків статутного капіталу (простих акцій) товариства, який подав господарському суду позовну заяву від імені товариства або який подав господарському суду заяву про здійснення представництва позивача. Учасник (акціонер), якому належить 10 і більше відсотків статутного капіталу (простих акцій) господарського товариства, може здійснювати представництво товариства особисто (якщо він є фізичною особою), через свої органи (якщо він є юридичною особою), через органи державної влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування (якщо він є державою, Автономною Республікою Крим, територіальною громадою), через інших своїх представників. Учасник (акціонер), якому сукупно належить 10 і більше відсотків статутного капіталу (простих акцій) товариства, може здійснювати представництво товариства через одного з учасників (акціонерів) або спільно уповноважити на це іншу особу.\n\nУ спорах про відшкодування збитків, завданих господарському товариству його посадовою особою, відмова від позову, зменшення розміру позовних вимог, зміна предмета або підстави позову, укладення мирової угоди, відмова від апеляційної або касаційної скарги можлива лише за письмовою згодою всіх представників цього товариства.\n\nУ спорах про відшкодування збитків, завданих господарському товариству його посадовою особою, така посадова особа не вправі представляти товариство та призначати представника для участі у справі від імені господарського товариства\";\n\n6) у статті 49 :\n\nу назві слово \"господарських\" замінити словом \"судових\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Якщо у спорі про відшкодування збитків, завданих господарському товариству його посадовою особою, судові витрати за правилами цієї статті мають бути стягнуті на користь товариства, то вони стягуються на користь учасників (акціонерів) такого товариства, зазначених у частині восьмій статті 28 цього Кодексу, у тій частині, в якій вони понесені цими учасниками (акціонерами)\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою;\n\nу частині п’ятій слово \"мито\" замінити словами \"судовий збір\";\n\n7) статтю 87 після слів \"третім особам\" доповнити словами \"представникам сторін і третіх осіб\";\n\n8) у тексті Кодексу слова \"господарських витрат\" в усіх відмінках замінити словами \"судових витрат\" у відповідному відмінку.\n\n3. У Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144)\n\n1) статтю 89 викласти в такій редакції:\n\n\" Стаття 89. Управління господарським товариством\n\n1. Управління діяльністю господарського товариства здійснюють його органи та посадові особи, склад і порядок обрання (призначення) яких визначається залежно від виду товариства, а у визначених законом випадках - учасники товариства.\n\n2. Посадові особи відповідають за збитки, завдані ними господарському товариству. Відшкодування збитків, завданих посадовою особою господарському товариству її діями (бездіяльністю), здійснюється у разі, якщо такі збитки були завдані:\n\nдіями, вчиненими посадовою особою з перевищенням або зловживанням службовими повноваженнями;\n\nдіями посадової особи, вчиненими з порушенням порядку їх попереднього погодження або іншої процедури прийняття рішень щодо вчинення подібних дій, встановленої установчими документами товариства;\n\nдіями посадової особи, вчиненими з дотриманням порядку їх попереднього погодження або іншої процедури прийняття рішень щодо вчинення відповідних дій, встановленої товариством, але для отримання такого погодження та/або дотримання процедури прийняття рішень посадова особа товариства подала недостовірну інформацію;\n\nбездіяльністю посадової особи у випадку, коли вона була зобов’язана вчинити певні дії відповідно до покладених на неї обов’язків;\n\nіншими винними діями посадової особи.\n\n3. Господарське товариство, у статутному капіталі якого більше 50 відсотків акцій (часток, паїв) прямо чи опосередковано належить державі, зобов’язане на кожний наступний рік складати і виконувати річний фінансовий план відповідно до статті 75 цього Кодексу\";\n\n2) частини п’яту - сьому статті 225 виключити.\n\n4. Частину п’яту статті 245 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\n\"5. Довіреність на право участі та голосування на загальних зборах, видана фізичною особою, посвідчується у порядку, визначеному законодавством\".\n\n5. У частині другій статті 4 Закону України \"Про господарські товариства\" (Відомості Верховної Ради України, 1991 р., № 49, ст. 682; 2002 р., № 32, ст. 222) слова \"та місцезнаходження\" виключити.\n\n6. Пункт 31 -1 статті 8 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами) доповнити абзацом шостим такого змісту:\n\n\"відсутності в акціонерного товариства зареєстрованого в установленому порядку випуску акцій\".\n\n7. Частину другу статті 38 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2010 р., № 37, ст. 498; 2013 р., № 26, ст. 264; 2014 р., № 8, ст. 90) доповнити абзацом одинадцятим такого змісту:\n\n\"відсутність в акціонерного товариства зареєстрованого в установленому порядку випуску акцій\".\n\n8. У Законі України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268; 2009 р., № 49, ст. 733; 2011 р., № 43, ст. 447; 2013 р., № 26, ст. 264):\n\n1) статтю 23 доповнити частиною четвертою такого змісту:\n\n\"4. Фондова біржа зобов’язана безоплатно надавати акціонерному товариству, цінні папери якого включені до її біржового списку, на його вимогу довідку про біржовий курс цінних паперів такого товариства та іншу інформацію, передбачену законом\";\n\n2) в абзаці першому частини сьомої статті 36 слова \"невнесення (незатвердження) у встановлені законодавством строки\" замінити словами \"невнесення (незатвердження) протягом трьох місяців після затвердження результатів розміщення акцій (якщо менший строк не передбачений проспектом емісії)\";\n\n3) у статті 40:\n\nчастину третю після абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"попереднє надання згоди на вчинення значних правочинів, надання згоди на вчинення значних правочинів або надання згоди на вчинення правочинів, щодо вчинення яких є заінтересованість (для емітентів - акціонерних товариств)\".\n\nУ зв’язку з цим абзаци восьмий та дев’ятий вважати відповідно абзацами дев’ятим та десятим;\n\nчастину п’яту після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"попереднє надання згоди на вчинення значних правочинів, надання згоди на вчинення значних правочинів або надання згоди на вчинення правочинів, щодо вчинення яких є заінтересованість (для емітентів - акціонерних товариств)\".\n\nУ зв’язку з цим абзац дев’ятий вважати абзацом десятим;\n\n4) у частині першій статті 41:\n\nв абзаці другому цифри \"25\" замінити цифрами \"10\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"прийняття рішення про попереднє надання згоди на вчинення значних правочинів, прийняття рішення про надання згоди на вчинення значних правочинів або прийняття рішення про надання згоди на вчинення правочинів, щодо вчинення яких є заінтересованість (для емітентів - акціонерних товариств)\";\n\nпісля абзацу дев’ятого доповнити новим абзацом такого змісту:\n\n\"порушення провадження у справі про відшкодування емітенту збитків, завданих посадовою особою такого емітента\".\n\nУ зв’язку з цим абзаци десятий та одинадцятий вважати відповідно абзацами одинадцятим та дванадцятим.\n\n{Пункт 9 розділу I втратив чинність на підставі Закону № 2258-VIII від 21.12.2017 }\n\n{Пункт 10 розділу I втратив чинність на підставі Закону № 2465-IX від 27.07.2022 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 травня 2016 року, крім пунктів 4 і 5 розділу I, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Вимоги абзацу другого підпункту 11 , абзаців четвертого , восьмого та двадцятого підпункту 26 , підпункту 27 пункту 10 розділу I цього Закону до 1 січня 2018 року застосовуються до публічних акціонерних товариств, акції яких включені до біржового реєстру.\n\nДо 1 січня 2018 року публічні акціонерні товариства зобов’язані пройти процедуру включення акцій до біржового списку та залишатися у ньому хоча б на одній фондовій біржі.\n\n{Пункт 2 розділу II доповнено абзацом другим згідно із Законом № 1983-VIII від 23.03.2017 }\n\n{Пункт 2 розділу II із змінами, внесеними згідно із Законом № 1983-VIII від 23.03.2017 }\n\n3. Нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n\n4. Національній комісії з цінних паперів та фондового ринку у шестимісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 квітня 2015 року\n\n№ 289-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав інвесторів\nЗакон України від 07.04.2015 № 289-VIII\n\nРедакція від 01.01.2023 , підстава — 2465-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/289-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}