{
  "id": "ua-law-277-19",
  "type": "statute",
  "title": "Закон України (277-19)",
  "title_en": "",
  "short_name": "277-19",
  "status": "in_force",
  "issued_date": "2015-04-07",
  "url": "https://zakon.rada.gov.ua/laws/show/277-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до законів України \"Про мобілізаційну підготовку та мобілізацію\" та \"Про військовий обов’язок і військову службу\" щодо освітніх гарантій для студентів, аспірантів та докторантів денної форми навчання\n\n(Відомості Верховної Ради (ВВР), 2015, № 24, ст.166)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У частині другій статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255; 2014 р., № 35, ст. 1178) слова \"студенти та аспіранти\" замінити словами \"студенти, аспіранти та докторанти\".\n\n2. Пункт 1 частини восьмої статті 26 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2014 р., № 20-21, ст. 742, № 29, ст. 942, № 36, ст. 1179; 2015 р., № 13, ст. 85) доповнити абзацом такого змісту:\n\n\"Також з військової служби звільняються військовослужбовці, які є студентами, аспірантами чи докторантами денної форми навчання та були призвані на військову службу за призовом під час мобілізації, на особливий період. Такі особи можуть продовжувати військову службу, якщо вони виявили таке бажання\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nу місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 квітня 2015 року\n\n№ 277-VIII\n\nПро внесення змін до законів України \"Про мобілізаційну підготовку та мобілізацію\" та \"Про військовий обов'язок і військову службу\" щодо освітніх гарантій для студентів, аспірантів та докторантів денної форми навчання\nЗакон України від 07.04.2015 № 277-VIII\n\nПрийняття від 07.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/277-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}