{
  "id": "ua-law-290-19",
  "type": "statute",
  "title": "Закон України (290-19)",
  "title_en": "",
  "short_name": "290-19",
  "status": "in_force",
  "issued_date": "2015-04-07",
  "url": "https://zakon.rada.gov.ua/laws/show/290-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Кримінального кодексу України щодо перевищення військовою службовою особою влади чи службових повноважень\n\n(Відомості Верховної Ради (ВВР), 2015, № 26, ст.217)\n\nВерховна Рада України постановляє :\n\n1. Кримінальний кодекс України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 426 -1 такого змісту:\n\n\" Стаття 426 -1 . Перевищення військовою службовою особою влади чи службових повноважень\n\n1. Перевищення військовою службовою особою влади чи службових повноважень, тобто умисне вчинення дій, які явно виходять за межі наданих цій особі прав чи повноважень, крім передбачених частиною другою цієї статті, якщо ці дії заподіяли істотну шкоду, -\n\nкарається обмеженням волі на строк від двох до п’яти років або позбавленням волі на той самий строк.\n\n2. Застосування нестатутних заходів впливу щодо підлеглого або перевищення дисциплінарної влади, якщо ці дії заподіяли істотну шкоду, а також застосування насильства щодо підлеглого -\n\nкараються позбавленням волі на строк від трьох до семи років.\n\n3. Діяння, передбачені частиною другою цієї статті, вчинені із застосуванням зброї, а також діяння, передбачені частинами першою або другою цієї статті, якщо вони спричинили тяжкі наслідки, -\n\nкараються позбавленням волі на строк від п’яти до дев’яти років.\n\n4. Діяння, передбачені частинами першою, другою або третьою цієї статті, вчинені в умовах особливого періоду, крім воєнного стану, -\n\nкараються позбавленням волі на строк від семи до десяти років.\n\n5. Діяння, передбачені частинами першою, другою або третьою цієї статті, вчинені в умовах воєнного стану або в бойовій обстановці, -\n\nкараються позбавленням волі на строк від восьми до дванадцяти років\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 квітня 2015 року\n\n№ 290-VIII\n\nПро внесення зміни до Кримінального кодексу України щодо перевищення військовою службовою особою влади чи службових повноважень\nЗакон України від 07.04.2015 № 290-VIII\n\nПрийняття від 07.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/290-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}