{
  "id": "ua-law-292-19",
  "type": "statute",
  "title": "Закон України (292-19)",
  "title_en": "",
  "short_name": "292-19",
  "status": "in_force",
  "issued_date": "2015-04-07",
  "url": "https://zakon.rada.gov.ua/laws/show/292-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" щодо періодичності, строків виплати допомоги по безробіттю\n\n(Відомості Верховної Ради (ВВР), 2015, № 24, ст.174)\n\nВерховна Рада України постановляє :\n\nI. Статтю 22 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171 із наступними змінами) доповнити частинами десятою і одинадцятою такого змісту:\n\n\"10. Допомога по безробіттю виплачується не рідше ніж два рази на місяць, а за згодою безробітного - один раз на місяць у порядку, встановленому відповідно до частини сьомої статті 23 цього Закону.\n\n11. Одноразова виплата допомоги по безробіттю для організації безробітним підприємницької діяльності здійснюється протягом 14 днів після дня здійснення державної реєстрації юридичної особи, фізичної особи - підприємця\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 квітня 2015 року\n\n№ 292-VIII\n\nПро внесення змін до Закону України \"Про загальнообов'язкове державне соціальне страхування на випадок безробіття\" щодо періодичності, строків виплати допомоги по безробіттю\nЗакон України від 07.04.2015 № 292-VIII\n\nПрийняття від 07.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/292-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}