{
  "id": "ua-law-288-19",
  "type": "statute",
  "title": "Закон України (288-19)",
  "title_en": "",
  "short_name": "288-19",
  "status": "in_force",
  "issued_date": "2015-04-07",
  "url": "https://zakon.rada.gov.ua/laws/show/288-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо державних інвестиційних проектів\n\n(Відомості Верховної Ради (ВВР), 2015, № 24, ст.172)\n\nВерховна Рада України постановляє:\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Частину першу статті 2 доповнити пунктами 20 -1 і 20 -2 такого змісту:\n\n\"20 -1 ) державний інвестиційний проект - інвестиційний проект, що реалізується шляхом державного інвестування в об’єкти державної власності з використанням державних капітальних вкладень та/або кредитів (позик), залучених державою або під державні гарантії;\n\n20 -2 ) державні капітальні вкладення - капітальні видатки державного бюджету (надання кредитів з державного бюджету), що спрямовуються на створення (придбання), реконструкцію, технічне переоснащення основних засобів державної власності, очікуваний строк корисної експлуатації яких перевищує один рік\".\n\n2. У другому реченні пункту 4 частини першої статті 21 слово \"схвалення\" замінити словами \"схвалення або відбору\", а слова \"до прогнозу Державного бюджету України на наступні за плановим два бюджетні періоди\" - словами \"щорічно до прогнозу Державного бюджету України на наступні за плановим два бюджетні періоди та проекту закону про Державний бюджет України\".\n\n3. Абзац третій частини п’ятої статті 28 доповнити словами \"включаючи інформацію про стан реалізації інвестиційних проектів за бюджетними програмами із зазначенням ступеня їх готовності та обсягів коштів, необхідних для завершення таких проектів\".\n\n4. У статті 32 :\n\n1) частину третю після слів \"видатків і кредитування бюджету\" доповнити словами \"(включаючи загальний обсяг державних капітальних вкладень на розроблення та реалізацію державних інвестиційних проектів)\";\n\n2) доповнити частиною четвертою такого змісту:\n\n\"4. Планові та прогнозні на наступні за плановим два бюджетні періоди обсяги державних капітальних вкладень на розроблення та реалізацію державних інвестиційних проектів визначаються з урахуванням:\n\nнеобхідності продовження (завершення) реалізації розпочатих державних інвестиційних проектів відповідно до планів їх реалізації та визначених строків введення в експлуатацію основних засобів;\n\nнеобхідності передбачення державних капітальних вкладень на підготовку та початок реалізації нових державних інвестиційних проектів;\n\nвитрат державного бюджету на розроблення та реалізацію державних інвестиційних проектів, здійснених у попередніх двох бюджетних періодах і запланованих на поточний бюджетний період;\n\nосновних прогнозних макропоказників економічного і соціального розвитку України на плановий і наступні за плановим два бюджетні періоди.\n\nМіністерство фінансів України до 15 травня року, що передує плановому, доводить до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, плановий та прогнозні на наступні за плановим два бюджетні періоди загальні обсяги державних капітальних вкладень на розроблення та реалізацію державних інвестиційних проектів (крім тих, що здійснюються із залученням державою кредитів (позик) від іноземних держав, банків і міжнародних фінансових організацій, а також із коштів державного фонду регіонального розвитку) для підготовки за участю Комітету Верховної Ради України з питань бюджету у тритижневий строк пропозицій щодо розподілу таких державних капітальних вкладень між головними розпорядниками бюджетних коштів за результатами відбору державних інвестиційних проектів.\n\nВідбір державних інвестиційних проектів (крім тих, що здійснюються із залученням державою кредитів (позик) від іноземних держав, банків і міжнародних фінансових організацій, а також із коштів державного фонду регіонального розвитку) здійснюється Міжвідомчою комісією з питань державних інвестиційних проектів у порядку, встановленому Кабінетом Міністрів України.\n\nМіжвідомча комісія з питань державних інвестиційних проектів є колегіальним органом, положення і склад якого затверджуються Кабінетом Міністрів України. До складу Міжвідомчої комісії з питань державних інвестиційних проектів входять члени Кабінету Міністрів України, члени Комітету Верховної Ради України з питань бюджету за рішенням цього комітету (чисельністю не менше 50 відсотків складу такої комісії), представники центральних органів виконавчої влади та інших державних органів.\n\nРозподіл державних капітальних вкладень для реалізації нових державних інвестиційних проектів здійснюється за умови, що в межах загального обсягу державних капітальних вкладень на плановий бюджетний період не менше 70 відсотків спрямовуватиметься на продовження (завершення) реалізації розпочатих державних інвестиційних проектів відповідно до планів їх реалізації та строків введення в експлуатацію основних засобів.\n\nДержавні капітальні вкладення на розроблення та реалізацію державних інвестиційних проектів включаються до проекту закону про Державний бюджет України за результатами такого розподілу\".\n\n5. У частині четвертій статті 33:\n\nпункт 2 доповнити словами \"загального обсягу державних капітальних вкладень на розроблення та реалізацію державних інвестиційних проектів із зазначенням пріоритетних напрямів таких капітальних вкладень\";\n\nпункт 4 доповнити словами \"та державних інвестиційних проектів\".\n\n6. Статтю 34 доповнити частиною четвертою такого змісту:\n\n\"4. Міністерство фінансів України разом з інструкціями з підготовки бюджетних запитів доводить до головних розпорядників бюджетних коштів відповідні обсяги державних капітальних вкладень на плановий та наступні за плановим два бюджетні періоди, у тому числі згідно з розподілом, здійсненим відповідно до частини четвертої статті 32 цього Кодексу\".\n\n7. Частину другу статті 35 після слова \"схвалення\" доповнити словами \"або відбору\".\n\n8. Частину першу статті 38 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) перелік державних інвестиційних проектів (крім тих, що здійснюються із залученням державою кредитів (позик) від іноземних держав, банків і міжнародних фінансових організацій, а також із коштів державного фонду регіонального розвитку) із зазначенням загальної вартості кожного проекту, загальних обсягів витрат державного бюджету, необхідних для розроблення та реалізації кожного проекту, включаючи обсяги видатків державного бюджету, необхідних для завершення кожного проекту, а також обсяги таких видатків на відповідний бюджетний період у розрізі бюджетних програм. Підготовка таких матеріалів здійснюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, за результатами розподілу, здійсненого відповідно до частини четвертої статті 32 цього Кодексу\".\n\n9. Друге речення частини другої статті 53 виключити.\n\n10. У розділі VI \"Прикінцеві та перехідні положення\":\n\nв абзаці другому пункту 11 слова \"а також Клінічної лікарні \"Феофанія\" Державного управління справами\" замінити словами \"закладів (установ) охорони здоров’я Державного управління справами, клінік науково-дослідних інститутів Національної академії медичних наук України\";\n\nдоповнити пунктом 28 такого змісту:\n\n\"28. Установити, що:\n\nположення щодо державних інвестиційних проектів і державних капітальних вкладень, визначені частинами третьою та четвертою статті 32 і пунктом 4 -1 частини першої статті 38 цього Кодексу, застосовуються, починаючи з формування проекту Державного бюджету України на 2016 рік;\n\nположення частин другої і третьої статті 12 -1 та статті 12 -2 Закону України \"Про інвестиційну діяльність\" до державних інвестиційних проектів не застосовуються\".\n\n11. У тексті Кодексу слова \"інвестиційна програма (проект)\" в усіх відмінках і числах замінити словами \"інвестиційний проект\" у відповідному відмінку і числі.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Абзац другий пункту 2 розділу II \"Прикінцеві положення\" Закону України від 28 грудня 2014 року № 79-VIII \"Про внесення змін до Бюджетного кодексу України щодо реформи міжбюджетних відносин\" після слів \"клінік науково-дослідних інститутів\" доповнити словами \"(крім установ та закладів Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів, закладів (установ) охорони здоров’я Державного управління справами, клінік науково-дослідних інститутів Національної академії медичних наук України)\".\n\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nподати до Верховної Ради України пропозиції щодо приведення у відповідність із цим Законом Закону України \"Про інвестиційну діяльність\";\n\nприйняти нормативно-правові акти, передбачені цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 квітня 2015 року\n\n№ 288-VIII\n\nПро внесення змін до Бюджетного кодексу України щодо державних інвестиційних проектів\nЗакон України від 07.04.2015 № 288-VIII\n\nПрийняття від 07.04.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/288-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}