{
  "id": "ua-law-267-19",
  "type": "statute",
  "title": "Закон України (267-19)",
  "title_en": "",
  "short_name": "267-19",
  "status": "in_force",
  "issued_date": "2015-03-19",
  "url": "https://zakon.rada.gov.ua/laws/show/267-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо розвідувальних органів України\n\n(Відомості Верховної Ради (ВВР), 2015, № 22, ст.151)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 912-IX від 17.09.2020 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину четверту статті 8 Закону України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303; 2013 р., № 21, ст. 208) доповнити реченням такого змісту: \"Строк дії ухвали слідчого судді про дозвіл на проведення такого заходу не може перевищувати шести місяців\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 912-IX від 17.09.2020 }\n\n3. У статті 22 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255; 2011 р., № 31, ст. 303; 2013 р., № 41, ст. 550; 2014 р., № 14, ст. 595, № 29, ст. 942):\n\n1) абзац другий частини першої після слів \"або регіонального органу Служби безпеки України\" доповнити словами \"військовозобов’язані Служби зовнішньої розвідки України - за викликом Служби зовнішньої розвідки України\";\n\n2) перше речення частини третьої після слів \"на військовому обліку\" доповнити словами \"військовозобов’язані Служби зовнішньої розвідки України - за викликом Служби зовнішньої розвідки України\";\n\n3) перше речення абзацу першого частини п’ятої після слів \"регіональні органи Служби безпеки України\" доповнити словами \"військовозобов’язаних Служби зовнішньої розвідки України - Служба зовнішньої розвідки України\".\n\n4. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) у частині другій статті 33 слова \"іншими міністерствами та центральними органами виконавчої влади\" замінити словами \"Служби зовнішньої розвідки України, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, правоохоронними органами спеціального призначення\";\n\n2) статтю 34 після частини другої доповнити новою частиною такого змісту:\n\n\"3. Ведення персонально-якісного обліку військовозобов’язаних Служби зовнішньої розвідки України покладається на відповідні підрозділи Служби зовнішньої розвідки України\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\n\n3) у статті 37 :\n\nабзац сьомий пункту 2 частини першої доповнити словами \"Служби зовнішньої розвідки України\";\n\nабзац перший частини шостої після слів \"або регіональних органах Служби безпеки України\" доповнити словами \"військовозобов’язаних Служби зовнішньої розвідки України у відповідному підрозділі Служби зовнішньої розвідки України\";\n\nчастину сьому викласти в такій редакції:\n\n\"7. Взяття на військовий облік військовозобов’язаних Служби безпеки України, Служби зовнішньої розвідки України здійснюється з урахуванням особливостей, визначених законами України \"Про Службу безпеки України\" і \"Про Службу зовнішньої розвідки України\" .\n\n5. Закон України \"Про Службу зовнішньої розвідки України\" (Відомості Верховної Ради України, 2006 р., № 8, ст. 94; 2008 р., №№ 5-8, ст. 78) доповнити статтею 7 -1 такого змісту:\n\n\" Стаття 7 -1 . Зарахування у запас Служби зовнішньої розвідки України або Збройних Сил України\n\nВійськовослужбовці Служби зовнішньої розвідки України, які вислужили встановлені строки військової служби і звільнені з військової служби у Службі зовнішньої розвідки України, зараховуються у запас Служби зовнішньої розвідки України або Збройних Сил України у порядку, визначеному Законом України \"Про військовий обов’язок і військову службу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 березня 2015 року\n\n№ 267-VIII\n\nПро внесення змін до деяких законів України щодо розвідувальних органів України\nЗакон України від 19.03.2015 № 267-VIII\n\nРедакція від 24.10.2020 , підстава — 912-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/267-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}