{
  "id": "ua-law-265-19",
  "type": "statute",
  "title": "Закон України (265-19)",
  "title_en": "",
  "short_name": "265-19",
  "status": "in_force",
  "issued_date": "2015-03-19",
  "url": "https://zakon.rada.gov.ua/laws/show/265-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про військовий обов’язок і військову службу\" щодо служби у військовому резерві в особливий період\n\n(Відомості Верховної Ради (ВВР), 2015, № 22, ст.150)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) такі зміни:\n\n1) в абзаці шостому частини дев’ятої статті 1 слова \"в добровільному порядку\" виключити;\n\n2) у частині сьомій статті 2 слова \"в добровільному порядку\" виключити;\n\n3) доповнити статтею 26 -2 такого змісту:\n\n\" Стаття 26 -2 . Проходження служби у військовому резерві в особливий період\n\n1. В особливий період на службу у військовому оперативному резерві першої черги в обов’язковому порядку зараховуються військовослужбовці, звільнені із строкової військової служби, військової служби за призовом під час мобілізації, на особливий період, які за своїми професійно-психологічними характеристиками і станом здоров’я придатні до служби у військовому резерві та відповідають встановленим вимогам проходження служби у військовому резерві.\n\nЗарахування на службу у військовому оперативному резерві першої черги здійснюється командирами (начальниками) військових частин (установ) під час звільнення військовослужбовців із строкової військової служби або військової служби за призовом під час мобілізації, на особливий період, про що такий військовослужбовець у день звільнення письмово повідомляється командиром (начальником) військової частини під особистий підпис.\n\n2. Контракт про проходження громадянином України служби у військовому резерві Збройних Сил України або інших військових формувань не може бути припиненим (розірваним) в особливий період, а громадянин, який його уклав та зарахований до військового оперативного резерву першої черги, продовжує службу у військовому резерві Збройних Сил України або інших військових формувань на умовах, визначених законодавством, до завершення особливого періоду.\n\n3. Після завершення особливого періоду громадяни, які проходили службу у військовому оперативному резерві першої черги, мають право в добровільному порядку укласти контракт на проходження служби у військовому резерві на умовах, визначених цим Законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Рекомендувати Президенту України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 березня 2015 року\n\n№ 265-VIII\n\nПро внесення змін до Закону України \"Про військовий обов'язок і військову службу\" щодо служби у військовому резерві в особливий період\nЗакон України від 19.03.2015 № 265-VIII\n\nПрийняття від 19.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/265-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}