{
  "id": "ua-law-259-19",
  "type": "statute",
  "title": "Закон України (259-19)",
  "title_en": "",
  "short_name": "259-19",
  "status": "in_force",
  "issued_date": "2015-03-18",
  "url": "https://zakon.rada.gov.ua/laws/show/259-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення окремих питань мобілізації та соціального захисту громадян України, які підлягають звільненню з військової служби під час особливого періоду або у зв’язку з оголошенням демобілізації\n\n(Відомості Верховної Ради (ВВР), 2015, № 22, ст.148)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) пункт 9 частини другої статті 42 після слів \"строкової служби\" доповнити словами \"військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб офіцерського складу\";\n\n2) у статті 49 -2 :\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Вимоги частин першої - третьої цієї статті не застосовуються до працівників, які вивільняються у зв’язку із змінами в організації виробництва і праці, пов’язаними з виконанням заходів під час мобілізації, на особливий період\".\n\nУ зв’язку з цим частини четверту і п’яту вважати відповідно частинами п’ятою і шостою;\n\nчастину шосту виключити;\n\n3) статтю 119 доповнити частиною п’ятою такого змісту:\n\n\"Гарантії, визначені у частинах третій та четвертій цієї статті, зберігаються за працівниками, які під час проходження військової служби отримали поранення (інші ушкодження здоров’я) та перебувають на лікуванні у медичних закладах, а також потрапили у полон або визнані безвісно відсутніми, на строк до дня, наступного за днем їх взяття на військовий облік у районних (міських) військових комісаріатах після їх звільнення з військової служби у разі закінчення ними лікування в медичних закладах незалежно від строку лікування, повернення з полону, появи їх після визнання безвісно відсутніми або до дня оголошення судом їх померлими\";\n\n4) статті 196 та 197 після слів \"строкової військової\" доповнити словами \"служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб офіцерського складу\".\n\n2. Статтю 10 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190) доповнити пунктом 20 такого змісту:\n\n\"20. Військовослужбовцям, які проходять військову службу за призовом під час мобілізації, на особливий період та підлягають звільненню з військової служби у порядку і терміни, визначені рішенням Президента України, або у зв’язку з оголошенням демобілізації, надається відпустка з розрахунку 1/12 частини тривалості відпустки, на яку вони мають право відповідно до пункту 1 цієї статті, за кожний повний місяць служби у році звільнення. При цьому якщо тривалість відпустки таких військовослужбовців становить більш як 10 календарних днів, їм оплачується вартість проїзду до місця проведення відпустки в межах України у порядку, встановленому пунктом 14 цієї статті.\n\nУ рік звільнення зі служби військовослужбовців, які проходять військову службу за призовом під час мобілізації, на особливий період та підлягають звільненню з військової служби у порядку і терміни, визначені рішенням Президента України, або у зв’язку з оголошенням демобілізації, у разі невикористання ними щорічної основної відпустки їм виплачується грошова компенсація за всі невикористані дні щорічної основної відпустки.\n\nУ разі звільнення зі служби військовослужбовця, який проходить військову службу за призовом під час мобілізації, на особливий період та підлягає звільненню з військової служби у порядку і терміни, визначені рішенням Президента України, або у зв’язку з оголошенням демобілізації, до закінчення календарного року, за який він вже використав щорічну основну відпустку, провадиться відрахування із грошового забезпечення військовослужбовця за дні відпустки, використані в рахунок тієї частини календарного року, яка залишилася після звільнення військовослужбовця, у порядку, визначеному в абзаці четвертому пункту 14 цієї статті.\n\nНа військовослужбовців, зазначених у цьому пункті, поширюються гарантії, передбачені абзацами п’ятим та шостим пункту 14 цієї статті\".\n\n3. Пункт 5 частини сьомої статті 10 Закону України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4; 2009 р., № 38, ст. 535) після слів \"строкової військової\" доповнити словами \"служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб офіцерського складу\".\n\n4. Статтю 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255; 2014 р., № 35, ст. 1178, № 36, ст. 1194) доповнити частиною третьою такого змісту:\n\n\"Не підлягають призову на військову службу під час часткової мобілізації протягом шести місяців з дня звільнення з військової служби військовозобов’язані з числа громадян, які проходили військову службу за призовом під час мобілізації та були звільнені зі служби у запас. Такі особи у зазначений період можуть бути призвані на військову службу за їх згодою\".\n\n5. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2014 р., № 20-21, ст. 742, № 29, ст. 942; із змінами, внесеними Законом України від 15 січня 2015 року № 116-VIII):\n\n1) частину дев’яту статті 23 викласти в такій редакції:\n\n\"9. У разі настання особливого періоду:\n\n1) для військовослужбовців, у яких закінчився строк військової служби, встановлений цією статтею, військова служба продовжується понад встановлені строки:\n\nу період з моменту оголошення мобілізації до часу введення воєнного стану (настання воєнного часу) - до термінів, визначених рішенням Президента України, крім випадків, визначених частиною восьмою статті 26 цього Закону;\n\nз моменту введення воєнного стану (настання воєнного часу) - до оголошення демобілізації, крім випадків, визначених частиною восьмою статті 26 цього Закону;\n\n2) для військовослужбовців, які проходять військову службу за контрактом, дія контракту продовжується понад встановлені строки на період до оголошення демобілізації, крім випадків, визначених частиною восьмою статті 26 цього Закону\";\n\n2) у частині восьмій статті 26:\n\nпідпункт \"є\" пункту 1 викласти в такій редакції:\n\n\"є) призвані на військову службу за призовом під час мобілізації, на особливий період, а також які вислужили встановлені строки строкової військової служби, військової служби за призовом осіб офіцерського складу у строки, визначені рішенням Президента України\";\n\nпункт 2 доповнити підпунктом \"г\" такого змісту:\n\n\"г) призвані на військову службу за призовом під час мобілізації, на особливий період, а також які вислужили встановлені строки строкової військової служби, військової служби за призовом осіб офіцерського складу у строки, визначені рішенням Президента України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Закони та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n\n3. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 березня 2015 року\n\n№ 259-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення окремих питань мобілізації та соціального захисту громадян України, які підлягають звільненню з військової служби під час особливого періоду або у зв'язку з оголошенням демобілізації\nЗакон України від 18.03.2015 № 259-VIII\n\nПрийняття від 18.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/259-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}