{
  "id": "ua-law-245-19",
  "type": "statute",
  "title": "Закон України (245-19)",
  "title_en": "",
  "short_name": "245-19",
  "status": "in_force",
  "issued_date": "2015-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/245-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо посилення соціального захисту внутрішньо переміщених осіб\n\n(Відомості Верховної Ради (ВВР), 2015, № 21, ст.140)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 p., № 22, ст. 171 із наступними змінами):\n\n1) у частині другій статті 7:\n\nабзац сьомий викласти в такій редакції:\n\n\"надання ваучера для підтримання конкурентоспроможності деяких категорій громадян шляхом перепідготовки, спеціалізації, підвищення кваліфікації за професіями та спеціальностями для пріоритетних видів економічної діяльності відповідно до статті 30 Закону України \"Про зайнятість населення\";\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"здійснення заходів сприяння зайнятості внутрішньо переміщених осіб відповідно до статті 24 -1 Закону України \"Про зайнятість населення\".\n\nУ зв’язку з цим абзаци восьмий - одинадцятий вважати відповідно абзацами дев’ятим - дванадцятим;\n\n2) у статті 22:\n\nчастину першу після абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"періоди зайнятості на тимчасово окупованій території України чи в районах проведення антитерористичної операції, що за даними Державного реєстру загальнообов’язкового державного соціального страхування не підтверджуються сплатою єдиного внеску\".\n\nУ зв’язку з цим абзац шостий вважати абзацом сьомим;\n\nчастину другу після слів \"цього Закону\" доповнити словами \"особи, зазначені в абзаці третьому частини четвертої статті 7 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\";\n\nабзац перший частини четвертої після слів \"цього Закону\" доповнити словами \"та абзаці третьому частини четвертої статті 7 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\";\n\n3) у статті 23:\n\nабзац перший частини першої доповнити словами \"але не менше ніж мінімальний розмір допомоги по безробіттю, встановлений правлінням Фонду для цієї категорії осіб\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"2. Внутрішньо переміщеним особам після надходження документів та відомостей про страховий стаж, заробітну плату (дохід) рішення про призначення допомоги по безробіттю переглядається відповідно до законодавства\".\n\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою.\n\n2. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 p., № 24, ст. 243; 2014 р., № 20-21, ст. 712, № 24, ст. 886, № 37-38, ст. 2004; 2015 р., № 6, ст. 40):\n\n1) доповнити статтею 24 -1 такого змісту:\n\n\" Стаття 24 -1 . Заходи сприяння зайнятості внутрішньо переміщених осіб\n\n1. Термін \"внутрішньо переміщені особи\" вживається у значенні, наведеному в Законі України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\".\n\n2. Заходи сприяння зайнятості запроваджуються для внутрішньо переміщених осіб з числа зареєстрованих безробітних.\n\nДо заходів сприяння зайнятості внутрішньо переміщених осіб, які працевлаштовуються за направленням територіальних органів центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, зазначених у частині першій цієї статті, належать:\n\n1) компенсація зареєстрованому безробітному з числа внутрішньо переміщених осіб фактичних транспортних витрат на переїзд до іншої адміністративно-територіальної одиниці місця працевлаштування, а також витрат для проходження за направленням територіальних органів центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, попереднього медичного та наркологічного огляду відповідно до законодавства, якщо це необхідно для працевлаштування;\n\n2) компенсація витрат роботодавця на оплату праці (але не вище середнього рівня заробітної плати, що склався у відповідному регіоні за минулий місяць) за працевлаштування зареєстрованих безробітних з числа внутрішньо переміщених осіб на умовах строкових трудових договорів тривалістю не більше шести календарних місяців, за умови збереження гарантій зайнятості такої особи протягом періоду, що перевищує тривалість виплати у два рази.\n\nТривалість компенсації витрат роботодавця, який працевлаштовує внутрішньо переміщених осіб з числа категорій громадян, зазначених у частині першій статті 14 цього Закону, понад шість місяців, але не більше дванадцяти календарних місяців, визначається рішенням регіональних координаційних комітетів сприяння зайнятості за погодженням з відповідними територіальними органами центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції;\n\n3) компенсація витрат роботодавця, який працевлаштовує зареєстрованих безробітних з числа внутрішньо переміщених осіб строком не менше ніж на дванадцять календарних місяців, на перепідготовку та підвищення кваліфікації таких осіб. Сума компенсації встановлюється в межах вартості навчання з перепідготовки та підвищення кваліфікації, але не може перевищувати десятикратний розмір прожиткового мінімуму для працездатних осіб, установленого законом на дату здійснення роботодавцем такої оплати.\n\n3. Фінансування заходів сприяння зайнятості, визначених цією статтею, здійснюється в межах коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття та Фонду соціального захисту інвалідів України (у разі працевлаштування інваліда, зареєстрованого в установленому порядку як безробітний та якому допомога по безробіттю призначена відповідно до частини другої статті 22 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\") після працевлаштування зареєстрованих безробітних з числа внутрішньо переміщених осіб за направленням територіальних органів центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції.\n\n4. У разі звільнення працівника, за якого виплачувалася компенсація відповідно до частини другої цієї статті, з ініціативи роботодавця або за згодою сторін до закінчення встановленого строку збереження гарантій зайнятості сума виплачених коштів повертається у повному обсязі до бюджету Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття або Фонду соціального захисту інвалідів залежно від джерела компенсації.\n\nНа роботодавців, які претендують на отримання компенсацій, передбачених цією статтею, поширюються вимоги частини третьої статті 26 цього Закону.\n\n5. Порядок здійснення заходів сприяння зайнятості, повернення коштів, спрямованих на фінансування таких заходів, у разі порушення гарантій зайнятості для осіб, зазначених у цій статті, визначається Кабінетом Міністрів України\";\n\n2) у статті 30 :\n\nу назві слова та цифри \"громадян віком старше 45 років\" замінити словами \"деяких категорій громадян\";\n\nчастини першу і третю викласти в такій редакції:\n\n\"1. Право на одноразове отримання ваучера для підтримання конкурентоспроможності шляхом перепідготовки, спеціалізації, підвищення кваліфікації за професіями та спеціальностями для пріоритетних видів економічної діяльності мають:\n\n1) особи віком старше 45 років, страховий стаж яких становить не менше 15 років, до досягнення встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" пенсійного віку;\n\n2) особи, звільнені з військової служби (крім військовослужбовців строкової служби), служби в органах внутрішніх справ, Державної служби спеціального зв’язку та захисту інформації України, органів і підрозділів цивільного захисту, податкової міліції або Державної кримінально-виконавчої служби України у зв’язку із скороченням чисельності, штату або за станом здоров’я до досягнення ними встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" пенсійного віку, за наявності вислуги не менше 10 років, які не набули права на пенсію відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\";\n\n3) особи, звільнені з військової служби після участі у проведенні антитерористичної операції, з числа інвалідів до отримання права на пенсію відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\";\n\n4) внутрішньо переміщені особи працездатного віку за відсутності підходящої роботи.\n\nВибір професії (спеціальності) із затвердженого переліку, форми та місця навчання здійснюється особою\";\n\n\"3. Порядок видачі державною службою зайнятості ваучерів затверджується Кабінетом Міністрів України.\n\nПерелік професій, спеціальностей, напрямів підготовки та підвищення кваліфікації, для навчання за якими може бути виданий ваучер, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення\";\n\n3) в абзаці другому частини шостої статті 31 слова \"пропорційно рівними частинами\" виключити, а слово \"та\" замінити словами \"та/або\".\n\n3. Частину четверту статті 7 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1) доповнити абзацом четвертим такого змісту:\n\n\"Зареєстрованій (взятій на облік) внутрішньо переміщеній особі, яка має необхідні документи для отримання статусу безробітного, але не може надати відомості про заробітну плату (дохід) з останнього місця роботи, допомога по безробіттю призначається з урахуванням даних Державного реєстру загальнообов’язкового державного соціального страхування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nзабезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 березня 2015 року\n\n№ 245-VIII\n\nПро внесення змін до деяких законів України щодо посилення соціального захисту внутрішньо переміщених осіб\nЗакон України від 05.03.2015 № 245-VIII\n\nПрийняття від 05.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/245-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}