{
  "id": "ua-law-246-19",
  "type": "statute",
  "title": "Закон України (246-19)",
  "title_en": "",
  "short_name": "246-19",
  "status": "in_force",
  "issued_date": "2015-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/246-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Виплата одноразової грошової допомоги у разі загибелі (смерті) або інвалідності волонтера внаслідок поранення (контузії, травми або каліцтва), отриманого під час надання волонтерської допомоги в районі проведення антитерористичних операцій, бойових дій та збройних конфліктів",
      "content": "1. У разі загибелі (смерті) волонтера під час надання волонтерської допомоги в районі проведення антитерористичних операцій, бойових дій та збройних конфліктів сім’ї загиблого (померлого), його батькам та утриманцям виплачується одноразова грошова допомога в розмірі 500 прожиткових мінімумів, встановлених законом для працездатних осіб.\n2. У разі встановлення інвалідності волонтера внаслідок поранення (контузії, травми або каліцтва), отриманого під час надання волонтерської допомоги в районі проведення антитерористичних операцій, бойових дій та збройних конфліктів, залежно від ступеня втрати працездатності йому виплачується одноразова грошова допомога в такому розмірі:\nу разі встановлення інвалідності I групи - 250 прожиткових мінімумів, встановлених законом для працездатних осіб;\nу разі встановлення інвалідності II групи - 200 прожиткових мінімумів, встановлених законом для працездатних осіб;\nу разі встановлення інвалідності III групи - 150 прожиткових мінімумів, встановлених законом для працездатних осіб.\n3. Виплата одноразової грошової допомоги здійснюється в порядку та на умовах, визначених Кабінетом Міністрів України. Одноразова грошова допомога виплачується за рішенням органу, визначеного Кабінетом Міністрів України. Відповідний орган приймає зазначене рішення на підставі звернення набувачів цієї допомоги до нього, довідки судово-медичної експертизи про причини смерті або довідки про характер отриманих поранень у районі проведення антитерористичної операції, а також, у разі необхідності, свідчень керівника одного з підрозділів Збройних Сил України, інших військових формувань, правоохоронних органів, органів державної влади, який перебуває безпосередньо в районі проведення антитерористичних операцій, бойових дій та збройних конфліктів. До звернення набувачів одноразової грошової допомоги також можуть додаватися інші документи, які підтверджують факт надання волонтерської допомоги в районі проведення антитерористичних операцій, бойових дій та збройних конфліктів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Волонтери, їхні права та обов’язки",
      "content": "1. Волонтер - фізична особа, яка добровільно здійснює соціально спрямовану неприбуткову діяльність шляхом надання волонтерської допомоги.\nВолонтерами можуть стати громадяни України, іноземці та особи без громадянства, які перебувають в Україні на законних підставах, які є дієздатними. Особи віком від 14 до 18 років здійснюють волонтерську діяльність за згодою батьків (усиновлювачів), прийомних батьків, батьків-вихователів або піклувальника. Особи віком від 14 до 18 років не можуть надавати волонтерську допомогу за напрямами, визначеними абзацами восьмим та дев’ятим частини третьої статті 1 цього Закону, а також у медичних закладах.\nІноземці та особи без громадянства здійснюють волонтерську діяльність через організації та установи, що залучають до своєї діяльності волонтерів, інформація про які розміщена на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності.\n2. Волонтери надають волонтерську допомогу на базі організації чи установи, що залучає до своєї діяльності волонтерів, на підставі договору про провадження волонтерської діяльності, укладеного з такою організацією чи установою, або без такого договору.\nВолонтери можуть надавати волонтерську допомогу індивідуально, при цьому вони зобов’язані повідомляти отримувачів волонтерської допомоги про те, що вони не співпрацюють з організаціями та установами, що залучають до своєї діяльності волонтерів. Волонтери не можуть надавати волонтерську допомогу індивідуально за напрямами, визначеними абзацами сьомим і восьмим частини третьої статті 1 цього Закону.\n3. Волонтер може отримати посвідчення волонтера, здійснюючи волонтерську діяльність в організаціях та установах, що залучають до своєї діяльності волонтерів.\n4. Волонтер має право на:\nналежні умови здійснення волонтерської діяльності, зокрема, отримання достовірної, точної та повної інформації про порядок та умови провадження волонтерської діяльності, забезпечення спеціальними засобами захисту, спорядженням та обладнанням;\nзарахування часу здійснення волонтерської діяльності до навчально-виробничої практики в разі її проходження за напрямом, що відповідає отримуваній спеціальності, за згодою навчального закладу;\nвідшкодування витрат, пов’язаних зі здійсненням волонтерської діяльності, передбачених статтею 11 цього Закону;\nінші права, передбачені договором про провадження волонтерської діяльності та законодавством.\n5. Волонтер зобов’язаний:\nсумлінно та своєчасно виконувати обов’язки, пов’язані з провадженням волонтерської діяльності;\nу випадках, визначених законодавством, проходити медичний огляд та надавати довідку про стан здоров’я;\nу разі необхідності проходити подальшу підготовку (перепідготовку);\nне допускати дій і вчинків, які можуть негативно вплинути на репутацію волонтера, організації чи установи, на базі якої провадиться волонтерська діяльність;\nдотримуватися правового режиму інформації з обмеженим доступом;\nу разі укладення договору про провадження волонтерської діяльності та одностороннього розірвання договору з ініціативи волонтера відшкодовувати прямі збитки, завдані ним, якщо це передбачено договором;\nвідшкодовувати майнову шкоду, заподіяну внаслідок здійснення ним волонтерської діяльності, відповідно до закону\";\n5) у статті 8:\nа) частину першу викласти в такій редакції:\n\"1. Отримувачами волонтерської допомоги є фізичні та юридичні особи, що є неприбутковими організаціями, які отримують таку допомогу\";\nб) в абзацах третьому і четвертому частини другої слова \"волонтерських організацій\" замінити словами \"організацій і установ, що залучають до своєї діяльності волонтерів\";\nв) у частині третій:\nв абзаці другому слова \"волонтерським організаціям\" замінити словами \"організаціям і установам, що залучають до своєї діяльності волонтерів\";\nабзац четвертий викласти в такій редакції:\n\"у разі укладення договору про надання волонтерської допомоги відшкодовувати прямі збитки, спричинені відмовою від отримання волонтерської допомоги, якщо це передбачено договором\";\n6) статті 9 та 10 викласти в такій редакції:\n\" Стаття 9. Договір про провадження волонтерської діяльності\n1. Договір про провадження волонтерської діяльності обов’язково укладається:\nу разі надання волонтерської допомоги за напрямами, визначеними абзацами сьомим і восьмим частини третьої статті 1 цього Закону, в порядку, визначеному Кабінетом Міністрів України;\nза бажанням волонтера або його законного представника, якщо волонтер є особою віком від 14 до 18 років.\n2. За договором про провадження волонтерської діяльності одна сторона (волонтер) зобов’язується за завданням другої сторони (організації чи установи, що залучає до своєї діяльності волонтерів) особисто безоплатно надавати волонтерську допомогу її отримувачам протягом установленого в договорі строку, а зазначена організація чи установа зобов’язується забезпечити волонтеру можливості для здійснення волонтерської діяльності. У договорі може визначатися порядок відшкодовування волонтеру витрат, пов’язаних з виконанням договору.\n3. Договір про провадження волонтерської діяльності укладається в письмовій формі.\n4. Договір про провадження волонтерської діяльності може укладатися з особою, яка досягла 18 років. Діти, які досягли 14 років, можуть укладати договори за письмової згоди батьків (усиновлювачів), прийомних батьків, батьків-вихователів, піклувальника.\n5. Договір про провадження волонтерської діяльності має містити:\nопис волонтерської діяльності (завдання);\nперіод провадження волонтерської діяльності;\nправа та обов’язки сторін;\nвідповідальність за заподіяння збитків;\nумови розірвання договору."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Договір про надання волонтерської допомоги",
      "content": "1. Договір про надання волонтерської допомоги в обов’язковому порядку укладається за бажанням отримувача волонтерської допомоги.\n2. Договір про надання волонтерської допомоги укладається в письмовій формі.\n3. Договір про надання волонтерської допомоги має містити:\nопис волонтерської допомоги (завдання);\nперіод провадження волонтерської допомоги;\nправа та обов’язки сторін;\nвідповідальність за заподіяння збитків\";\n7) у статті 11:\nа) у частині першій:\nв абзацах першому та другому слово \"відшкодовуються\" замінити словами \"можуть бути відшкодовані\";\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\"витрати на отримання візи\".\nУ зв’язку з цим абзаци четвертий-сьомий вважати відповідно абзацами п’ятим-восьмим;\nб) частину другу викласти в такій редакції:\n\"2. Відшкодування витрат, визначених частиною першою цієї статті, може здійснюватися за рахунок коштів державного та місцевих бюджетів - у разі укладення з ними договору про надання волонтерської допомоги, міжнародних програм, або установи, організації, з якою волонтер уклав договір про провадження волонтерської діяльності, а також за рахунок інших джерел фінансування, не заборонених законодавством.\nВідшкодування витрат, визначених частиною першою цієї статті, не є доходом волонтера та не є базою для оподаткування податком на доходи фізичної особи та єдиним соціальним внеском\";\n8) у статті 12:\nа) у частині другій слова \"Волонтерські організації\" замінити словами \"Організації та установи, що залучають до своєї діяльності волонтерів\";\nб) частини третю, п’яту і шосту виключити;\n9) у статті 13 слова \"волонтерські організації\" замінити словами \"організації та установи, що залучають до своєї діяльності волонтерів\".\n3. У Законі України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179; 2014 р., № 34, ст. 1168):\n1) частину десяту статті 4 викласти в такій редакції:\n\"10. Іноземці та особи без громадянства, які прибули в Україну для провадження культурної, наукової, освітньої діяльності на підставах і в порядку, встановлених міжнародними договорами України або спеціальними програмами, а також іноземці та особи без громадянства, які прибули в Україну з метою участі в міжнародних та регіональних волонтерських програмах чи участі в діяльності організацій та установ, що залучають до своєї діяльності волонтерів відповідно до Закону України \"Про волонтерську діяльність\", інформація про які розміщена на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності, отримали посвідку на тимчасове проживання та здійснюють волонтерську діяльність на базі зазначених організацій та установ, вважаються такими, які на законних підставах перебувають на території України на період провадження такої діяльності\";\n2) у частині десятій статті 5 слова \"або волонтерської організації та копія свідоцтва про державну реєстрацію такої організації\" замінити словами \"або організації чи установи, що залучає до своєї діяльності волонтерів, інформація про яку розміщена на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності, та копія свідоцтва про державну реєстрацію такої організації чи установи\";\n3) в абзаці чотирнадцятому частини першої статті 15 слова \"волонтерських організацій, зареєстрованих в Україні у встановленому порядку\" замінити словами \"організацій та установ, що залучають до своєї діяльності волонтерів відповідно до Закону України \"Про волонтерську діяльність\", інформація про які розміщена на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом та забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}