{
  "id": "ua-law-212-19",
  "type": "statute",
  "title": "Закон України (212-19)",
  "title_en": "",
  "short_name": "212-19",
  "status": "in_force",
  "issued_date": "2015-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/212-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України\n\n(Відомості Верховної Ради (ВВР), 2015, № 16, ст.116)\n\nВерховна Рада України постановляє:\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Абзац другий частини третьої статті 18 викласти в такій редакції:\n\n\"У разі очікуваного перевищення цієї граничної величини місцевий фінансовий орган невідкладно звертається до Верховної Ради Автономної Республіки Крим, відповідної міської ради за дозволом на тимчасове перевищення такої граничної величини та подає для схвалення план заходів з приведення такого загального обсягу боргу у відповідність із положеннями цього Кодексу за умови попереднього погодження з Міністерством фінансів України\".\n\n2. Частину другу статті 55 доповнити абзацом такого змісту:\n\n\"оплату послуг з охорони державних (комунальних) закладів культури\".\n\n3. У частині першій статті 87:\n\n1) підпункт \"а\" пункту 7 викласти в такій редакції:\n\n\"а) загальну середню освіту:\n\nзагальноосвітні спеціалізовані школи (школи-інтернати), ліцей (гімназія) - інтернат) державної власності згідно з переліком, визначеним Кабінетом Міністрів України;\n\nзагальноосвітні школи соціальної реабілітації\";\n\n2) у підпункті \"г\" пункту 8 слова \"санітарно-епідеміологічні станції, дезінфекційні станції\" замінити словами \"лабораторні центри\".\n\n4. У частині першій статті 89:\n\n1) підпункт \"б\" пункту 2 після слова і цифр \"статті 87\" доповнити словами і цифрами \"та у підпункті \"а -1 \" пункту 2 частини першої статті 90\";\n\n2) у пункті 3 :\n\nпідпункт \"а\" викласти в такій редакції:\n\n\"а) первинну медико-санітарну, амбулаторно-поліклінічну та стаціонарну допомогу (лікарні широкого профілю, спеціалізовані медико-санітарні частини, пологові будинки, поліклініки і амбулаторії, загальні стоматологічні поліклініки, а також дільничні лікарні, медичні амбулаторії, фельдшерсько-акушерські та фельдшерські пункти, центри первинної медичної (медико-санітарної) допомоги)\";\n\nдоповнити підпунктом \"в\" такого змісту:\n\n\"в) інші державні програми медичної та санітарної допомоги (територіальні медичні об’єднання, центри медичної статистики, автопідприємства санітарного транспорту, інші програми і заходи)\".\n\n5. У частині першій статті 90:\n\n1) у пункті 2 :\n\nу підпункті \"а -1 \" слова \"(у тому числі школи-інтернати) державної власності\" замінити словами і цифрами \"(школи-інтернати) державної власності (крім шкіл, визначених у підпункті \"а\" пункту 7 частини першої статті 87 цього Кодексу)\";\n\nпідпункт \"б\" після слова \"професійно-технічних\" доповнити словами \"та інших\";\n\n2) підпункт \"г\" пункту 3 після слів \"центри медичної статистики\" доповнити словами \"територіальні медичні об’єднання, автопідприємства санітарного транспорту\".\n\n6. Частину першу статті 103 -2 після абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"У разі забезпечення у повному обсязі потреби у поточних видатках на бюджетний період за рахунок зазначеної субвенції та за умови відсутності простроченої бюджетної заборгованості за захищеними видатками зазначених навчальних закладів ця субвенція може спрямовуватися на їх капітальні видатки\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим.\n\n7. У статті 103 -3 :\n\n1) частину першу викласти в такій редакції:\n\n\"1. Субвенція на підготовку робітничих кадрів спрямовується на оплату поточних видатків професійно-технічних та інших навчальних закладів державної та комунальної власності, які надають послуги з підготовки кваліфікованих робітників на умовах державного замовлення.\n\nУ разі забезпечення у повному обсязі потреби у поточних видатках на бюджетний період за рахунок зазначеної субвенції та за умови відсутності простроченої бюджетної заборгованості за захищеними видатками зазначених навчальних закладів ця субвенція може спрямовуватися на їх капітальні видатки.\n\nЗазначена субвенція може спрямовуватися на реалізацію заходів з оптимізації мережі зазначених навчальних закладів\";\n\n2) у пункті 1 частини третьої слова \"професійно-технічних навчальних закладів\" виключити;\n\n3) частину четверту виключити;\n\n4) у частині п’ятій слова \"професійно-технічних навчальних закладів\" замінити словами \"навчальних закладів, зазначених у частині першій цієї статті\".\n\n8. У статті 108 :\n\n1) абзац другий частини другої викласти в такій редакції:\n\n\"Відповідно до розпису Державного бюджету України органами Казначейства України здійснюється перерахування базової дотації та реверсної дотації щодекадно, а освітньої субвенції, субвенції на підготовку робітничих кадрів і медичної субвенції двічі на місяць\";\n\n2) у частині шостій :\n\nу першому реченні слова і цифри \"(крім субвенцій, передбачених статтями 103 -2 -103 -5 цього Кодексу)\" виключити;\n\nдоповнити реченням такого змісту: \"Особливості розподілу обсягів освітньої субвенції, субвенції на підготовку робітничих кадрів і медичної субвенції щодо резерву коштів та перерозподілу обсягів таких субвенцій між місцевими бюджетами можуть визначатися законом про Державний бюджет України\".\n\n9. У розділі VI \"Прикінцеві та перехідні положення\":\n\n1) абзац другий пункту 11 після слів \"відомчих установ та закладів охорони здоров’я\" доповнити словами \"(крім установ та закладів Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів, а також Клінічної лікарні \"Феофанія\" Державного управління справами)\";\n\n2) у пункті 20 :\n\nв абзаці третьому слова і цифру \"підпунктами \"а\", \"б\" пункту 2\" замінити словами і цифрами \"підпунктом \"а\" пункту 2 частини першої статті 89 цього Кодексу, а також підпунктом \"б\" пункту 2\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"Якщо районна (міська) рада прийняла рішення про передачу коштів на здійснення таких видатків сільській, селищній, міській (міста районного значення) раді, у районному (міському) бюджеті затверджуються міжбюджетні трансферти з районного бюджету бюджетам місцевого самоврядування (з бюджету міста обласного значення бюджетам адміністративно підпорядкованих йому міст, сіл і селищ). При цьому обсяги зазначених міжбюджетних трансфертів визначаються за формулою, яка затверджується відповідною районною (міською) радою у додатку до рішення про місцевий бюджет, та не можуть бути меншими відповідних затверджених видатків бюджетів сіл, селищ, міст районного значення на 2014 рік\";\n\n3) у пункті 27 слова і цифри \"відповідно до частин шостої та восьмої статті 23 цього Кодексу\" замінити словами \"якщо інше не передбачено законом про Державний бюджет України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) на основі моніторингу виконання місцевих бюджетів за підсумками першого півріччя 2015 року внести обґрунтовані та збалансовані пропозиції щодо можливого перерозподілу між місцевими бюджетами акцизного податку з реалізації суб’єктами господарювання роздрібної торгівлі нафтопродуктів, скрапленого газу, речовин, що використовуються як компоненти моторних палив, палива моторного альтернативного;\n\n2) при підготовці проекту Закону України про Державний бюджет України на 2016 рік врегулювати питання забезпечення за рахунок державного бюджету діяльності Музею історії Десятинної церкви, Державного музею авіації України, Державного політехнічного музею при Національному технічному університеті України \"Київський політехнічний інститут\" та Музею археології та етнографії при Харківському національному університеті ім. В.Н. Каразіна шляхом внесення змін до бюджетного законодавства та уточнення показників державного бюджету і відповідних місцевих бюджетів для недопущення розбалансованості таких бюджетів.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 березня 2015 року\n\n№ 212-VIII\n\nПро внесення змін до Бюджетного кодексу України\nЗакон України від 02.03.2015 № 212-VIII\n\nПрийняття від 02.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/212-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}