{
  "id": "ua-law-243-19",
  "type": "statute",
  "title": "Закон України (243-19)",
  "title_en": "",
  "short_name": "243-19",
  "status": "in_force",
  "issued_date": "2015-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/243-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 1 Закону України \"Про участь України в міжнародних операціях з підтримання миру і безпеки\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 21, ст.139)\n\nВерховна Рада України постановляє :\n\n1. Абзац тринадцятий статті 1 Закону України \"Про участь України в міжнародних операціях з підтримання миру і безпеки\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 202; 2013 р., № 38, ст. 499) викласти у такій редакції:\n\n\"національний персонал - окремі військовослужбовці Збройних Сил України, інших військових формувань, особи начальницького і рядового складу органів внутрішніх справ та інших державних органів, які можуть оснащуватися вогнепальною (стрілецькою) зброєю та боєприпасами до неї відповідно до пропозицій міжнародних організацій у сфері безпеки, а також працівники Збройних Сил України, інших військових формувань, державних органів і установ України, які направляються Україною для участі в міжнародних операціях з підтримання миру і безпеки і не входять до складу національного контингенту\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 березня 2015 року\n\n№ 243-VIII\n\nПро внесення зміни до статті 1 Закону України \"Про участь України в міжнародних операціях з підтримання миру і безпеки\"\nЗакон України від 05.03.2015 № 243-VIII\n\nПрийняття від 05.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/243-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}