{
  "id": "ua-law-217-19",
  "type": "statute",
  "title": "Закон України (217-19)",
  "title_en": "",
  "short_name": "217-19",
  "status": "in_force",
  "issued_date": "2015-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/217-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Дозволити Київській міській раді здійснити реструктуризацію запозичень, здійснених відповідно до пункту 15 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, продовживши строк погашення основної суми боргу не менше ніж на 360 календарних днів\";",
      "content": "12) у розділі \"Прикінцеві положення\" :\nу пункті 7 цифри та слово \"3, 5 та 7\" замінити цифрами та словом \"4, 7 та 10\";\nв абзаці третьому пункту 9 слова і цифри \"частини третьої статті 69, статті 129, частини першої статті 144 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., № 41-42, ст. 529; 2010 р., № 43, ст. 529; 2010 р., № 44-45)\" замінити словами і цифрами \" Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529 із наступними змінами)\";\nдоповнити пунктами 14-17 такого змісту:\n\"14. Дозволити Міністерству фінансів України здійснювати правочини з державним боргом за державними зовнішніми запозиченнями та гарантованим державою боргом за зовнішніми кредитами (позиками), обслуговування та погашення яких здійснюється за рахунок коштів Державного бюджету України, шляхом обміну (зміни умов діючих позик), випуску та продажу боргових зобов’язань держави з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, та показників фінансування державного бюджету понад обсяги, затверджені у додатку № 2 до цього Закону.\nУ разі прийняття суб’єктами господарювання державного сектору економіки, державними банками та/або міськими радами рішення про намір здійснити правочини за кредитами (позиками), місцевим боргом за місцевими зовнішніми запозиченнями шляхом обміну (зміни умов діючих позик), випуску та продажу боргових зобов’язань ці позичальники забезпечують здійснення такого правочину за погодженням з Міністерством фінансів України та залученням його фінансового і юридичного радників за рішенням Кабінету Міністрів України на визначених ним умовах.\nДозволити Міністерству фінансів України та Київській міській раді здійснити правочин щодо переведення місцевого боргу за місцевими зовнішніми запозиченнями (крім запозичень від міжнародних фінансових організацій) Київської міської ради до державного боргу. За результатами такого правочину Київська міська рада погашає заборгованість перед державою на умовах, визначених Кабінетом Міністрів України.\n15. Зупинити на 2015 рік дію пункту 7 частини першої статті 90 Бюджетного кодексу України в частині видатків на співфінансування (50 відсотків) проектів ліквідації підприємств вугільної і торфодобувної промисловості та витрат на утримання водовідливних комплексів у безпечному режимі.\n16. Кабінету Міністрів України при підготовці проекту Державного бюджету України на 2016 рік передбачити субвенцію з державного бюджету міському бюджету міста Києва на виконання зобов’язань за здійсненими запозиченнями у сумі 1.915.250 тис. гривень.\n17. Кабінету Міністрів України передбачати необхідні кошти Міністерству оборони України, Міністерству внутрішніх справ України, Національній гвардії України, Державній прикордонній службі України, які здійснюють оплату закупівлі товарів, робіт і послуг для виконання програм, пов’язаних із підвищенням обороноздатності і безпеки держави, за рахунок державного бюджету протягом строку дії відповідних господарських договорів, включаючи щомісячну сплату відсотків за користування кредитами (позиками), залученими під державні гарантії суб’єктами господарювання - резидентами України\";\n13) внести зміни до додатків №№ 1-8 та № 10 до Закону України \"Про Державний бюджет України на 2015 рік\" відповідно до додатків №№ 1-9 до цього Закону, виклавши додатки № 8 та № 10 до Закону України \"Про Державний бюджет України на 2015 рік\" у новій редакції.\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}