{
  "id": "ua-law-247-19",
  "type": "statute",
  "title": "Закон України (247-19)",
  "title_en": "",
  "short_name": "247-19",
  "status": "in_force",
  "issued_date": "2015-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/247-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо уточнення повноважень нотаріусів та особливостей реєстрації похідних речових прав на земельні ділянки сільськогосподарського призначення\n\n(Відомості Верховної Ради (ВВР), 2015, № 21, ст.141)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2013 р., № 23, ст. 224, № 33, ст. 436; 2014 р., № 23, ст. 876):\n\n1) частину першу статті 3 доповнити словами \"а також здійснює функції державного реєстратора прав на нерухоме майно у порядку та випадках, встановлених Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\";\n\n2) у статті 46 -1 :\n\nчастину другу після слів \"об’єктом незавершеного будівництва\" доповнити словами \"та під час здійснення функцій державного реєстратора прав на нерухоме майно\";\n\nчастину третю викласти в такій редакції:\n\n\"Користування Державним реєстром речових прав на нерухоме майно здійснюється безпосередньо нотаріусом, який вчиняє відповідну нотаріальну дію та/або здійснює державну реєстрацію речових прав на нерухоме майно та їх обтяжень\";\n\nдоповнити частинами четвертою - шостою такого змісту:\n\n\"Нотаріус під час вчинення нотаріальних дій та/або під час здійснення державної реєстрації речових прав на нерухоме майно щодо земельної ділянки має доступ та користується Державним земельним кадастром у порядку, встановленому Кабінетом Міністрів України.\n\nНотаріус під час вчинення нотаріальних дій щодо земельної ділянки (крім посвідчення заповіту) та/або під час здійснення державної реєстрації речових прав на земельну ділянку здійснює пошук у Державному земельному кадастрі відомостей про зареєстровану земельну ділянку та за його результатами за допомогою програмного забезпечення Державного земельного кадастру формує витяг із Державного земельного кадастру про земельну ділянку, який підписує та посвідчує печаткою нотаріуса. Витяг залишається у справі державної нотаріальної контори чи приватного нотаріуса.\n\nКористування Державним земельним кадастром здійснюється безпосередньо нотаріусом, який вчиняє відповідну нотаріальну дію та/або здійснює державну реєстрацію речових прав на нерухоме майно\".\n\n2. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141 із наступними змінами):\n\n1) частину п’яту статті 3 доповнити абзацом четвертим такого змісту:\n\n\"Державна реєстрація речових прав, похідних від права власності, на земельні ділянки сільськогосподарського призначення може здійснюватися нотаріусом незалежно від нотаріального посвідчення договору, на підставі якого виникає таке право\";\n\n2) у частині другій статті 4 слово і цифри \"статтею 4 -1 \" замінити словом і цифрами \"статтями 4 -1 , 4 -2 \";\n\n3) доповнити статтею 4 -2 такого змісту:\n\n\" Стаття 4 -2 . Особливості державної реєстрації похідних речових прав на земельні ділянки сільськогосподарського призначення, право власності на які виникло та оформлено в установленому порядку до 1 січня 2013 року\n\nДержавна реєстрація похідного речового права на земельну ділянку сільськогосподарського призначення, право власності на яку виникло та оформлено в установленому порядку до 1 січня 2013 року, здійснюється одночасно з державною реєстрацією права власності на таку земельну ділянку (крім випадків, коли право власності на таку земельну ділянку вже зареєстровано в Державному реєстрі прав) на підставі заяви про державну реєстрацію прав та їх обтяжень, поданої власником чи набувачем відповідного похідного права, або уповноваженою ними особою, з урахуванням положень статті 16 цього Закону.\n\nДержавна реєстрація права власності на земельну ділянку сільськогосподарського призначення, у разі подання заяви про державну реєстрацію прав та їх обтяжень набувачем похідного речового права на таку земельну ділянку, може здійснюватися без подання заявником документа, на підставі якого виникло право власності, в порядку, встановленому пунктом 8 -1 частини другої статті 9 цього Закону, за умови наявності інформації про зареєстровану земельну ділянку у Державному земельному кадастрі та до моменту автоматизованого перенесення до Державного реєстру прав записів (відомостей) про речові права та обтяження на земельні ділянки з Державного реєстру земель\";\n\n4) у пункті 8 -1 частини другої статті 9:\n\nслова \"зареєстровані\" та \"зареєстрованих\" замінити відповідно словами \"оформлені\" та \"оформлених\";\n\nслова \"реєстрації законодавства проводили таку реєстрацію\" замінити словами \"оформлення права законодавства проводили таке оформлення\";\n\n5) в абзаці першому частини першої статті 16 слова \"до органу державної реєстрації прав\" виключити;\n\n6) частину другу статті 18 виключити;\n\n7) пункт 5 -2 частини першої статті 24 після слова \"установлених\" доповнити словами та цифрами \"статтею 4 -2 та\";\n\n8) доповнити розділом V такого змісту:\n\n\" Розділ V\n\nПЕРЕХІДНІ ПОЛОЖЕННЯ\n\n1. Кабінету Міністрів України до 1 липня 2016 року забезпечити автоматизоване перенесення записів Державного реєстру земель про речові права на земельні ділянки та їх обтяження, про суб’єктів таких прав та документи, що посвідчують такі права, до Державного реєстру прав. З моменту автоматизованого перенесення відповідної інформації перенесені записи вважаються відомостями Державного реєстру прав, а права та обтяження на відповідні земельні ділянки - зареєстрованими (крім випадків, коли права на такі земельні ділянки зареєстровані в Державному реєстрі прав після 1 січня 2013 року)\".\n\n3. Абзац дев’ятий частини першої статті 38 Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61) після слів \"При здійсненні нотаріальних дій\" доповнити словами \"та/або під час здійснення державної реєстрації речових прав на нерухоме майно\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) забезпечити підключення нотаріусів до Державного земельного кадастру;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 березня 2015 року\n\n№ 247-VIII\n\nПро внесення змін до деяких законів України щодо уточнення повноважень нотаріусів та особливостей реєстрації похідних речових прав на земельні ділянки сільськогосподарського призначення\nЗакон України від 05.03.2015 № 247-VIII\n\nПрийняття від 05.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/247-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}