{
  "id": "ua-law-191-19",
  "type": "statute",
  "title": "Закон України (191-19)",
  "title_en": "",
  "short_name": "191-19",
  "status": "in_force",
  "issued_date": "2015-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/191-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо спрощення умов ведення бізнесу (дерегуляція)\n\n(Відомості Верховної Ради (ВВР), 2015, № 21, ст.133)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1404-VIII від 02.06.2016 , ВВР, 2016, № 30, ст.542\n\n№ 2258-VIII від 21.12.2017 , ВВР, 2018, № 9, ст.50\n\n№ 2496-VIII від 10.07.2018 , ВВР, 2018, № 36, ст.275}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину другу статті 41 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) викласти в такій редакції:\n\n\"Власник або уповноважений ним орган з власної ініціативи зобов’язаний розірвати трудовий договір з посадовою особою в разі повторного порушення нею вимог законодавства у сфері ліцензування, з питань видачі документів дозвільного характеру або у сфері надання адміністративних послуг, передбачених статтями 166 -10 , 166 -12 , 188 -44 Кодексу України про адміністративні правопорушення\".\n\n2. У Житловому кодексі Української РСР (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573):\n\n1) статті 100 і 152 викласти в такій редакції:\n\n\" Стаття 100. Переобладнання і перепланування жилого будинку і жилого приміщення\n\nВиконання наймачем робіт з переобладнання та перепланування жилого будинку і жилого приміщення, які не передбачають втручання в несучі конструкції та/або інженерні системи загального користування, не потребують отримання документів, що дають право на їх виконання. Після завершення зазначених робіт введення об’єкта в експлуатацію не потребується.\n\nВиконання робіт, визначених частиною першою цієї статті, внаслідок яких змінюється площа, кількість чи склад приміщень у будинках державного чи громадського житлового фонду, допускається за письмовою згодою наймодавця (орендодавця), якщо інше не передбачено договором найму (оренди)\";\n\n\" Стаття 152. Порядок проведення переобладнання і перепланування приміщень приватного житлового фонду\n\nВиконання власниками робіт з переобладнання та перепланування жилого будинку і жилого приміщення приватного житлового фонду, які не передбачають втручання в несучі конструкції та/або інженерні системи загального користування, не потребує отримання документів, що дають право на їх виконання. Після завершення зазначених робіт введення об’єкта в експлуатацію не потребується\";\n\n2) абзац п’ятий частини першої статті 189 викласти в такій редакції:\n\n\"у незаконному переобладнанні та/або переплануванні жилих будинків (квартир), інших жилих приміщень, призначених та придатних для постійного або тимчасового проживання, нежилих приміщень, розташованих у жилих будинках, та/або використанні їх не за призначенням\".\n\n3. Статтю 164 -10 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток № 51, ст. 1122) викласти в такій редакції:\n\n\" Стаття 164 -10 . Порушення законодавства, що регулює здійснення операцій з металобрухтом\n\nПорушення законодавства, що регулює здійснення операцій з металобрухтом, посадовою особою суб’єкта господарювання, що здійснює операції з металобрухтом, -\n\nтягне за собою накладення штрафу від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\n\nПриймання посадовою особою суб’єкта господарювання, що здійснює операції з металобрухтом, промислового металобрухту у фізичних осіб, які не є суб’єктами господарювання, -\n\nтягне за собою накладення штрафу від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушення, передбаченого частиною другою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу від однієї тисячі до трьох тисяч неоподатковуваних мінімумів доходів громадян з конфіскацією металобрухту, а також коштів, отриманих від його реалізації з порушенням вимог законодавства\".\n\n4. Статтю 213 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\n\" Стаття 213. Порушення порядку здійснення операцій з металобрухтом\n\n1. Здійснення прийому брухту кольорових і чорних металів фізичними особами, здійснення операцій з брухтом кольорових і чорних металів посадовими особами суб’єктів господарської діяльності, відомості про яких не включено до переліку суб’єктів господарювання, що здійснюють операції з металобрухтом, надання приміщень та споруд для розташування незаконних пунктів прийому, схову та збуту металобрухту, організація незаконних пунктів прийому, схову та збуту металобрухту -\n\nкараються штрафом від тисячі пятисот до двох тисяч неоподатковуваних мінімумів доходів громадян або виправними роботами на строк до двох років, або обмеженням волі на строк до одного року.\n\n2. Дії, передбачені частиною першою цієї статті, якщо вони вчинені особою, раніше судимою за злочин, передбачений цією статтею, -\n\nкараються штрафом від трьох тисяч до чотирьох тисяч неоподатковуваних мінімумів доходів громадян або позбавленням волі на строк до трьох років\".\n\n5. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) у статті 22 :\n\nпункт \"а\" частини третьої доповнити словами \"фермерського господарства\";\n\nчастину четверту виключити;\n\n2) текст статті 33 викласти в такій редакції:\n\n\"1. Земельні ділянки, призначені для ведення особистого селянського господарства, можуть передаватися громадянами у користування юридичним особам України і використовуватися ними для ведення товарного сільськогосподарського виробництва, фермерського господарства без зміни цільового призначення цих земельних ділянок\";\n\n3) у статті 93 :\n\nчастину четверту викласти в такій редакції:\n\n\"4. Строк оренди земельної ділянки не може перевищувати 50 років\";\n\nдоповнити частиною десятою такого змісту:\n\n\"10. Строк оренди земельних ділянок сільськогосподарського призначення для ведення товарного сільськогосподарського виробництва, фермерського господарства, особистого селянського господарства не може бути меншим як 7 років\";\n\n4) пункт \"в\" статті 99 викласти в такій редакції:\n\n\"в) право на розміщення тимчасових споруд (малих архітектурних форм)\";\n\n5) у першому реченні абзацу першого частини восьмої статті 128 слова \"організаціями, які мають відповідну ліцензію на виконання цього виду робіт\" замінити словами \"суб’єктами господарювання, які є суб’єктами оціночної діяльності у сфері оцінки земель відповідно до закону\".\n\n6. У Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\n\n1) перше речення частини другої статті 89 викласти в такій редакції:\n\n\"2. Посадовими особами господарського товариства є фізичні особи - голова та члени наглядової ради, виконавчого органу, ревізійної комісії, ревізор товариства, а також голова та члени іншого органу товариства, наділені повноваженнями з управління товариством, якщо утворення такого органу передбачено установчими документами товариства\";\n\n2) у статті 367 :\n\nназву викласти в такій редакції:\n\n\" Стаття 367. Форма договору комерційної концесії\";\n\nчастини другу і третю виключити;\n\n3) абзац другий частини другої статті 370 виключити;\n\n4) частини другу і четверту статті 374 виключити.\n\n7. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) у статті 105 :\n\nу частині другій слова \"публікується у спеціалізованому друкованому засобі масової інформації\" замінити словами \"оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\nу частині п’ятій слова \"з дня опублікування повідомлення\" замінити словами \"з дня оприлюднення повідомлення\";\n\n2) частину п’яту статті 245 викласти в такій редакції:\n\n\"5. Довіреність на право участі та голосування на загальних зборах, видана фізичною особою, посвідчується нотаріусом або іншими посадовими особами, які вчиняють нотаріальні дії, а також може посвідчуватися депозитарною установою у визначеному Національною комісією з цінних паперів та фондового ринку порядку. Довіреність на право участі та голосування на загальних зборах від імені юридичної особи видається в порядку, встановленому статтею 246 цього Кодексу, та не потребує посвідчення\";\n\n3) у статті 1118 :\n\nу назві слова \"та його державна реєстрація\" виключити;\n\nчастини другу - четверту виключити;\n\n4) пункт 1 частини другої статті 1120 виключити;\n\n5) абзац другий частини першої статті 1125 виключити;\n\n6) частину другу статті 1126 виключити.\n\n8. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) частину першу статті 159 доповнити абзацом другим такого змісту:\n\n\"Тимчасовий доступ до електронних інформаційних систем або їх частин, мобільних терміналів систем зв’язку здійснюється шляхом зняття копії інформації, що міститься в таких електронних інформаційних системах або їх частинах, мобільних терміналах систем зв’язку, без їх вилучення\";\n\n2) частину другу статті 168 доповнити абзацом другим такого змісту:\n\n\"Тимчасове вилучення електронних інформаційних систем або їх частин, мобільних терміналів систем зв’язку для вивчення фізичних властивостей, які мають значення для кримінального провадження, здійснюється лише у разі, якщо вони безпосередньо зазначені в ухвалі суду\".\n\n9. Частину другу статті 23 Закону України \"Про господарські товариства\" (Відомості Верховної Ради України, 1991 р., № 49, ст. 682; 1998 р., № 18, ст. 89) викласти в такій редакції:\n\n\"Посадовими особами органів управління товариства є фізичні особи - голова та члени виконавчого органу, ревізійної комісії, ревізор товариства, а також голова та члени іншого органу товариства, наділені повноваженнями з управління товариством, якщо утворення такого органу передбачено установчими документами товариства\".\n\n10. У Законі України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53; 2009 р., № 6, ст. 22; 2014 р., № 23, ст. 873):\n\n1) у статті 1 термін \"дозвіл на ввезення\" виключити;\n\n2) пункт 2 частини другої статті 32 викласти в такій редакції:\n\n\"2) ветеринарні документи: ветеринарні свідоцтва (для України - форми № 1, № 2) - при переміщенні за межі території Автономної Республіки Крим, областей, міст Києва та Севастополя, районів, міст (крім харчових продуктів тваринного походження для споживання людиною)\";\n\n3) абзац перший частини першої статті 72 викласти в такій редакції:\n\n\"1. Ветеринарні препарати, які не зареєстровані, дозволяється ввозити на територію України виключно з метою\";\n\n4) в абзаці першому частини дванадцятої статті 76 слова \"та мають дозвіл на ввезення\" виключити;\n\n5) у статті 82:\n\nу частині другій слова \"чи для інших дозволених цілей\" замінити словами \"чи для інших цілей, передбачених законом\";\n\nчастину третю виключити;\n\n6) пункт 3 частини першої статті 85 виключити;\n\n7) у статті 87:\n\nпункт 1 частини першої виключити;\n\nпункт 1 частини другої виключити;\n\nу пункті 3 частини четвертої слова \"як це зазначається у дозволі на ввезення на територію України\" виключити;\n\n8) в абзаці першому частини першої статті 91 слова \"незалежно від наявності дозволу на ввезення на територію України або транзит\" виключити;\n\n9) у пункті 2 частини першої статті 96 слова \"або режиму обов’язкового попереднього умовного дозволу\" виключити.\n\n11. Частину другу статті 21 Закону України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10; 2007 р., № 34, ст. 444; 2011 р., № 34, ст. 343) викласти в такій редакції:\n\n\"Проектування виробничих об’єктів, розроблення нових технологій, засобів виробництва, засобів колективного та індивідуального захисту працюючих повинні провадитися з урахуванням вимог щодо охорони праці. Експертиза проектів будівництва на їх відповідність нормативно-правовим актам з охорони праці проводиться відповідно до статті 31 Закону України \"Про регулювання містобудівної діяльності\".\n\n12. У Законі України \"Про пестициди і агрохімікати\" (Відомості Верховної Ради України, 1995 р., № 14, ст. 91 із наступними змінами):\n\n1) у частині дев’ятій статті 7 слово \"сертифікації\" виключити;\n\n2) частину шосту статті 8 виключити;\n\n3) частину п’яту статті 10 виключити.\n\n13. У частині першій статті 31 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\nпункт \"а\" доповнити підпунктом 11 такого змісту:\n\n\"11) організація роботи, пов’язаної із завершенням будівництва багатоквартирних житлових будинків, що споруджувалися із залученням коштів фізичних осіб, у разі неспроможності забудовників продовжувати таке будівництво\";\n\nу пункті \"б\":\n\nпідпункт 1 викласти в такій редакції:\n\n\"1) надання (отримання, реєстрація) документів, що дають право на виконання підготовчих та будівельних робіт, здійснення державного архітектурно-будівельного контролю та прийняття в експлуатацію закінчених будівництвом об’єктів у випадках та відповідно до вимог, встановлених Законом України \"Про регулювання містобудівної діяльності\";\n\nдоповнити підпунктом 7 такого змісту:\n\n\"7) здійснення державного контролю за дотриманням договірних зобов’язань забудовниками, діяльність яких пов’язана із залученням коштів фізичних осіб у будівництво багатоквартирних житлових будинків\".\n\n14. У Законі України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102 із наступними змінами):\n\n1) у частині четвертій статті 9 слово \"продаж\" замінити словом \"відчуження\";\n\n2) статті 15 і 17 викласти в такій редакції:\n\n\" Стаття 15. Умови договору оренди землі\n\nІстотними умовами договору оренди землі є:\n\nоб’єкт оренди (кадастровий номер, місце розташування та розмір земельної ділянки);\n\nстрок дії договору оренди;\n\nорендна плата із зазначенням її розміру, індексації, способу та умов розрахунків, строків, порядку її внесення і перегляду та відповідальності за її несплату.\n\nЗа згодою сторін у договорі оренди землі можуть зазначатися інші умови.\n\nУ разі якщо договором оренди землі передбачено здійснення заходів, спрямованих на охорону та поліпшення об’єкта оренди, до договору додається угода щодо відшкодування орендарю витрат на такі заходи.\n\nДоговір оренди може передбачати надання в оренду декількох земельних ділянок, що перебувають у власності одного орендодавця (а щодо земель державної та комунальної власності - земельних ділянок, що перебувають у розпорядженні одного органу виконавчої влади чи органу місцевого самоврядування)\";\n\n\" Стаття 17. Передача об’єкта оренди\n\nОб’єкт за договором оренди землі вважається переданим орендодавцем орендареві з моменту державної реєстрації права оренди, якщо інше не встановлено законом\";\n\n3) частину третю статті 19 викласти в такій редакції:\n\n\"При передачі в оренду земельних ділянок сільськогосподарського призначення для ведення товарного сільськогосподарського виробництва, фермерського господарства, особистого селянського господарства строк дії договору оренди землі визначається за згодою сторін, але не може бути меншим як 7 років\";\n\n4) у статті 21:\n\nчастину першу доповнити словами \"згідно з договором оренди землі\";\n\nу частині другій слово \"форма\" замінити словом \"умови\";\n\n5) статтю 22 викласти в такій редакції:\n\n\" Стаття 22. Форма орендної плати\n\nОрендна плата справляється у грошовій формі.\n\nЗа згодою сторін розрахунки щодо орендної плати за землю можуть здійснюватися у натуральній формі. Розрахунок у натуральній формі має відповідати грошовому еквіваленту вартості товарів за ринковими цінами на дату внесення орендної плати.\n\nРозрахунки щодо орендної плати за земельні ділянки, що перебувають у державній і комунальній власності, здійснюються виключно у грошовій формі\".\n\n15. У Законі України \"Про захист рослин\" (Відомості Верховної Ради України, 1998 р., № 50-51, ст. 310; 2004 р., № 26, ст. 362; 2014 р., № 6-7, ст. 80, № 23, ст. 873):\n\n1) абзац сьомий частини другої статті 12 викласти в такій редакції:\n\n\"здійснення державного контролю за відповідністю встановленим законодавством вимогам щодо якості засобів захисту рослин, у тому числі пестицидів, які завозяться в Україну, а також за додержанням регламентів їх застосування\";\n\n2) частину другу статті 28 виключити.\n\n16. Пункт 14 статті 16 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2013 р., № 25, ст. 251) викласти в такій редакції:\n\n\"14) за дотриманням договірних зобов’язань забудовниками, діяльність яких пов’язана із залученням коштів фізичних осіб у будівництво багатоквартирних житлових будинків\".\n\n17. Частину третю статті 20 Гірничого закону України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433) виключити.\n\n18. У Законі України \"Про вилучення з обігу, переробку, утилізацію, знищення або подальше використання неякісної та небезпечної продукції\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 95; 2014 р., № 23, ст. 873):\n\n1) абзац третій статті 14 виключити;\n\n2) у статті 15:\n\nабзаци другий і третій виключити;\n\nв абзаці четвертому слова \"атестації підприємств, що здійснюють переробку, утилізацію або знищення вилученої з обігу такої продукції\" виключити;\n\n3) абзац п’ятий статті 16 виключити;\n\n4) частину третю статті 18 виключити;\n\n5) у статті 19:\n\nв абзаці п’ятому частини першої слова \"та проведення атестації\" виключити;\n\nчастину другу виключити.\n\n19. Частину п’яту статті 24 Закону України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333; 2005 р., № 5, ст. 114; 2014 р., № 5, ст. 62) викласти в такій редакції:\n\n\"5. Розміщення реклами на пам’ятках національного значення, в межах зон охорони цих пам’яток, історичних ареалів населених місць здійснюється на підставі дозволу, що оформлюється (видається) відповідно до Закону України \"Про рекламу\" за участю центрального органу виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини.\n\nРозміщення реклами на пам’ятках місцевого значення, в межах зон охорони цих пам’яток, історичних ареалів населених місць здійснюється на підставі дозволу, що оформлюється (видається) відповідно до Закону України \"Про рекламу\" за участю органу виконавчої влади Автономної Республіки Крим, обласної, Київської та Севастопольської міських державних адміністрацій.\n\nЗазначені органи беруть участь в оформленні дозволу на розміщення реклами шляхом погодження за зверненням органу, що видає дозвіл, без залучення суб’єкта господарювання\".\n\n20. У Законі України \"Про питну воду та питне водопостачання\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112):\n\n1) в абзаці четвертому статті 5 слова \"та сертифікації\" виключити;\n\n2) абзац шостий частини другої статті 16 виключити.\n\n21. У Законі України \"Про рибу, інші водні живі ресурси та харчову продукцію з них\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 107; 2010 р., № 46, ст. 540; 2014 р., № 6-7, ст. 80, № 20-21, ст. 727, № 23, ст. 873):\n\n1) частину третю статті 3 виключити;\n\n2) частину першу статті 4 виключити;\n\n3) статтю 9 виключити.\n\n22. У Законі України \"Про особисте селянське господарство\" (Відомості Верховної Ради України, 2003 р., № 29, ст. 232):\n\n1) статтю 5 після частини третьої доповнити новою частиною такого змісту:\n\n\"Земельні ділянки особистого селянського господарства можуть використовуватися для ведення особистого селянського господарства, товарного сільськогосподарського виробництва, фермерського господарства\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою;\n\n2) частину першу статті 6 після слова \"належать\" доповнити словами \"земельні ділянки\";\n\n3) частину першу статті 7 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"передавати земельні ділянки особистого селянського господарства фізичним або юридичним особам в оренду відповідно до закону\".\n\nУ зв’язку з цим абзаци третій - шістнадцятий вважати відповідно абзацами четвертим - сімнадцятим.\n\n23. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n\n1) у частині першій статті 1:\n\nв абзаці третьому слова \"і використовується для їх ідентифікації під час провадження господарської діяльності та відкриття рахунку в банку\" виключити;\n\nабзац тринадцятий виключити;\n\n2) статтю 5 доповнити частиною другою такого змісту:\n\n\"2. У разі збройного конфлікту, тимчасової окупації, повсюдних проявів насильства, масових порушень прав людини та надзвичайних ситуацій природного чи техногенного характеру державна реєстрація юридичних осіб та фізичних осіб - підприємців може проводитися визначеними Міністерством юстиції України державними реєстраторами поза місцезнаходженням юридичної особи або місцем проживання фізичної особи, яка має намір стати підприємцем, та фізичної особи - підприємця\";\n\n3) у статті 6:\n\nабзац сьомий частини першої викласти в такій редакції:\n\n\"надає відомості з Єдиного державного реєстру в порядку та обсязі, встановлених цим Законом\";\n\nчастину другу викласти в такій редакції:\n\n\"2. На посаду державного реєстратора призначається особа, яка має вищу освіту та відповідає кваліфікаційним вимогам, встановленим Міністерством юстиції України. Державний реєстратор має посвідчення державного реєстратора та власну печатку, опис яких затверджується Міністерством юстиції України.\n\nПовноваження державного реєстратора, передбачені цим Законом, з прийому документів для надання адміністративних послуг у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців та видачі оформлених результатів їх надання можуть виконувати посадові особи органів місцевого самоврядування, адміністратори центрів надання адміністративних послуг\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"7. Державний реєстратор є державним службовцем. Оплата праці державного реєстратора визначається Кабінетом Міністрів України згідно із законодавством\";\n\n4) у частині першій статті 7:\n\nабзац сьомий виключити;\n\nабзац восьмий викласти в такій редакції:\n\n\"забезпечує оприлюднення відомостей з Єдиного державного реєстру про проведення реєстраційних дій\";\n\n5) статтю 10 викласти в такій редакції:\n\n\" Стаття 10. Адміністративний збір за проведення державної реєстрації\n\n1. За проведення державної реєстрації змін:\n\nщо вносяться до установчих документів юридичної особи, справляється адміністративний збір у розмірі 0,05 мінімальної заробітної плати;\n\nімені або місця проживання фізичної особи - підприємця справляється адміністративний збір у розмірі 0,02 мінімальної заробітної плати.\n\n2. Адміністративний збір за проведення державної реєстрації змін, що вносяться до установчих документів благодійних організацій, не справляється.\n\n3. За видачу дубліката оригіналу установчих документів та змін до них, засвідчених державним реєстратором, справляється адміністративний збір у розмірі 0,02 мінімальної заробітної плати.\n\n4. Кошти, одержані відповідно до цього Закону як адміністративний збір, зараховуються до державного бюджету.\n\n5. Документом, що підтверджує внесення адміністративного збору, є копія квитанції, виданої банком, копія платіжного доручення з відміткою банку, квитанція з платіжного термінала, квитанція (чек) з поштового відділення зв’язку.\n\n6. Адміністративний збір справляється у відповідному розмірі від мінімальної заробітної плати у місячному розмірі, встановленої законом на 1 січня календарного року, в якому подаються документи для проведення відповідної реєстраційної дії\";\n\n6) у статті 17:\n\nв абзаці тридцять першому частини другої слова \"дату публікації у виданні спеціально уповноваженого органу з питань державної реєстрації\" замінити словами \"дату оприлюднення на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\nчастину шосту виключити;\n\n7) доповнити статтею 17 -1 такого змісту:\n\n\" Стаття 17 -1 . Інформаційна взаємодія між Єдиним державним реєстром та інформаційними системами органів державної влади, обмін документами в електронній формі\n\n1. Технічний адміністратор Єдиного державного реєстру в день проведення реєстраційної дії забезпечує передачу інформаційно-телекомунікаційними засобами в електронній формі до інформаційних систем:\n\nцентрального органу виконавчої влади, що реалізує державну політику у сфері статистики, та центрального органу виконавчої влади, що реалізує єдину державну податкову політику та державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, - відомостей про проведення такої реєстраційної дії;\n\nПенсійного фонду України - відомостей про проведення реєстраційних дій щодо припинення юридичної особи та підприємницької діяльності фізичної особи - підприємця.\n\nДо центрального органу виконавчої влади, що реалізує єдину державну податкову політику та державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, одночасно з відомостями Єдиного державного реєстру про державну реєстрацію створення юридичної особи та державної реєстрації фізичної особи - підприємця технічний адміністратор Єдиного державного реєстру забезпечує передачу копії заяви про обрання спрощеної системи оподаткування та/або реєстраційної заяви про добровільну реєстрацію як платника податку на додану вартість в електронній формі, якщо такі заяви подані як додаток до заяви про державну реєстрацію.\n\n2. Відомості з Єдиного державного реєстру про державну реєстрацію створення юридичної особи та її відокремленого підрозділу, державну реєстрацію фізичної особи - підприємця, відміну державної реєстрації припинення юридичної особи та підприємницької діяльності фізичної особи - підприємця є підставою для взяття юридичної особи, її відокремленого підрозділу, фізичної особи - підприємця на облік в органах державної статистики, державної фіскальної служби та/або вчинення інших дій відповідно до законодавства.\n\n3. Відомості з Єдиного державного реєстру про державну реєстрацію припинення юридичної особи та її відокремленого підрозділу, державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця є підставою для зняття юридичної особи, її відокремленого підрозділу, фізичної особи - підприємця з обліку в органах державної статистики, державної фіскальної служби, Пенсійного фонду України та/або вчинення інших дій відповідно до законодавства.\n\n4. Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, забезпечує передачу інформаційно-телекомунікаційними засобами в електронній формі до Єдиного державного реєстру таких відомостей:\n\nдата та номер запису про взяття на облік, назва та ідентифікаційний код органу державної статистики, якому юридична особа, її відокремлений підрозділ, фізична особа - підприємець перебуває на обліку, - у день отримання відомостей, передбачених частиною першою цієї статті;\n\nідентифікаційні коди для їх присвоєння юридичним особам та їхнім відокремленим підрозділам органом державної реєстрації.\n\n5. Центральний орган виконавчої влади, що реалізує єдину державну податкову політику та державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, у день отримання відомостей, передбачених частиною першою цієї статті, забезпечує передачу інформаційно-телекомунікаційними засобами в електронній формі до Єдиного державного реєстру таких відомостей:\n\nдата та номер запису про взяття на облік, назва та ідентифікаційний код органу державної фіскальної служби, в якому юридична особа, її відокремлений підрозділ, фізична особа - підприємець перебуває на обліку;\n\nреєстраційний номер платника єдиного внеску;\n\nклас професійного ризику виробництва платника єдиного внеску за основним видом його економічної діяльності;\n\nтермін, до якого юридична особа, її відокремлений підрозділ, фізична особа - підприємець перебувають на обліку в органі державної фіскальної служби за місцем попередньої реєстрації у разі зміни місцезнаходження юридичної особи, її відокремленого підрозділу, зміни місця проживання фізичної особи - підприємця.\n\n6. Центральний орган виконавчої влади, що реалізує державну політику у сфері організації примусового виконання рішень, забезпечує передачу інформаційно-телекомунікаційними засобами в електронній формі до Єдиного державного реєстру відомостей про наявність незавершених виконавчих проваджень щодо юридичної особи.\n\n7. Національна комісія з цінних паперів та фондового ринку забезпечує передачу інформаційно-телекомунікаційними засобами в електронній формі до Єдиного державного реєстру таких відомостей:\n\nпро відсутність (наявність) нескасованих випусків цінних паперів юридичної особи - емітента - у день отримання запиту від органу державної реєстрації;\n\nпро відсутність (наявність) нескасованої реєстрації випуску акцій акціонерного товариства - у день отримання запиту від органу державної реєстрації.\n\n8. Органи ліцензування забезпечують передачу відомостей щодо ліцензування інформаційно-телекомунікаційними засобами в електронній формі до Єдиного державного реєстру.\n\n9. Порядок інформаційної взаємодії між Єдиним державним реєстром та інформаційними системами відповідних органів державної влади, обміну документами в електронній формі, передбаченими цим Законом, затверджується Міністерством юстиції України спільно з центральними органами виконавчої влади, що забезпечують формування державної політики у відповідних сферах\";\n\n8) статтю 18 доповнити частиною четвертою такого змісту:\n\n\"4. Відомості, що містяться у Єдиному державному реєстрі, використовуються для ідентифікації юридичної особи, або її відокремленого підрозділу, фізичної особи - підприємця під час провадження ними господарської діяльності, а також для відкриття рахунків у банках та інших фінансових установах\";\n\n9) у статті 19:\n\nв абзаці п’ятому частини другої слова \"публікацію у спеціальному друкованому засобі масової інформації відповідного повідомлення\" замінити словами \"оприлюднення повідомлення на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\nу частині дев’ятій слова \"і в той самий день подати відповідним органам статистики, доходів і зборів, Пенсійного фонду України інформацію з реєстраційної картки про внесення змін до відомостей про юридичну особу, які містяться в Єдиному державному реєстрі, із зазначенням номера та дати внесення відповідного запису\" виключити;\n\nчастину десяту викласти в такій редакції:\n\n\"10. У разі внесення до Єдиного державного реєстру запису про зміну відомостей про юридичну особу, які відповідно до цього Закону зазначаються у виписці з Єдиного державного реєстру, державний реєстратор повинен видати (надіслати поштовим відправленням з описом вкладення) заявнику виписку з Єдиного державного реєстру у день отримання від органів статистики, доходів і зборів, Пенсійного фонду України відомостей про внесення відповідних відомостей до відомчих реєстрів\";\n\nв абзаці третьому частини п’ятнадцятої слова \"публікацію у спеціальному друкованому засобі масової інформації повідомлення про втрату оригіналів установчих документів\" замінити словами \"оприлюднення повідомлення на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\n10) статтю 20 викласти в такій редакції:\n\n\" Стаття 20. Надання відомостей з Єдиного державного реєстру\n\n1. Відомості, що містяться в Єдиному державному реєстрі, є відкритими і загальнодоступними, за винятком реєстраційних номерів облікових карток платників податків, відомостей про відкриття та закриття рахунків, накладення та зняття арештів на рахунки та майно.\n\n2. Відомості, що містяться в Єдиному державному реєстрі, надаються у формі:\n\nвідкритого доступу через офіційний веб-сайт центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, до актуальних на момент запиту та на визначену дату відомостей Єдиного державного реєстру шляхом їх пошуку, перегляду, копіювання та роздрукування;\n\nвитягу;\n\nдовідки;\n\nвиписки.\n\n3. Порядок надання відомостей з Єдиного державного реєстру, зміст виписки, витягу, довідки визначаються Міністерством юстиції України.\n\nБюро кредитних історій та банки на свій електронний запит отримують інформацію з Єдиного державного реєстру в електронному вигляді у форматі бази даних, витягу та/або в іншому форматі у режимі реального часу.\n\n4. Органи державної влади, органи місцевого самоврядування, суди, органи внутрішніх справ, органи прокуратури, органи Служби безпеки України та їх посадові особи безоплатно отримують відомості з Єдиного державного реєстру з метою здійснення ними повноважень, визначених законом, виключно в електронній формі через веб-сайт центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, у порядку, визначеному Міністерством юстиції України.\n\n5. За надання відомостей з Єдиного державного реєстру справляється плата у такому розмірі:\n\n0,05 мінімальної заробітної плати - за надання витягу та довідки з Єдиного державного реєстру в паперовій формі;\n\n0,02 мінімальної заробітної плати - за надання виписки з Єдиного державного реєстру в паперовій формі;\n\n75 відсотків плати, встановленої цією частиною, - за надання витягу, довідки та виписки з Єдиного державного реєстру в електронній формі.\n\nПлата за надання відомостей справляється у відповідному розмірі від мінімальної заробітної плати у місячному розмірі, встановленої законом на 1 січня календарного року, в якому подається запит про надання відповідних відомостей.\n\n6. За надання виписки з Єдиного державного реєстру за результатами проведення реєстраційної дії плата не справляється.\n\n7. Відомості з Єдиного державного реєстру надаються протягом 24 годин, крім вихідних та святкових днів, після надходження запиту.\n\n8. Порядок доступу до відомостей Єдиного державного реєстру через веб-сайт центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, встановлюється Міністерством юстиції України\";\n\n11) статтю 21 виключити;\n\n12) у статті 22:\n\nу назві слово \"Публікація\" замінити словом \"Оприлюднення\";\n\nу частині першій:\n\nв абзаці першому слова \"опублікуванню в спеціалізованому друкованому засобі масової інформації\" замінити словами \"оприлюдненню на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\nабзац другий виключити;\n\nчастину другу викласти в такій редакції:\n\n\"2. Зміст повідомлень, що підлягають оприлюдненню, встановлюється Міністерством юстиції України\";\n\nу частині третій слово \"опублікування\" замінити словом \"оприлюднення\";\n\nу частині четвертій слово \"опублікуванню\" замінити словом \"оприлюдненню\";\n\nу частині п’ятій слова \"публікацію повідомлень у спеціалізованому друкованому засобі масової інформації\" замінити словами \"оприлюднення повідомлень\", а слова \"трьох неоподатковуваних мінімумів доходів громадян\" - цифрами і словами \"0,05 мінімальної заробітної плати\";\n\nчастину шосту викласти в такій редакції:\n\n\"6. Документом, що підтверджує внесення плати за оприлюднення повідомлення, є копія квитанції, виданої банком, або копія платіжного доручення з відміткою банку, квитанція з платіжного термінала, квитанція (чек) з поштового відділення зв’язку\";\n\nчастину сьому виключити;\n\n13) абзац п’ятий частини першої статті 24 виключити;\n\n14) у статті 24 -1 :\n\nу частині першій слова \"Президента України\" замінити словами \"Кабінету Міністрів України\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Для здійснення державної реєстрації керівник центрального органу виконавчої влади або уповноважена ним особа подає державному реєстратору заповнену реєстраційну картку на здійснення державної реєстрації юридичної особи\";\n\nв абзаці другому частини четвертої слова \"Не пізніше наступного робочого дня\" замінити словами і цифрами \"Протягом 24 годин, крім вихідних та святкових днів\";\n\n15) у статті 25:\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Державна реєстрація юридичної особи здійснюється у день надходження передбачених цим Законом документів для проведення державної реєстрації юридичної особи\";\n\nу частині шостій слова \"Не пізніше наступного робочого дня\" замінити словами і цифрами \"Протягом 24 годин, крім вихідних та святкових днів\";\n\n16) статтю 26 виключити;\n\n17) у статті 29:\n\nу частині першій:\n\nв абзаці четвертому слова \"копія опублікованого в спеціалізованому друкованому засобі масової інформації повідомлення про втрату всіх або частини зазначених оригіналів установчих документів\" замінити словами \"інформація про оприлюднення повідомлення про втрату всіх або частини зазначених оригіналів установчих документів\";\n\nв абзаці шостому слова \"реєстраційного збору\" замінити словами \"адміністративного збору\";\n\nчастини другу і чотирнадцяту викласти в такій редакції:\n\n\"2. У разі внесення змін до статуту, які пов’язані із зменшенням статутного капіталу (статутного або складеного капіталу), зміною найменування або місцезнаходження юридичної особи, крім документів, які передбачені частиною першою цієї статті, додатково подається документ, що підтверджує внесення плати за оприлюднення відповідного повідомлення на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\n\"14. Державний реєстратор не пізніше наступного робочого дня після проведення державної реєстрації змін до установчих документів юридичної особи повинен видати (надіслати поштовим відправленням з описом вкладення) заявнику один примірник змін до установчих документів юридичної особи у вигляді окремих додатків або один примірник оригіналу установчих документів у новій редакції та один примірник оригіналу установчих документів у старій редакції з відмітками державного реєстратора про проведення державної реєстрації змін до установчих документів\";\n\nу частині п’ятнадцятій слова \"не пізніше наступного робочого дня\" замінити словами і цифрами \"протягом 24 годин, крім вихідних та святкових днів\";\n\n18) у частині третій статті 32 слово \"публікації\" замінити словом \"оприлюднення\", а слова \"у спеціалізованому друкованому засобі масової інформації\" - словами \"на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\n19) у частині першій статті 35:\n\nв абзаці першому слова \"у день надходження цих документів\" та слова \"та в той же день повідомити органи статистики, доходів і зборів, Пенсійного фонду України відомості про внесення такого запису\" виключити;\n\nв абзаці другому слова \"публікується у спеціалізованому друкованому засобі масової інформації\" замінити словами \"оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n\nабзац третій виключити;\n\n20) у частині дев’ятій статті 36 слово \"публікації\" замінити словом \"оприлюднення\";\n\n21) у частині одинадцятій статті 37 слова \"частинами десятою - дванадцятою\" замінити словами \"частинами одинадцятою - тринадцятою\";\n\n22) в абзаці третьому частини першої статті 38 -1 слова \"опублікування в спеціалізованому друкованому засобі масової інформації оголошення\" замінити словами \"оприлюднення повідомлення\";\n\n23) статтю 40 виключити;\n\n24) у частині третій статті 41 слова \"та в той же день повідомити органи статистики, доходів і зборів, Пенсійного фонду України, Національної комісії з цінних паперів та фондового ринку про внесення такого запису для взяття юридичної особи на облік та/або вчинення інших дій відповідно до законодавства\" виключити;\n\n25) у статті 42:\n\nабзац четвертий частини першої виключити;\n\nабзаци третій та четвертий частини другої виключити;\n\n26) у статті 43:\n\nчастину третю викласти в такій редакції:\n\n\"3. Державна реєстрація фізичної особи - підприємця здійснюється не пізніше наступного робочого дня після надходження документів для проведення державної реєстрації фізичної особи - підприємця\";\n\nу частині четвертій слова \"Не пізніше наступного робочого дня після\" замінити словами і цифрами \"Протягом 24 годин, крім вихідних та святкових днів після\";\n\nчастину п’яту виключити;\n\n27) у частині другій статті 45:\n\nв абзаці четвертому слова \"реєстраційного збору\" замінити словами \"адміністративного збору\" та доповнити словами \"у випадках, передбачених статтею 10 цього Закону\";\n\nабзац п’ятий доповнити словами \"у разі зміни реєстраційного номера облікової картки платника податків\";\n\n28) частину восьму статті 48 виключити;\n\n29) у статті 50:\n\nчастину сьому виключити;\n\nу частині десятій слова \"та в той же день повідомити органи статистики, доходів і зборів, Пенсійного фонду України про внесення такого запису\" виключити;\n\n30) статтю 51 виключити;\n\n31) у частині третій статті 52 слова \"та в той же день повідомити органи статистики, доходів і зборів, Пенсійного фонду України про внесення такого запису для взяття фізичної особи - підприємця на облік\" виключити;\n\n32) розділ VIII \"Прикінцеві положення\" доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 . Установити, що до визначення на законодавчому рівні та запровадження в Україні альтернативних електронному цифровому підпису засобів ідентифікації особи під час доступу до ресурсів державних інформаційних систем:\n\nелектронні документи, що подаються відповідно до цього Закону, крім документів, що засвідчують повноваження уповноваженої особи, засвідчуються електронним цифровим підписом заявника згідно з вимогами законодавства у сфері електронного цифрового підпису;\n\nідентифікація особи заявника, який подає електронні документи відповідно до цього Закону, здійснюється шляхом перевірки електронного цифрового підпису заявника за допомогою посиленого сертифіката відкритого ключа\".\n\n24. Частину першу статті 52 Закону України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282) після слова \"розробляються\" доповнити словами \"за заявою землевласників або землекористувачів\".\n\n25. У Законі України \"Про охорону земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 349; 2009 р., № 47-48, ст. 719; 2012 р., № 2-3, ст. 3, № 49, ст. 555; 2014 р., № 6-7, ст. 80):\n\n1) абзац п’ятий частини першої статті 30 виключити;\n\n2) статтю 33 -1 виключити.\n\n26. Абзац восьмий статті 9 Закону України \"Про державну експертизу землевпорядної документації\" (Відомості Верховної Ради України, 2004 р., № 38, ст.471; 2008 р., № 48, ст. 358; 2010 р., № 5, ст. 40; 2013 р., № 19-20, ст. 189, № 36, ст. 472) виключити.\n\n27. Частини першу та другу статті 9 Закону України \"Про молоко та молочні продукти\" (Відомості Верховної Ради України, 2004 р., № 47, ст. 513; 2010 р., № 21, ст. 221; 2014 р., № 6-7, ст. 80) виключити.\n\n28. Статтю 17 -1 Закону України \"Про державну підтримку сільського господарства України\" (Відомості Верховної Ради України, 2004 р., № 49, ст. 527 із наступними змінами) виключити.\n\n29. Абзац п’ятий частини другої статті 8 Закону України \"Про комбіноване виробництво теплової та електричної енергії (когенерацію) та використання скидного енергопотенціалу\" (Відомості Верховної Ради України, 2005 р., № 20, ст. 278) виключити.\n\n30. У Законі України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами):\n\n1) у частині першій статті 1:\n\nабзац третій викласти в такій редакції:\n\n\"дозвільні органи - суб’єкти надання адміністративних послуг, їх посадові особи, уповноважені відповідно до закону видавати документи дозвільного характеру\";\n\nабзаци п’ятий, шостий, одинадцятий і тринадцятий виключити;\n\nв абзаці чотирнадцятому слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\";\n\nдоповнити абзацом шістнадцятим такого змісту:\n\n\"Терміни \"адміністратор\", \"центр надання адміністративних послуг\" та \"суб’єкт надання адміністративної послуги\" у цьому Законі вживаються у значенні, визначеному в Законі України \"Про адміністративні послуги\";\n\n2) у статті 4:\n\nчастину другу виключити;\n\nабзаци другий - п’ятий частини третьої виключити;\n\nчастину четверту виключити;\n\n3) у статті 4 -1 :\n\nу частині першій:\n\nв абзаці першому слова \"(регіональними, місцевими)\" виключити;\n\nв абзаці другому слова \"за погодженням з територіальними (місцевими) органами центральних органів виконавчої влади, що здійснюють регулювання у відповідній сфері, та територіальними органами уповноваженого органу\" виключити;\n\nчастину другу викласти в такій редакції:\n\n\"2. Плата за видачу (переоформлення, видачу дубліката) документів дозвільного характеру (адміністративний збір) визначається відповідно до Закону України \"Про адміністративні послуги\";\n\nабзац десятий частини восьмої виключити;\n\nу частині дев’ятій:\n\nв абзаці дев’ятому слова \"а місцевий дозвільний орган - державному адміністратору\" замінити словами \"або адміністратору, якщо видача дубліката документа дозвільного характеру здійснюється через центр надання адміністративних послуг\";\n\nабзац одинадцятий виключити;\n\nу першому реченні абзацу першого частини десятої слова \"регіональний та/або місцевий\" виключити;\n\nчастину дванадцяту виключити;\n\nпісля частини тринадцятої доповнити новою частиною такого змісту:\n\n\"14. Прийняття від суб’єкта господарювання або уповноваженої ним особи заяви про одержання (переоформлення, одержання дубліката, анулювання) документа дозвільного характеру здійснюється адміністратором у центрі надання адміністративних послуг.\n\nКабінет Міністрів України має право визначити адміністративні послуги, які за вибором суб’єкта господарювання можуть отримуватися у центрі надання адміністративних послуг, дозвільному органі.\n\nЗаява про одержання (переоформлення, одержання дубліката, анулювання) документа дозвільного характеру, що оформляється дозвільними органами, або декларація подається суб’єктом господарювання в паперовій формі - особисто, через уповноважену ним особу, надсилається поштою або у випадках, передбачених законом, - в електронній формі за допомогою засобів телекомунікацій (електронною поштою або через Єдиний державний портал адміністративних послуг).\n\nВимоги до змісту заяви визначаються Кабінетом Міністрів України.\n\nЗаконом можуть бути встановлені інші вимоги до заяви\".\n\nУ зв’язку з цим частину чотирнадцяту вважати частиною п’ятнадцятою;\n\n4) статтю 5 виключити;\n\n5) у статті 6:\n\nчастину другу викласти в такій редакції:\n\n\"2. Реєстр ведуть дозвільні органи\";\n\nабзаци другий - четвертий частини третьої, частини четверту та п’яту виключити;\n\nчастину шосту доповнити словами \"за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики економічного і соціального розвитку\";\n\n6) статтю 7 виключити;\n\n7) в абзаці другому частини другої статті 8 слова \"Регіональні та місцеві\" виключити;\n\n8) у статті 9:\n\nабзац другий виключити;\n\nв абзаці четвертому слова \"та державних адміністраторів\" виключити;\n\nабзац шостий виключити;\n\n9) у статті 9 -1 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Державний контроль за додержанням дозвільними органами (їх посадовими особами) вимог законодавства з питань видачі документів дозвільного характеру, встановленого порядку їх видачі здійснюється уповноваженим органом шляхом проведення планових та позапланових перевірок у встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, порядку\";\n\nу частині другій:\n\nабзаци перший і другий викласти в такій редакції:\n\n\"2. Планові перевірки проводяться згідно з річним планом, який затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку.\n\nПланові перевірки дозвільного органу (його посадової особи) щодо додержання порядку видачі кожного окремого документа дозвільного характеру (його виду) проводяться не частіше одного разу на рік\";\n\nв абзаці третьому слова \"державним адміністратором та\" і \"(у тому числі через дозвільні центри)\" виключити;\n\nв абзаці сьомому слова \"Президента України, Кабінету Міністрів України\" замінити словами \"Кабінету Міністрів України, центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку\";\n\nв абзацах восьмому та дев’ятому слова \"державним адміністратором\" виключити;\n\nабзац десятий виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. Керівник дозвільного органу (його посадова особа) під час проведення перевірки зобов’язаний забезпечити надання документів, що стосуються предмета перевірки, а також на усну або письмову вимогу осіб, які проводять перевірку, забезпечувати копіювання документів, надавати письмові пояснення з питань, що виникають під час проведення перевірки\";\n\nу частині четвертій:\n\nв абзаці третьому слова \"державного адміністратора та дозвільного центру\" виключити;\n\nв абзаці сьомому слова \"державним адміністратором та\" виключити;\n\nабзац восьмий викласти в такій редакції:\n\n\"Один примірник акта перевірки видається керівникові дозвільного органу (його посадовій особі), другий примірник зберігається уповноваженим органом\";\n\n10) у статті 10:\n\nчастину першу викласти в такій редакції:\n\n\"1. Керівники дозвільних органів, посадові особи цих органів, які відповідно до законодавства мають повноваження приймати рішення з питань видачі документів дозвільного характеру, несуть відповідальність за порушення вимог законодавства про дозвільну систему у сфері господарської діяльності у порядку, встановленому законом\";\n\nу частині другій слово \"державних\" виключити;\n\n11) пункт 2 -1 статті 11 виключити;\n\n12) у тексті Закону слова \"державний адміністратор\" в усіх відмінках і числах замінити словом \"адміністратор\" у відповідному відмінку та числі.\n\n{Пункт 31 розділу I втратив чинність на підставі Закону № 2258-VIII від 21.12.2017 }\n\n32. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141 із наступними змінами):\n\n1) частину першу статті 9 викласти в такій редакції:\n\n\"1. Державним реєстратором може бути громадянин України, який має вищу освіту та відповідає кваліфікаційним вимогам, установленим Міністерством юстиції України.\n\nУ випадку, передбаченому цим Законом, державним реєстратором є нотаріус як спеціальний суб’єкт, на якого покладаються функції державного реєстратора прав на нерухоме майно.\n\nДержавний реєстратор є державним службовцем, крім випадку, коли державним реєстратором є нотаріус як спеціальний суб’єкт. Умови оплати праці державного реєстратора визначаються Кабінетом Міністрів України згідно із законодавством.\n\nПовноваження державного реєстратора, передбачені цим Законом, з видачі та прийому документів можуть виконувати посадові особи органів місцевого самоврядування, адміністратори центрів надання адміністративних послуг, нотаріуси\";\n\n2) частину тринадцяту статті 15 доповнити абзацами другим та третім такого змісту:\n\n\"За бажанням заявника можуть надаватися інші платні послуги, пов’язані з державною реєстрацією речових прав на нерухоме майно та їх обтяжень. Розмір плати за надання таких послуг встановлюється Кабінетом Міністрів України.\n\nКабінетом Міністрів України можуть бути встановлені скорочені терміни надання послуг у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень. Розмір плати за скорочення термінів надання таких послуг встановлюється Кабінетом Міністрів України\";\n\n3) статтю 28 -2 виключити;\n\n4) статтю 29 викласти в такій редакції:\n\n\" Стаття 29. Плата за проведення державної реєстрації прав та їх обтяжень, внесення змін до записів Державного реєстру прав та надання інформації з Державного реєстру прав\n\n1. За державну реєстрацію прав справляється адміністративний збір у такому розмірі:\n\n1) за державну реєстрацію права власності на нерухоме майно:\n\nдля фізичних осіб:\n\nщодо розташованих на земельних ділянках об’єктів нерухомого майна площею до 100 квадратних метрів - 0,07 мінімальної заробітної плати;\n\nщодо розташованих на земельних ділянках об’єктів нерухомого майна площею до 200 квадратних метрів - 0,1 мінімальної заробітної плати;\n\nщодо розташованих на земельних ділянках об’єктів нерухомого майна площею більше 200 квадратних метрів - 0,2 мінімальної заробітної плати;\n\nщодо земельних ділянок - 0,1 мінімальної заробітної плати;\n\nдля юридичних осіб:\n\nщодо об’єктів нерухомого майна площею до 500 квадратних метрів - 0,3 мінімальної заробітної плати;\n\nщодо об’єктів нерухомого майна площею понад 500 квадратних метрів - 0,6 мінімальної заробітної плати;\n\nщодо об’єктів нерухомого майна площею понад 5000 квадратних метрів - 1,4 мінімальної заробітної плати;\n\n2) за державну реєстрацію іншого речового права на нерухоме майно, крім права оренди землі, - 25 відсотків розміру адміністративного збору за державну реєстрацію права власності на нерухоме майно;\n\n3) за державну реєстрацію обтяження права на нерухоме майно - 0,07 мінімальної заробітної плати;\n\n4) за державну реєстрацію права оренди земельної ділянки - 0,06 мінімальної заробітної плати;\n\n5) за внесення змін до записів Державного реєстру прав, у тому числі виправлення технічної помилки, допущеної з вини заявника, - 0,04 мінімальної заробітної плати.\n\nАдміністративний збір справляється у відповідному розрахунку від мінімальної заробітної плати у місячному розмірі, встановленому законом на 1 січня календарного року, в якому подаються відповідні документи для проведення державної реєстрації прав.\n\n2. Органи державної реєстрації прав та органи місцевого самоврядування звільняються від сплати адміністративного збору.\n\n3. При проведенні державної реєстрації прав заявник, окрім адміністративного збору, сплачує за отримання витягу з Державного реєстру прав.\n\n4. У разі відмови у державній реєстрації прав та їх обтяжень адміністративний збір не повертається, а плата за надання витягу з Державного реєстру прав підлягає поверненню.\n\nУ разі відкликання заяви про державну реєстрацію прав та їх обтяжень адміністративний збір та плата за надання витягу з Державного реєстру прав підлягають поверненню.\n\n5. Розмір плати за надання інформації з Державного реєстру прав та порядок її використання встановлюються Кабінетом Міністрів України.\n\nОргани державної влади, органи місцевого самоврядування, суди, органи внутрішніх справ, органи прокуратури, органи Служби безпеки України звільняються від плати за надання інформації з Державного реєстру прав у зв’язку із здійсненням ними повноважень, визначених законом\".\n\n33. Частину четверту статті 8 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509) викласти у такій редакції:\n\n\"4. Працівник відділу державної реєстрації актів цивільного стану є державним службовцем. Оплата праці працівника відділу державної реєстрації актів цивільного стану складається з посадового окладу, премії, доплати за ранг та надбавки за вислугу років, а також інших надбавок згідно із законодавством. За виконання визначених цим Законом функцій працівники відділу державної реєстрації актів цивільного стану одержують винагороду в розмірі та порядку, встановленому Кабінетом Міністрів України\".\n\n{Пункт 34 розділу I втратив чинність на підставі Закону № 1404-VIII від 02.06.2016 }\n\n35. Пункт 56 Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами), виключити.\n\n36. У Законі України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409, № 57, ст. 2056):\n\n1) частину восьму статті 12 викласти в такій редакції:\n\n\"8. Суб’єктам надання адміністративних послуг забороняється приймати заяви, видавати суб’єктам звернень оформлені результати надання адміністративних послуг (у тому числі рішень про відмову в наданні адміністративних послуг), якщо такі послуги надаються через центри надання адміністративних послуг, крім випадків подання заяв через Єдиний державний портал адміністративних послуг\";\n\n2) частину четверту статті 13 доповнити пунктом 7 такого змісту:\n\n\"7) складення протоколів про адміністративні правопорушення у випадках, передбачених законом\";\n\n3) в абзаці першому частини першої статті 16 слова \"реалізує державну політику економічного розвитку\" замінити словами \"забезпечує формування та реалізує державну політику у сфері надання адміністративних послуг\";\n\n4) частини другу і четверту статті 17 викласти в такій редакції:\n\n\"2. Держателем Єдиного державного порталу адміністративних послуг є центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері надання адміністративних послуг.\n\nВідповідальний за адміністрування Єдиного державного порталу адміністративних послуг визначається Кабінетом Міністрів України\";\n\n\"4. Порядок ведення, вимоги щодо функціональних можливостей Єдиного державного порталу адміністративних послуг, а також заходи та строки щодо його поетапного впровадження визначаються Кабінетом Міністрів України.\n\nПри цьому Єдиний державний портал адміністративних послуг повинен забезпечувати:\n\n1) доступ суб’єктів звернення до інформації про адміністративні послуги та про суб’єктів надання адміністративних послуг;\n\n2) доступність для завантаження і заповнення в електронній формі заяв та інших документів, необхідних для отримання адміністративних послуг;\n\n3) можливість подання суб’єктами звернення заяви за допомогою засобів телекомунікаційного зв’язку;\n\n4) можливість отримання суб’єктами звернення інформації про хід розгляду їхніх заяв;\n\n5) можливість отримання суб’єктами звернення за допомогою засобів телекомунікаційного зв’язку результатів надання адміністративних послуг;\n\n6) можливість здійснення суб’єктами звернення оплати за надання адміністративної послуги дистанційно, в електронній формі\".\n\n{Пункт 37 розділу I втратив чинність на підставі Закону № 2496-VIII від 10.07.2018 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nпункту 30 (щодо внесення змін до Закону України \"Про дозвільну систему у сфері господарської діяльності\") та пункту 36 (щодо внесення змін до Закону України \"Про адміністративні послуги\") розділу I цього Закону, які набирають чинності через шість місяців з дня опублікування цього Закону;\n\nпункту 2 цього розділу, який набирає чинності одночасно з набранням чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо харчових продуктів\" (Відомості Верховної Ради України, 2014 р., № 41-42, ст. 2024).\n\n2. Визнати таким, що втратив чинність, Закон України \"Про внесення змін до деяких законів України щодо виробництва та використання моторних палив з вмістом біокомпонентів\" (Відомості Верховної Ради України, 2013 p., № 19-20, ст. 177).\n\n3. Нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n\n4. Кабінету Міністрів України:\n\nу тримісячний строк після опублікування цього Закону підготувати та подати на розгляд Верховної Ради України законопроекти про внесення змін до законодавчих актів України у зв’язку з прийняттям цього Закону;\n\nу п’ятимісячний строк після опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом, забезпечити приведення нормативно-правових актів органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n12 лютого 2015 року\n\n№ 191-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо спрощення умов ведення бізнесу (дерегуляція)\nЗакон України від 12.02.2015 № 191-VIII\n\nРедакція від 02.08.2019 , підстава — 2496-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/191-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}