{
  "id": "ua-law-219-19",
  "type": "statute",
  "title": "Закон України (219-19)",
  "title_en": "",
  "short_name": "219-19",
  "status": "in_force",
  "issued_date": "2015-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/219-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо зменшення навантаження на фонд оплати праці\n\n(Відомості Верховної Ради (ВВР), 2015, № 17, ст.123)\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; 2014 р., № 44, ст. 2040) такі зміни:\n\n1. Пункт 9 -3 в редакції Закону України від 2 вересня 2014 року № 1669-VII вважати пунктом 9 -4 .\n\n2. Доповнити пунктом 9 -5 такого змісту:\n\n\"9 -5 . По 31 грудня 2015 року при нарахуванні заробітної плати (доходів) фізичним особам та/або при нарахуванні винагороди за цивільно-правовими договорами, допомоги по тимчасовій непрацездатності та допомоги у зв’язку з вагітністю та пологами розмір єдиного внеску, встановлений частиною п’ятою та абзацом другим частини шостої статті 8 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" для платників єдиного внеску, визначених в абзацах другому, третьому, четвертому та сьомому пункту 1 частини першої статті 4 цього Закону, застосовується з понижуючим коефіцієнтом (далі - коефіцієнт), якщо платником виконуються одночасно такі умови:\n\nа) база нарахування єдиного внеску в розрахунку на одну застраховану особу в звітному місяці (далі - БН(зо) збільшилась на 20 і більше відсотків порівняно з середньомісячною базою нарахування єдиного внеску платника за 2014 рік в розрахунку на одну застраховану особу (далі - СмБН(зо)2014);\n\nб) після застосування коефіцієнта середній платіж на одну застраховану особу в звітному місяці (далі - СП(зо)м) складе не менше ніж середньомісячний платіж на одну застраховану особу платника за 2014 рік (далі - СмП(зо)2014);\n\nв) кількість застрахованих осіб у звітному місяці, яким нараховані виплати, не перевищує 200 відсотків середньомісячної кількості застрахованих осіб платника за 2014 рік (далі - СмК(зо)2014). Ця умова не застосовується до платників єдиного внеску, визначених в абзацах третьому та четвертому пункту 1 частини першої статті 4 цього Закону.\n\nКоефіцієнт щомісячно обчислюється платниками самостійно, за такою формулою:\n\nкоефіцієнт = СмБН(зо)2014/БН(зо), де:\n\nСмБН(зо)2014 - середньомісячна база нарахування єдиного внеску для платника у 2014 році в розрахунку на одну застраховану особу - це сума нарахованої заробітної плати, винагород за виконану роботу (надані послуги) за цивільно-правовими договорами, допомоги по тимчасовій непрацездатності та допомоги у зв’язку з вагітністю та пологами, на яку нараховується єдиний внесок/кількість звітних місяців платника в 2014 році/СмК(зо)2014;\n\nБН(зо) - база нарахування єдиного внеску на одну застраховану особу за місяць, за який нараховується заробітна плата (дохід) та/або винагорода за цивільно-правовим договором, - це сума нарахованої заробітної плати, винагород за виконану роботу (надані послуги) за цивільно-правовими договорами, допомоги по тимчасовій непрацездатності та допомоги у зв’язку з вагітністю та пологами, на яку нараховується єдиний внесок у звітному місяці 2015 року/кількість застрахованих осіб платника у звітному місяці 2015 року, яким нараховані виплати;\n\nСмК(зо)2014 - середньомісячна кількість застрахованих осіб платника за 2014 рік - це сумарна кількість застрахованих осіб, яким нараховані виплати у кожному місяці в 2014 році/кількість звітних місяців платника в 2014 році;\n\nСмП(зо)2014 - середньомісячний платіж на одну застраховану особу у 2014 році - це сума нарахованого єдиного внеску за 2014 рік/кількість звітних місяців платника в 2014 році/СмК(зо)2014;\n\nСП(зо)м - середній платіж на одну застраховану особу у звітному місяці - це сума нарахованого єдиного внеску у звітному місяці 2015 року/кількість застрахованих осіб у звітному місяці 2015 року, яким нараховані виплати.\n\nЯкщо в результаті розрахунку коефіцієнта його значення складає менше ніж 0,4, то платник застосовує коефіцієнт 0,4.\n\nКоефіцієнт застосовується в тому числі при нарахуванні заробітної плати (доходів) фізичним особам з джерел не за основним місцем роботи.\n\nКоефіцієнт не застосовується платниками єдиного внеску, вказаними в абзаці сьомому пункту 1 частини першої статті 4 цього Закону, які виплачують грошове забезпечення.\n\nРозрахований коефіцієнт та розмір єдиного внеску зазначаються з трьома знаками після коми.\n\nПри розрахунку коефіцієнта показники за 2014 рік визначаються на підставі звітності платника єдиного внеску, яка подається відповідно до вимог цього Закону.\n\nУ разі застосування коефіцієнта платник єдиного внеску зазначає про це в звіті.\n\nПлатник єдиного внеску, що застосував коефіцієнт та не сплатив нарахований єдиний внесок у встановлені Законом строки, позбавляється права в майбутньому застосувати коефіцієнт до повної сплати такої недоїмки (боргу). Право на застосування коефіцієнта поновлюється з місяця, в якому сплачено таку недоїмку (борг).\n\nЗ 1 січня 2016 року при нарахуванні заробітної плати (доходів) фізичним особам та/або при нарахуванні винагороди за цивільно-правовими договорами ставки єдиного внеску, встановлені частиною п’ятою та абзацом другим частини шостої статті 8 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" для платників єдиного внеску, визначених в абзацах другому, третьому, четвертому та сьомому пункту 1 частини першої статті 4 цього Закону, застосовуються з коефіцієнтом 0,6\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Визнати таким, що втратив чинність, пункт 3 розділу II \"Прикінцеві та перехідні положення\" Закону України від 28 грудня 2014 року № 77-VIII \"Про внесення змін до деяких законодавчих актів України щодо реформування загальнообов’язкового державного соціального страхування та легалізації фонду оплати праці\".\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 березня 2015 року\n\n№ 219-VIII\n\nПро внесення змін до розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування\" щодо зменшення навантаження на фонд оплати праці\nЗакон України від 02.03.2015 № 219-VIII\n\nПрийняття від 02.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/219-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}