{
  "id": "ua-law-208-19",
  "type": "statute",
  "title": "Закон України (208-19)",
  "title_en": "",
  "short_name": "208-19",
  "status": "in_force",
  "issued_date": "2015-02-13",
  "url": "https://zakon.rada.gov.ua/laws/show/208-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 580-VIII від 02.07.2015 , ВВР, 2015, № 40-41, ст.379}\n\nПро внесення змін до статті 23 Закону України \"Про міліцію\" щодо виплати одноразової грошової допомоги у разі загибелі (смерті) або каліцтва працівника міліції\n\n(Відомості Верховної Ради (ВВР), 2015, № 16, ст.114)\n\nВерховна Рада України постановляє :\n\nI. Внести до статті 23 Закону України \"Про міліцію\" (Відомості Верховної Ради УРСР, 1991 р., № 4, ст. 20; 1992 р., № 36, ст. 526; 1993 р., № 11, ст. 83; 2006 р., № 51, ст. 519; із змінами, внесеними Законом України від 28 грудня 2014 року № 76-VIII) такі зміни:\n\n1. Частини третю, шосту та сьому викласти в такій редакції:\n\n\"У разі загибелі (смерті) працівника міліції, який перебував на службі в органах внутрішніх справ, під час виконання ним службових обов’язків сім’ї загиблого (померлого), його батькам та утриманцям виплачується одноразова грошова допомога в розмірі 500-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, в порядку та на умовах, визначених Кабінетом Міністрів України\";\n\n\"У разі поранення (контузії, травми або каліцтва), заподіяного працівнику міліції під час виконання ним службових обов’язків, яке призвело до встановлення йому інвалідності, а також інвалідності, що настала в період проходження служби в органах внутрішніх справ або не пізніше ніж через три місяці після звільнення зі служби чи після закінчення цього строку, але внаслідок захворювання або нещасного випадку, що мали місце в період проходження служби в органах внутрішніх справ, залежно від ступеня втрати працездатності йому виплачується одноразова грошова допомога в розмірі 250-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, - у разі встановлення інвалідності I групи, 200-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, - у разі встановлення інвалідності II групи, 150-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, - у разі встановлення інвалідності III групи в порядку та на умовах, визначених Кабінетом Міністрів України. Визначення ступеня втрати працездатності працівником міліції у період проходження служби в органах внутрішніх справ у кожному випадку ушкодження здоров’я здійснюється в індивідуальному порядку відповідно до законодавства.\n\nУ разі отримання працівником міліції поранення (контузії, травми або каліцтва) під час виконання ним службових обов’язків, що призвело до часткової втрати працездатності без встановлення йому інвалідності, одноразова грошова допомога призначається і виплачується у розмірі, визначеному Кабінетом Міністрів України. При цьому розмір одноразової грошової допомоги не повинен бути меншим за 20-кратний прожитковий мінімум, встановлений законом для працездатних осіб, та більшим за 100-кратний прожитковий мінімум, встановлений законом для працездатних осіб\".\n\n2. Частину десяту виключити.\n\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України, міністерствам та іншим центральним органам виконавчої влади у тримісячний строк після набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n13 лютого 2015 року\n\n№ 208-VIII\n\nПро внесення змін до статті 23 Закону України \"Про міліцію\" щодо виплати одноразової грошової допомоги у разі загибелі (смерті) або каліцтва працівника міліції\nЗакон України від 13.02.2015 № 208-VIII\n\nВтрата чинності від 07.11.2015 , підстава — 580-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/208-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}