{
  "id": "ua-law-211-19",
  "type": "statute",
  "title": "Закон України (211-19)",
  "title_en": "",
  "short_name": "211-19",
  "status": "in_force",
  "issued_date": "2015-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/211-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України\n\n(Відомості Верховної Ради (ВВР), 2015, № 16, ст.115)\n\n1. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1) пункт 165.1 статті 165 доповнити підпунктом 165.1.56 такого змісту:\n\n\"165.1.56. сума (вартість) благодійної допомоги, яка виплачена (надана) міжнародними благодійними організаціями (їх філіями, представництвами), перелік яких визначається Кабінетом Міністрів України, на користь:\n\nфізичних осіб, які мешкають (мешкали) на території населених пунктів, де проводиться (проводилася) антитерористична операція (за винятком територій, на яких органи державної влади тимчасово не здійснюють або здійснюють не в повному обсязі свої повноваження), та/або вимушено покинули місце проживання у зв’язку з проведенням антитерористичної операції в таких населених пунктах та взяті у встановленому законодавством порядку на облік у структурних підрозділах з питань соціального захисту населення районних, районних у м. Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад;\n\nфізичних осіб, які мешкали на території Автономної Республіки Крим та вимушено покинули місце проживання у зв’язку з тимчасовою окупацією території України, визначеної Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", та взяті у встановленому законодавством порядку на облік у структурних підрозділах з питань соціального захисту населення районних, районних у м. Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад\";\n\n2) у статті 252 :\n\nу пункті 252.20 :\n\nу таблиці позицію\n\n\"природний газ, що відповідає умові, визначеній у пункті 252.24 цієї статті, видобутий з покладів до 5000 метрів\n\n20,00\"\n\nзамінити такою позицією:\n\n\"природний газ, що відповідає умові, визначеній у пункті 252.24 цієї статті, видобутий з покладів до 5000 метрів\n\n70,00\";\n\nслова і цифру у таблиці \"залізна руда -1) \" замінити словами \"залізна руда\", а примітку до таблиці \" -1) До ставки застосовується коефіцієнт, який дорівнює частці заліза в товарній продукції\" виключити;\n\nу пункті 252.22 доповнити таблицю такою позицією:\n\n\"Видобування запасів природного газу, що не відповідає умові, визначеній у пункті 252.24 цієї статті, із свердловин, у тому числі під час дослідно-промислової експлуатації (геологічного вивчення), які внесені до Державного реєстру нафтових та газових свердловин після 1 серпня 2014 року (протягом двох років з дати внесення таких свердловин до зазначеного Реєстру)\n\n0,55\";\n\n3) абзац шостий пункту 256 -1 .3 статті 256 -1 доповнити реченням такого змісту: \"При цьому незалежно від зміни тарифу ставка рентної плати за транзитне транспортування аміаку не повинна бути меншою 2,4 долара США за транзитне транспортування однієї тонни аміаку за кожні 100 кілометрів відстані відповідних маршрутів його транспортування\";\n\n4) пункт 16 -1 підрозділу 10 розділу XX доповнити підпунктом 1.7 такого змісту:\n\n\"1.7. Звільняються від оподаткування збором доходи, що згідно з розділом IV цього Кодексу не включаються до загального оподатковуваного доходу фізичних осіб (не підлягають оподаткуванню, оподатковуються за нульовою ставкою), крім доходів, зазначених у підпунктах 165.1.2, 165.1.18, 165.1.25, 165.1.51, 165.1.52 пункту 165.1 статті 165 цього Кодексу\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців другого - шостого підпункту 2 пункту 1 цього Закону, які набирають чинності з 1 квітня 2015 року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 березня 2015 року\n\n№ 211-VIII\n\nПро внесення змін до Податкового кодексу України\nЗакон України від 02.03.2015 № 211-VIII\n\nПрийняття від 02.03.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/211-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}