{
  "id": "ua-law-218-19",
  "type": "statute",
  "title": "Закон України (218-19)",
  "title_en": "",
  "short_name": "218-19",
  "status": "in_force",
  "issued_date": "2015-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/218-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо відповідальності пов’язаних із банком осіб\n\n(Відомості Верховної Ради (ВВР), 2015, № 17, ст.122)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1404-VIII від 02.06.20 16, ВВР, 2016, № 30, ст.542}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 166 -5 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у частині першій :\n\nа) в абзаці першому слова \"керівниками банків\" замінити словами \"пов’язаними з банком особами\", а слова \"нормативно-правових актів Національного банку України або\" - словами \"нормативно-правових актів Національного банку України, у тому числі подання недостовірної (неповної) звітності, зокрема, щодо якості активів, проведення операцій із пов’язаними з банком особами, суті операцій, або\";\n\nб) в абзаці другому слова \"ста до тисячі\" замінити словами \"двох тисяч до п’яти тисяч\";\n\n2) після частини першої доповнити новою частиною такого змісту:\n\n\"Дії, передбачені частиною першою цієї статті, якщо вони призвели до віднесення банку до категорії проблемних, -\n\nтягнуть за собою накладення штрафу від п’яти тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян\".\n\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами третьою - п’ятою;\n\n3) в абзаці другому частини третьої слова \"ста до п’ятисот\" замінити словами \"трьох тисяч до чотирьох тисяч\";\n\n4) примітку доповнити абзацом другим такого змісту:\n\n\"Термін \"пов’язана з банком особа\" вживається у значенні, визначеному Законом України \"Про банки і банківську діяльність\".\n\n2. Кримінальний кодекс України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 218 -1 такого змісту:\n\n\" Стаття 218 -1 . Доведення банку до неплатоспроможності\n\n1. Доведення банку до неплатоспроможності, тобто умисне, з корисливих мотивів, іншої особистої заінтересованості або в інтересах третіх осіб вчинення пов’язаною з банком особою будь-яких дій, що призвели до віднесення банку до категорії неплатоспроможних, якщо це завдало великої матеріальної шкоди державі або кредитору, -\n\nкарається обмеженням волі на строк від одного до п’яти років або позбавленням волі на той самий строк, з накладенням штрафу від п’яти тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян та позбавленням права обіймати певні посади або займатися певною діяльністю на строк до трьох років.\n\nПримітка. 1. У цій статті матеріальна шкода вважається великою, якщо вона у десять тисяч і більше разів перевищує неоподатковуваний мінімум доходів громадян.\n\n2. Термін \"пов’язана з банком особа\" вживається у значенні, визначеному Законом України \"Про банки і банківську діяльність\".\n\n3. Частину третю статті 216 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) після цифр \"216\" доповнити цифрами \"218 -1 \" .\n\n4. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n\n1) у статті 2 :\n\nа) терміни \"банківська група\" та \"структура власності\" викласти в такій редакції:\n\n\"банківська група - група юридичних осіб:\n\nякі мають спільного контролера, що складається з материнського банку, його українських (української) та/або іноземних (іноземної) дочірніх (дочірньої) та/або асоційованих (асоційованої) компаній (компанії), які (яка) є фінансовими (фінансовою) установами (установою), або\n\nщо складається з материнського банку, який є контролером, його українських (української) та/або іноземних (іноземної) дочірніх (дочірньої) та/або асоційованих (асоційованої) компаній (компанії), які (яка) є фінансовими (фінансовою) установами (установою), або\n\nякі мають спільного контролера, що складається з двох або більше українських фінансових установ, їх українських та/або іноземних дочірніх та/або асоційованих компаній, які є фінансовими установами, та в яких банківська діяльність є переважною, або\n\nщо складається з небанківської фінансової установи, яка є контролером, її українських (української) та/або іноземних (іноземної) дочірніх (дочірньої) та/або асоційованих (асоційованої) компаній (компанії), які (яка) є фінансовими (фінансовою) установами (установою), та в яких банківська діяльність є переважною.\n\nБанківська холдингова компанія та компанія з надання допоміжних послуг, яка має спільного контролера з учасниками банківської групи, входять до складу банківської групи.\n\nПереважна діяльність у групі є банківською, якщо сукупне середньоарифметичне значення активів банків (банку) - учасників (учасника) банківської групи за останні чотири звітних квартали становить 50 і більше відсотків сукупного розміру середньоарифметичних значень активів усіх фінансових установ, що входять до цієї групи, за цей період. Розрахунок переважної діяльності банківської групи здійснюється щороку станом на 1 січня.\n\nПісля того як групу було визначено банківською на підставі переважної діяльності та частка сукупних активів банків (банку) у сукупному розмірі активів фінансових установ, що входять до цієї групи, зменшилася та становить від 40 до 50 відсотків, така група продовжує вважатися банківською впродовж трьох років з моменту такого зменшення\";\n\n\"структура власності юридичної особи - система взаємовідносин юридичних та фізичних осіб, що дає змогу визначити:\n\n1) всіх ключових учасників (включаючи публічні компанії) і контролерів такої юридичної особи;\n\n2) всіх ключових учасників кожної юридичної особи, яка існує у ланцюгу володіння корпоративними правами такої юридичної особи;\n\n3) всіх осіб, які мають пряму та/або опосередковану істотну участь у такій юридичній особі;\n\n4) відносини контролю щодо цієї юридичної особи між усіма особами, зазначеними у пунктах 1-3 цього визначення\";\n\nб) визначення терміна \"істотна участь\" доповнити реченням такого змісту: \"Особа визнається власником опосередкованої істотної участі незалежно від того, чи здійснює така особа контроль прямого власника участі в юридичній особі або контроль будь-якої іншої особи в ланцюгу володіння корпоративними правами такої юридичної особи\";\n\nв) доповнити визначенням термінів такого змісту (в алфавітному порядку):\n\n\"ключовий учасник юридичної особи - будь-яка фізична особа, яка володіє корпоративними правами такої юридичної особи, юридична особа, яка володіє двома і більше відсотками корпоративних прав такої юридичної особи, і при цьому:\n\n1) якщо юридична особа має більше ніж 20 учасників - фізичних осіб, ключовими учасниками вважаються 20 учасників - фізичних осіб, частки яких є найбільшими;\n\n2) якщо однакові за розміром пакети корпоративних прав юридичної особи належать більше ніж 20 учасникам - фізичним особам, ключовими учасниками вважаються всі фізичні особи, які володіють двома і більше відсотками корпоративних прав такої юридичної особи;\n\n3) вважається, що публічна компанія не має ключовиx учасників\";\n\n\"ланцюг володіння корпоративними правами юридичної особи - інформація про склад ключовиx учасників юридичної особи, яка включає інформацію про ключовиx учасників першого і кожного наступного рівня володіння корпоративними правами юридичної особи\";\n\n\"публічна компанія - іноземна юридична особа, створена у формі публічного акціонерного товариства, акції якої включені до біржових списків (пройшли процедуру лістингу) фондових бірж, які відповідають критеріям, визначеним Національним банком України\";\n\n\"рівень володіння корпоративними правами юридичної особи - відносини щодо володіння корпоративними правами юридичної особи між такою юридичною особою та її учасниками. Якщо всі учасники юридичної особи є фізичними особами, така юридична особа має лише один рівень володіння корпоративними правами\";\n\n\"учасник юридичної особи - особа, яка володіє корпоративними правами цієї юридичної особи\";\n\n2) частину третю статті 17 доповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) відомості за формою, встановленою Національним банком України, про пов’язаних із банком осіб, що відповідають ознакам, передбаченим частиною першою статті 52 цього Закону\";\n\n3) частину шосту статті 32 після слів \"для формування\" доповнити словом \"статутного\";\n\n4) у статті 39 :\n\nа) у частині другій слова \"бути працівниками цього банку\" замінити словами \"обіймати інші посади в цьому банку на умовах трудового договору\";\n\nб) частину п’яту доповнити пунктом 28 -1 такого змісту:\n\n\"28 -1 ) затвердження порядку здійснення операцій із пов’язаними з банком особами\";\n\n5) у частині шостій статті 42 слова \"крім дочірніх підприємств\" замінити словами \"(крім дочірніх підприємств, банківських спілок та асоціацій)\";\n\n6) частину другу статті 44 доповнити словами \"згідно з вимогами, встановленими Національним банком України\";\n\n7) у статті 49 :\n\nа) перше речення частини четвертої доповнити словами \"акцій інших банків та надання субординованого боргу банкам\";\n\nб) після частини четвертої доповнити новою частиною такого змісту:\n\n\"Банкам забороняється опосередковано здійснювати кредитні операції з пов’язаними з банком особами\".\n\nУ зв’язку з цим частини п’яту - дев’яту вважати відповідно частинами шостою - десятою;\n\n8) статтю 52 викласти в такій редакції:\n\n\" Стаття 52. Пов’язані з банком особи\n\nДля цілей цього Закону пов’язаними з банком особами є:\n\n1) контролери банку;\n\n2) особи, які мають істотну участь у банку, та особи, через яких ці особи здійснюють опосередковане володіння істотною участю у банку;\n\n3) керівники банку, керівник служби внутрішнього аудиту, керівники та члени комітетів банку;\n\n4) споріднені та афілійовані особи банку, у тому числі учасники банківської групи;\n\n5) особи, які мають істотну участь у споріднених та афілійованих особах банку;\n\n6) керівники юридичних осіб та керівники банків, які є спорідненими та афілійованими особами банку, керівник служби внутрішнього аудиту, керівники та члени комітетів цих осіб;\n\n7) асоційовані особи фізичних осіб, зазначених у пунктах 1-6 цієї частини;\n\n8) юридичні особи, в яких фізичні особи, зазначені в цій частині, є керівниками або власниками істотної участі;\n\n9) будь-яка особа, через яку проводиться операція в інтересах осіб, зазначених у цій частині, та на яку здійснюють вплив під час проведення такої операції особи, зазначені в цій частині, через трудові, цивільні та інші відносини.\n\nБанк зобов’язаний подавати Національному банку України інформацію про пов’язаних із банком осіб у порядку, встановленому нормативно-правовими актами Національного банку України.\n\nНаціональний банк України при здійсненні банківського нагляду має право визначати пов’язаними з банком особами фізичних та юридичних осіб, зазначених у пунктах 1-9 частини першої цієї статті, за наявності ознак, визначених у нормативно-правових актах Національного банку України, з урахуванням характеру взаємовідносин, операцій та наявності інших зв’язків із банком. Про таке рішення Національний банк України не пізніше наступного робочого дня повідомляє відповідний банк. У такому разі особа вважається пов’язаною з банком, якщо банк протягом 15 робочих днів із дня отримання повідомлення Національного банку України про визначення особи пов’язаною з банком не доведе протилежного.\n\nОсоба, визначена рішенням Національного банку України пов’язаною з банком особою, чи такий банк можуть оскаржити в установленому законом порядку рішення Національного банку України про визначення особи пов’язаною з банком особою, а в разі притягнення такої особи до передбаченої законом відповідальності - оспорити підстави рішення Національного банку України про її визначення пов’язаною з банком особою.\n\nУгоди, що здійснюються з пов’язаними з банком особами, не можуть передбачати умови, що не є поточними ринковими умовами.\n\nУгоди, укладені банком із пов’язаними з банком особами на умовах, що не є поточними ринковими умовами, визнаються недійсними з моменту їх укладення.\n\nПоточними ринковими умовами не вважаються, зокрема:\n\n1) прийняття меншого забезпечення виконання зобов’язань, ніж вимагається від інших клієнтів;\n\n2) придбання у пов’язаної з банком особи майна низької якості чи за завищеною ціною;\n\n3) здійснення інвестиції в цінні папери пов’язаної з банком особи, яку банк не здійснив би в інше підприємство;\n\n4) оплата товарів і послуг пов’язаної з банком особи за цінами вищими, ніж звичайні, або за таких обставин, коли такі самі товари і послуги іншої особи взагалі не були б придбані;\n\n5) продаж пов’язаній з банком особі майна за вартістю, що є нижчою, ніж та, яку банк отримав би від продажу такого майна іншій особі;\n\n6) нарахування відсотків та комісійних за послугами, наданими банком пов’язаним із банком особам, які є меншими, ніж звичайні;\n\n7) нарахування відсотків за вкладами (депозитами), залученими банком від пов’язаних із банком осіб, які є більшими, ніж звичайні.\n\nБанку забороняється надавати кредити будь-якій особі для погашення цією особою будь-яких зобов’язань перед пов’язаною з банком особою; придбання активів пов’язаної з банком особи, за винятком продукції, що виробляється цією особою; придбання цінних паперів, розміщених чи підписаних пов’язаною з банком особою.\n\nНаціональний банк України здійснює контроль за операціями банків із пов’язаними з банком особами.\n\nНаціональний банк України має право встановлювати обмеження на операції банків із пов’язаними з банком особами\";\n\n9) частини п’яту та шосту статті 58 викласти в такій редакції:\n\n\"Пов’язана з банком особа за порушення вимог законодавства, у тому числі нормативно-правових актів Національного банку України, здійснення ризикових операцій, які загрожують інтересам вкладників чи інших кредиторів банку, або доведення банку до неплатоспроможності несе цивільно-правову, адміністративну та кримінальну відповідальність.\n\nПов’язана з банком особа, дії або бездіяльність якої призвели до завдання банку шкоди з її вини, несе відповідальність своїм майном. Якщо внаслідок дій або бездіяльності пов’язаної з банком особи банку завдано шкоди, а інша пов’язана з банком особа внаслідок таких дій або бездіяльності прямо або опосередковано отримала майнову вигоду, такі особи несуть солідарну відповідальність за завдану банку шкоду\";\n\n10) частину четверту статті 61 викласти в такій редакції:\n\n\"Органи державної влади, юридичні та фізичні особи, які при виконанні своїх функцій, визначених законом, або наданні послуг банку безпосередньо чи опосередковано отримали в установленому законом порядку інформацію, що містить банківську таємницю, зобов’язані забезпечити збереження такої інформації, не розголошувати цю інформацію і не використовувати її на свою користь чи на користь третіх осіб\";\n\n11) статтю 62 після частини дев’ятої доповнити двома новими частинами такого змісту:\n\n\"Національний банк України має право розкривати інформацію про банк чи пов’язаних із банком осіб, що збирається під час проведення банківського нагляду і становить банківську таємницю, органам державної влади, уповноваженим здійснювати досудове розслідування, в разі виявлення порушення законодавства, що містить ознаки кримінального правопорушення.\n\nНаціональний банк України має право надавати органам державної виконавчої служби для примусового виконання свої рішення про застосування до банку, філії іноземного банку заходу впливу у вигляді накладення штрафу, які відповідно до цього Закону є виконавчими документами та містять інформацію, що становить банківську таємницю. У такому разі органи державної виконавчої служби мають право розкривати одержану від Національного банку України інформацію, що містить банківську таємницю, учасникам виконавчого провадження та особам, які залучаються до проведення виконавчих дій\".\n\nУ зв’язку з цим частини десяту - тринадцяту вважати відповідно частинами дванадцятою - п’ятнадцятою;\n\n12) у частині першій статті 73:\n\nа) пункт 7 доповнити словами \"у тому числі операцій із пов’язаними з банком особами\";\n\nб) у пункті 9 :\n\nв абзаці другому слова \"до ста\" замінити словами \"до п’яти тисяч\";\n\nабзац шостий після слова \"відсотків\" доповнити словами \"від номінальної вартості\";\n\n13) пункт 5 частини першої статті 75 замінити двома пунктами такого змісту:\n\n\"5) банк не має ефективних та адекватних систем внутрішнього контролю та/або управління ризиками, що створює загрозу інтересам вкладників чи інших кредиторів банку;\n\n6) систематичне подання та/або оприлюднення недостовірної інформації або звітності з метою приховування реального фінансового стану банку, у тому числі щодо операцій із пов’язаними з банком особами\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 1404-VIII від 02.06.2016 }\n\n6. Частину п’яту статті 52 Закону України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564) викласти в такій редакції:\n\n\"5. Фонд або уповноважена особа Фонду у разі, якщо оціночна вартість ліквідаційної маси банку, затвердженої Фондом, є меншою за вимоги кредиторів, які включені до реєстру акцептованих вимог кредиторів, звертається до пов’язаної з банком особи, дії або бездіяльність якої призвели до завдання банку з її вини шкоди, та пов’язаної з банком особи, яка внаслідок таких дій або бездіяльності прямо або опосередковано отримала майнову вигоду, з вимогою про відшкодування шкоди, завданої банку.\n\nУ разі отримання Фондом відмови у задоволенні таких вимог або невиконання вимоги у строк, установлений Фондом, Фонд звертається з такими вимогами до суду\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Особа (одноосібно чи спільно з іншими особами), яка внаслідок застосування вимог цього Закону визнається власником істотної участі у банку, зобов’язана:\n\nпротягом одного місяця з дня набрання чинності цим Законом повідомити про це банк;\n\nпротягом трьох місяців з дня набрання чинності цим Законом подати до Національного банку України документи, визначені статтею 34 Закону України \"Про банки і банківську діяльність\".\n\nПорушення цієї вимоги цього Закону тягне застосування заходів впливу, передбачених статтею 73 Закону України \"Про банки і банківську діяльність\".\n\n3. Банки протягом двох місяців з дня набрання чинності цим Законом зобов’язані подати Національному банку України оновлену структуру їх власності, розкриту з урахуванням вимог цього Закону, станом на дату набрання чинності цим Законом.\n\n4. Банки в установлені Національним банком України строки зобов’язані подати до Національного банку України:\n\nінформацію про пов’язаних із банком осіб відповідно до вимог статті 52 Закону України \"Про банки і банківську діяльність\";\n\nзвіти про обсяги активних операцій із пов’язаними з банком особами за визначеною Національним банком України формою;\n\nрозрахунок нормативів кредитного ризику за операціями з пов’язаними з банком особами відповідно до вимог Національного банку України.\n\n5. Банки, в яких значення нормативів кредитного ризику за операціями з пов’язаними з банком особами є вище визначених Національним банком України відповідних нормативних значень, зобов’язані подати плани щодо поетапного їх приведення у відповідність із вимогами Національного банку України протягом визначеного Національним банком України строку.\n\n6. У разі порушення банком два і більше разів плану, визначеного у пункті 5 цього розділу, Національний банк України прийматиме рішення про віднесення банку до категорії неплатоспроможних.\n\n7. Рекомендувати Національному банку України у місячний строк із дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 березня 2015 року\n\n№ 218-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо відповідальності пов'язаних із банком осіб\nЗакон України від 02.03.2015 № 218-VIII\n\nРедакція від 05.10.2016 , підстава — 1404-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/218-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}