{
  "id": "ua-law-173-19",
  "type": "statute",
  "title": "Закон України (173-19)",
  "title_en": "",
  "short_name": "173-19",
  "status": "in_force",
  "issued_date": "2015-02-10",
  "url": "https://zakon.rada.gov.ua/laws/show/173-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\nПро внесення змін до Закону України \"Про захист суспільної моралі\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 16, ст.106)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про захист суспільної моралі\" (Відомості Верховної Ради України, 2004 р., № 14, ст. 192; 2010 р., № 10, ст. 105; 2014 р., № 20-21, ст. 712; 2015 р., № 2-3, ст. 12) такі зміни:\n\n1. У другому реченні частини першої статті 2 слова \"спеціально уповноваженим органом виконавчої влади у сфері культури та мистецтв\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури\".\n\n2. У частині першій статті 8 слова \"за наявності позитивного висновку Національної експертної комісії України з питань захисту суспільної моралі, і\" виключити.\n\n3. Частини сьому і восьму статті 9 викласти в такій редакції:\n\n\"Реєстрацію кіно-, аудіо- і відеопродукції, що має обмеження глядацької аудиторії, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії. Відомості про реєстрацію такої кіно- і відеопродукції включаються до державного реєстру фільмів.\n\nРеєстрацію спеціалізованих засобів масової інформації сексуального чи еротичного характеру здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації друкованих засобів масової інформації\".\n\n4. Статтю 10 виключити.\n\n5. У частині першій статей 11 і 12 слова \"за наявності позитивного висновку Національної експертної комісії України з питань захисту суспільної моралі і\" виключити.\n\n6. У статті 13:\n\n1) частину другу виключити;\n\n2) у частині сьомій слова \"позитивного висновку Національної експертної комісії України з питань захисту суспільної моралі на кожен вид такої продукції\" виключити;\n\n3) у частині восьмій слова \"позитивного висновку Національної експертної комісії України з питань захисту суспільної моралі\" виключити.\n\n7. У статті 15:\n\n1) назву та частину першу викласти в такій редакції:\n\n\" Стаття 15. Контроль у сфері захисту суспільної моралі\n\nКонтроль за додержанням вимог цього та інших законів у сфері захисту суспільної моралі в межах своєї компетенції здійснюють Міністерство внутрішніх справ України, центральний орган виконавчої влади, що реалізує державну політику у сфері культури, центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, центральний орган виконавчої влади, що реалізує державну податкову політику, державну політику у сфері державної митної справи, державну політику у сфері боротьби з правопорушеннями під час застосування податкового, митного законодавства, Державний комітет телебачення і радіомовлення України та Національна рада України з питань телебачення і радіомовлення\";\n\n2) після частини першої доповнити новою частиною такого змісту:\n\n\"Громадський контроль за додержанням вимог законодавства у сфері захисту суспільної моралі здійснюють творчі спілки, які діють у сфері культури та мистецтв, журналістики. Держава забезпечує фінансову підтримку здійснення громадського контролю за додержанням вимог законодавства у сфері захисту суспільної моралі в порядку, визначеному Кабінетом Міністрів України\".\n\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою.\n\n8. Статті 17-20 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n10 лютого 2015 року\n\n№ 173-VIII\n\nПро внесення змін до Закону України \"Про захист суспільної моралі\"\nЗакон України від 10.02.2015 № 173-VIII\n\nВтрата чинності від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/173-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}