{
  "id": "ua-law-180-19",
  "type": "statute",
  "title": "Закон України (180-19)",
  "title_en": "",
  "short_name": "180-19",
  "status": "in_force",
  "issued_date": "2015-02-11",
  "url": "https://zakon.rada.gov.ua/laws/show/180-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 186 -1 Земельного кодексу України щодо спрощення процедури погодження проекту землеустрою\n\n(Відомості Верховної Ради (ВВР), 2015, № 16, ст.108)\n\nВерховна Рада України постановляє :\n\nI. Статтю 186 -1 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) доповнити частиною восьмою такого змісту:\n\n\"8. У висновку про відмову погодження проекту землеустрою щодо відведення земельної ділянки органами, зазначеними в частинах першій - третій цієї статті, має бути надано вичерпний перелік недоліків проекту землеустрою щодо відведення земельної ділянки та розумний строк для усунення таких недоліків (який за письмовим проханням розробника проекту може бути продовжений).\n\nОрганами, зазначеними в частинах першій - третій цієї статті, може бути відмовлено у погодженні проекту землеустрою щодо відведення земельної ділянки лише у разі, якщо не усунено недоліки, на яких було наголошено у попередньому висновку. Не можна відмовити у погодженні проекту землеустрою щодо відведення земельної ділянки з інших причин чи вказати інші недоліки.\n\nПовторна відмова не позбавляє права розробника проекту землеустрою щодо відведення земельної ділянки усунути недоліки проекту та подати його на погодження\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n11 лютого 2015 року\n\n№ 180-VIII\n\nПро внесення зміни до статті 186-1 Земельного кодексу України щодо спрощення процедури погодження проекту землеустрою\nЗакон України від 11.02.2015 № 180-VIII\n\nПрийняття від 11.02.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/180-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}