{
  "id": "ua-law-198-19",
  "type": "statute",
  "title": "Закон України (198-19)",
  "title_en": "",
  "short_name": "198-19",
  "status": "in_force",
  "issued_date": "2015-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/198-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art233-1",
      "section": "233-1",
      "title": "Стаття 233-1. Пред’явлення позову про визнання необґрунтованими активів та їх витребування",
      "content": "1. Позов про визнання необґрунтованими активів та їх витребування від визначених в цій статті осіб подається в інтересах держави прокурором упродовж строку загальної позовної давності з дня набрання законної сили обвинувальним вироком щодо особи, уповноваженої на виконання функцій держави або місцевого самоврядування.\n2. Позов про визнання необґрунтованими активів та їх витребування може бути пред’явлено до:\n1) особи, уповноваженої на виконання функцій держави або місцевого самоврядування, стосовно якої набрав законної сили обвинувальний вирок суду за вчинення корупційного злочину або легалізації (відмивання) доходів, одержаних злочинним шляхом;\n2) особи, пов’язаної з особою, зазначеною у пункті 1 цієї частини, - юридичної особи, яка є власником (користувачем) майна, стосовно якого існують докази того, що воно отримано або що ним користується чи розпоряджається (розпоряджалася) особа, зазначена у пункті 1 цієї частини.\nУ разі пред’явлення позову до особи, зазначеної у пункті 1 цієї частини, прокурор вживає заходів щодо встановлення майна, стосовно якого існують докази того, що воно отримано особою, зазначеною у пункті 1 цієї частини, або що ним користується чи розпоряджається (розпоряджалася) така особа. У разі встановлення такого майна, обов’язковим є також пред’явлення позову до юридичної особи, яка є його власником (користувачем).\n3. Для цілей цієї глави:\n1) термін \"активи\" означає грошові кошти або інше майно, а також доходи від них;\n2) особами, уповноваженими на виконання функцій держави або місцевого самоврядування, є особи, зазначені у пункті 1 частини першої статті 3 Закону України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art233-2",
      "section": "233-2",
      "title": "Стаття 233-2. Визнання необґрунтованими активів",
      "content": "1. Суд визнає необґрунтованими активи, якщо судом на підставі поданих доказів не встановлено, що активи або грошові кошти, необхідні для придбання активів, щодо яких поданий позов про визнання їх необґрунтованими, були набуті на законній підставі."
    },
    {
      "provision_ref": "art233-3",
      "section": "233-3",
      "title": "Стаття 233-3. Правові наслідки визнання активів необґрунтованими",
      "content": "1. Активи, визнані судом відповідно до статті 233 -2 цього Кодексу необґрунтованими, стягуються в дохід держави.\n2. Якщо суд відповідно до статті 233 -2 цього Кодексу визнає необґрунтованими частину активів, в дохід держави стягується частина активів відповідача, яка визнана необґрунтованою, а у разі неможливості виділення такої частини - її вартість.\n3. У разі неможливості звернення стягнення на активи, визнані необґрунтованими, на відповідача покладається обов’язок сплатити вартість таких активів.\n4. Стягнення в дохід держави активів, визнаних судом необґрунтованими, здійснюється в порядку, встановленому Законом України \"Про виконавче провадження\".\n5. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n1) у пунктах 8 та 17 частини першої статті 3 слова \"Національного антикорупційного бюро України, Державного бюро розслідувань\" замінити словами \"органу державного бюро розслідувань, підрозділу детективів, підрозділу внутрішнього контролю Національного антикорупційного бюро України\";\n2) абзац перший частини дев’ятої статті 31 викласти в такій редакції:\n\"9. Кримінальне провадження стосовно Президента України, повноваження якого припинено, Прем’єр-міністра України, членів Кабінету Міністрів України, перших заступників та заступників міністрів, народних депутатів України, Уповноваженого Верховної Ради України з прав людини, Директора Національного антикорупційного бюро України, членів Національного агентства з питань запобігання корупції, Генерального прокурора України, його першого заступника чи заступника, Голови Конституційного Суду України, його заступника чи судді Конституційного Суду України, Голови Верховного Суду України, його першого заступника, заступника чи судді Верховного Суду України, голів вищих спеціалізованих судів, їх заступників чи суддів вищих спеціалізованих судів, Голови Національного банку України, його першого заступника чи заступника, осіб, посади яких віднесено до першої категорії посад державних службовців, а також щодо обвинувачення у вчиненні кримінальних правопорушень, віднесених до підслідності Національного антикорупційного бюро України, здійснюється\";\n3) частину першу статті 38 викласти в такій редакції:\n\"1. Органами досудового розслідування (органами, що здійснюють дізнання і досудове слідство) є:\n1) слідчі підрозділи:\nа) органів внутрішніх справ;\nб) органів безпеки;\nв) органів, що здійснюють контроль за додержанням податкового законодавства;\nг) органів державного бюро розслідувань;\n2) підрозділ детективів, підрозділ внутрішнього контролю Національного антикорупційного бюро України\";\n4) у статті 41 :\nа) частину першу доповнити словами \"а підрозділ детективів, оперативно-технічний підрозділ та підрозділ внутрішнього контролю Національного антикорупційного бюро України - за письмовим дорученням детектива або прокурора Спеціалізованої антикорупційної прокуратури\";\nб) частину другу після слів \"Співробітники оперативних підрозділів\" доповнити словами \"(крім підрозділу детективів, підрозділу внутрішнього контролю Національного антикорупційного бюро України)\";\n5) частину другу статті 52 доповнити пунктом 9 такого змісту:\n\"9) у разі укладення угоди між прокурором та підозрюваним чи обвинуваченим про визнання винуватості - з моменту ініціювання укладення такої угоди\";\n6) частину дев’яту статті 100 доповнити новим пунктом 6 -1 такого змісту:\n\"6 -1 ) майно (грошові кошти або інше майно, а також доходи від них) засудженого за вчинення корупційного злочину, легалізації (відмивання) доходів, одержаних злочинним шляхом, його пов’язаної особи конфіскується, якщо в суді не підтверджено законність підстав набуття прав на таке майно.\nПов’язаними особами засудженого є юридичні особи, які при його сприянні отримали у власність чи користування зазначене майно.\nЯкщо суд визнає відсутність законних підстав набуття прав на частину майна, то конфіскується ця частина майна засудженого, а у разі неможливості виділення такої частини - її вартість. У разі неможливості конфіскації майна, законність підстав набуття прав на яке не було підтверджено, на засудженого покладається обов’язок сплатити вартість такого майна\";\n7) у частині першій статті 159 слова \"у разі прийняття відповідного рішення слідчим суддею, судом\" виключити;\n8) абзац другий частини другої статті 170 замінити двома новими абзацами такого змісту:\n\"У невідкладних випадках і виключно з метою збереження речових доказів або забезпечення можливої конфіскації чи спеціальної конфіскації майна у кримінальному провадженні щодо тяжкого чи особливо тяжкого злочину за рішенням Директора Національного антикорупційного бюро України (або його заступника), погодженого прокурором, може бути накладено попередній арешт на майно або кошти на рахунках фізичних або юридичних осіб у фінансових установах. Такі заходи застосовуються строком до 48 годин. Невідкладно після прийняття такого рішення, але не пізніше ніж протягом 24 годин, прокурор звертається до слідчого судді із клопотанням про арешт майна.\nЯкщо у визначений цією частиною термін прокурор не звернувся до слідчого судді із клопотанням про арешт майна або якщо в задоволенні такого клопотання було відмовлено, попередній арешт на майно або кошти вважається скасованим, а вилучене майно або кошти негайно повертаються особі\";\n9) частину першу статті 208 доповнити абзацом четвертим такого змісту:\n\"3) якщо є обґрунтовані підстави вважати, що можлива втеча з метою ухилення від кримінальної відповідальності особи, підозрюваної у вчиненні тяжкого або особливо тяжкого корупційного злочину, віднесеного законом до підслідності Національного антикорупційного бюро України\";\n10) статтю 216 викласти в такій редакції:\n\" Стаття 216. Підслідність\n1. Слідчі органів внутрішніх справ здійснюють досудове розслідування кримінальних правопорушень, передбачених законом України про кримінальну відповідальність, крім тих, які віднесені до підслідності інших органів досудового розслідування.\n2. Слідчі органів безпеки здійснюють досудове розслідування злочинів, передбачених статтями 109 , 110 , 111 , 112 , 113 , 114 , 201 , 265 -1 , 305 , 328 , 329 , 330 , 332 , 332 -1 , 333 , 334 , 359 , 422 , 436 , 437 , 438 , 439 , 440 , 441 , 442 , 443 , 444 , 446 , 447 Кримінального кодексу України.\nЯкщо під час розслідування злочинів, передбачених статтями 328 , 329 , 422 Кримінального кодексу України, будуть встановлені злочини, передбачені статтями 364 , 365 , 366 , 367 , 425 , 426 Кримінального кодексу України, вчинені особою, щодо якої здійснюється досудове розслідування, або іншою особою, якщо вони пов’язані із злочинами, вчиненими особою, щодо якої здійснюється досудове розслідування, вони розслідуються слідчими органів безпеки, крім випадків, коли ці злочини віднесено згідно з цією статтею до підслідності Національного антикорупційного бюро України.\n3. Слідчі органів, що здійснюють контроль за додержанням податкового законодавства, здійснюють досудове розслідування злочинів, передбачених статтями 204 , 212 , 212 -1 , 216 , 219 Кримінального кодексу України.\nЯкщо під час розслідування зазначених злочинів будуть встановлені злочини, передбачені статтями 192 , 200 , 205 , 222 , 222 -1 , 358 Кримінального кодексу України, вчинені особою, щодо якої здійснюється досудове розслідування, або іншою особою, якщо вони пов’язані зі злочинами, вчиненими особою, щодо якої здійснюється досудове розслідування, вони розслідуються слідчими органів, що здійснюють контроль за додержанням податкового законодавства.\n4. Слідчі органів державного бюро розслідувань, крім випадків, передбачених частиною п’ятою цієї статті, здійснюють досудове розслідування кримінальних правопорушень, вчинених службовими особами, які займають особливо відповідальне становище відповідно до частини першої статті 9 Закону України \"Про державну службу\", особами, посади яких віднесено до першої - третьої категорій посад державної служби, суддями та працівниками правоохоронних органів.\nСлідчі органів державного бюро розслідувань здійснюють також досудове розслідування кримінальних правопорушень, вчинених службовими особами Національного антикорупційного бюро України, прокурорами Спеціалізованої антикорупційної прокуратури, крім випадків, коли досудове розслідування кримінальних правопорушень віднесено до підслідності детективів підрозділу внутрішнього контролю Національного антикорупційного бюро України згідно з частиною п’ятою цієї статті.\n5. Детективи Національного антикорупційного бюро України здійснюють досудове розслідування злочинів, передбачених статтями 191 , 206 -2 , 209 , 210 , 211 , 354 (стосовно працівників юридичних осіб публічного права), 364 , 368 , 368 -2 , 369 , 369 -2 , 410 Кримінального кодексу України, якщо наявна хоча б одна з таких умов:\n1) злочин вчинено:\nПрезидентом України, повноваження якого припинено, народним депутатом України, Прем’єр-міністром України, членом Кабінету Міністрів України, першим заступником та заступником міністра, Головою Національного банку України, його першим заступником та заступником, членом Ради Національного банку України, Секретарем Ради національної безпеки і оборони України, його першим заступником та заступником;\nдержавним службовцем, посада якого віднесена до першої та другої категорій посад, особою, посада якої прирівняна до першої та другої категорій посад державної служби;\nдепутатом Верховної Ради Автономної Республіки Крим, депутатом обласної ради, міської ради міст Києва та Севастополя, посадовою особою місцевого самоврядування, посаду якої віднесено до першої та другої категорій посад;\nсуддею Конституційного Суду України, суддею суду загальної юрисдикції, народним засідателем або присяжним (під час виконання ними цих функцій), Головою, членами, дисциплінарними інспекторами Вищої кваліфікаційної комісії суддів України, Головою, заступником Голови, секретарем секції Вищої ради юстиції, іншим членом Вищої ради юстиції;\nГенеральним прокурором України, його заступником, помічником Генерального прокурора України, прокурором Генеральної прокуратури України, слідчим Генеральної прокуратури України, керівником структурного підрозділу Генеральної прокуратури України, прокурором Автономної Республіки Крим, міст Києва і Севастополя, області та його заступником, керівником структурного підрозділу прокуратури Автономної Республіки Крим, міст Києва і Севастополя, області;\nособою вищого начальницького складу органів внутрішніх справ, державної кримінально-виконавчої служби, органів та підрозділів цивільного захисту, посадовою особою митної служби, якій присвоєно спеціальне звання державного радника податкової та митної справи III рангу і вище, посадовою особою органів державної податкової служби, якій присвоєно спеціальне звання державного раника податкової та митної справи III рангу і вище;\nвійськовослужбовцем вищого офіцерського складу Збройних Сил України, Служби безпеки України, Державної прикордонної служби України, Державної спеціальної служби транспорту, Національної гвардії України та інших військових формувань, утворених відповідно до законів України;\nкерівником суб’єкта великого підприємництва, у статутному капіталі якого частка державної або комунальної власності перевищує 50 відсотків;\n2) розмір предмета злочину або завданої ним шкоди в п’ятсот і більше разів перевищує розмір мінімальної заробітної плати, встановленої законом на час вчинення злочину (якщо злочин вчинено службовою особою державного органу, правоохоронного органу, військового формування, органу місцевого самоврядування, суб’єкта господарювання, у статутному капіталі якого є частка державної або комунальної власності);\n3) злочин, передбачений статтею 369 , частиною першою статті 369 -2 Кримінального кодексу України, вчинено щодо службової особи, визначеної у частині четвертій статті 18 Кримінального кодексу України або у пункті 1 цієї частини.\nПрокурор, який здійснює нагляд за досудовими розслідуваннями, які проводяться детективами Національного антикорупційного бюро України, своєю постановою може віднести кримінальне провадження у злочинах, передбачених абзацом першим цієї частини, до підслідності детективів Національного антикорупційного бюро України, якщо відповідним злочином було заподіяно або могло бути заподіяно тяжкі наслідки охоронюваним законом свободам та інтересам фізичної або юридичної особи, а також державним чи суспільним інтересам. Під тяжкими наслідками слід розуміти заподіяння шкоди життєво важливим інтересам суспільства та держави, зокрема державному суверенітету, територіальній цілісності України, реалізації конституційних прав, свобод і обов’язків трьох і більше осіб.\nДетективи Національного антикорупційного бюро України з метою попередження, виявлення, припинення та розкриття кримінальних правопорушень, які віднесені цією статтею до його підслідності, за рішенням Директора Національного антикорупційного бюро України та за погодженням із прокурором Спеціалізованої антикорупційної прокуратури можуть також розслідувати кримінальні правопорушення, які віднесені до підслідності слідчих інших органів.\nУ разі встановлення підрозділом внутрішнього контролю Національного антикорупційного бюро України злочинів, передбачених статтями 354 , 364-370 Кримінального кодексу України, які були вчинені службовою особою Національного антикорупційного бюро України (крім Директора Національного антикорупційного бюро України, його першого заступника та заступника), такі злочини розслідуються детективами зазначеного підрозділу.\n6. У кримінальних провадженнях щодо злочинів, передбачених статтями 384 , 385 , 386 , 387 , 388 , 396 Кримінального кодексу України, досудове розслідування здійснюється слідчим того органу, до підслідності якого відноситься злочин, у зв’язку з яким почато досудове розслідування.\n7. У кримінальних провадженнях щодо злочинів, передбачених статтями 258 , 258 -1 , 258 -2 , 258 -3 , 258 -4 , 258 -5 , 261 Кримінального кодексу України, досудове розслідування здійснюється слідчим того органу, який розпочав досудове розслідування.\n8. У кримінальних провадженнях щодо злочинів, передбачених статтями 209 і 209 -1 Кримінального кодексу України, досудове розслідування здійснюється слідчим того органу, який розпочав досудове розслідування або до підслідності якого відноситься суспільно небезпечне протиправне діяння, що передувало легалізації (відмиванню) доходів, одержаних злочинним шляхом, крім випадків, коли ці злочини віднесено згідно із цією статтею до підслідності Національного антикорупційного бюро України.\nДосудове розслідування у провадженнях із легалізації (відмивання) доходів, одержаних злочинним шляхом, проводиться без попереднього або одночасного притягнення особи до кримінальної відповідальності за вчинення суспільно небезпечного протиправного діяння, що передувало легалізації (відмиванню) доходів, одержаних злочинним шляхом, у кримінальних провадженнях за статтею 209 Кримінального кодексу України у разі, коли, зокрема:\nсуспільно небезпечне протиправне діяння, що передувало легалізації (відмиванню) доходів, одержаних злочинним шляхом, вчинено за межами України, а легалізація (відмивання) доходів, одержаних злочинним шляхом, - на території України;\nфакт вчинення суспільно небезпечного протиправного діяння, що передувало легалізації (відмиванню) доходів, одержаних злочинним шляхом, встановлений судом у відповідних процесуальних рішеннях.\n9. Якщо під час досудового розслідування буде встановлено інші злочини, вчинені особою, щодо якої ведеться досудове розслідування, або іншою особою, якщо вони пов’язані із злочинами, вчиненими особою, щодо якої ведеться досудове розслідування, і які не підслідні тому органу, який здійснює у кримінальному провадженні досудове розслідування, прокурор, який здійснює нагляд за досудовим розслідуванням, у разі неможливості виділення цих матеріалів в окреме провадження своєю постановою визначає підслідність всіх цих злочинів\";\n11) частину другу статті 246 після цифр \"269\" доповнити цифрами \"269 -1 \";\n12) доповнити статтею 269 -1 такого змісту:\n\" Стаття 269 -1 . Моніторинг банківських рахунків\n1. За наявності обґрунтованої підозри, що особа здійснює злочинні дії з використанням банківського рахунку, або з метою розшуку чи ідентифікації майна, що підлягає конфіскації або спеціальній конфіскації, у кримінальних провадженнях, віднесених до підслідності Національного антикорупційного бюро України, прокурор може звернутися до слідчого судді в порядку, передбаченому статтями 246, 248, 249 цього Кодексу, для винесення ухвали про моніторинг банківських рахунків.\n2. Згідно з ухвалою слідчого судді про моніторинг банківських рахунків банк зобов’язаний надавати Національному антикорупційному бюро України в поточному режимі інформацію про операції, що здійснюються на одному або декількох банківських рахунках.\nСлідчий суддя в ухвалі про моніторинг банківських рахунків повідомляє керівника банківської установи про обов’язок нерозголошення інформації про проведення цієї слідчої дії і про відповідну кримінальну відповідальність. На підставі ухвали слідчого судді керівник банківської установи зобов’язаний письмово попередити усіх її працівників, залучених до моніторингу банківських рахунків, про обов’язок нерозголошення інформації про проведення цієї слідчої дії і про відповідну кримінальну відповідальність.\n3. Інформація про операції, що здійснюються на банківських рахунках, повинна доводитися до відома Національного антикорупційного бюро України до виконання відповідної операції, а у разі неможливості - негайно після її виконання\";\n13) частину четверту статті 469 викласти в такій редакції:\n\"4. Угода про визнання винуватості між прокурором та підозрюваним чи обвинуваченим може бути укладена у провадженні щодо:\n1) кримінальних проступків, злочинів невеликої чи середньої тяжкості, тяжких злочинів;\n2) особливо тяжких злочинів, віднесених до післідності Національного антикорупційного бюро України за умови викриття підозрюваним чи обвинуваченим іншої особи у вчиненні злочину, віднесеного до підслідності Національного антикорупційного бюро України, якщо інформація щодо вчинення такою особою злочину буде підтверджена доказами.\nУгода про визнання винуватості між прокурором та підозрюваним чи обвинуваченим може бути укладена щодо кримінальних проступків, злочинів, внаслідок яких шкода завдана лише державним чи суспільним інтересам. Укладення угоди про визнання винуватості у кримінальному провадженні щодо уповноваженої особи юридичної особи, яка вчинила кримінальне правопорушення, у зв’язку з яким здійснюється провадження щодо юридичної особи, а також у кримінальному провадженні, в якому бере участь потерпілий, не допускається\";\n14) частину першу статті 472 після слів \"(якщо відповідні домовленості мали місце)\" доповнити словами \"умови часткового звільнення підозрюваного, обвинуваченого від цивільної відповідальності у вигляді відшкодування державі збитків внаслідок вчинення ним кримінального правопорушення\";\n15) у статті 480 :\nа) пункт 8 доповнити словами \"прокурора Спеціалізованої антикорупційної прокуратури\";\nб) пункт 9 в редакції Закону України від 14 жовтня 2014 року № 1700-VII вважати пунктом 10;\n16) у пункті 2 частини першої статті 481 слова \"Директору Національного антикорупційного бюро України\" замінити словами \"прокурору Спеціалізованої антикорупційної прокуратури, Директору або іншому працівнику Національного антикорупційного бюро України\";\n17) статтю 545 після частини другої доповнити новою частиною такого змісту:\n\"3. Генеральна прокуратура України та Міністерство юстиції України у триденний строк надсилають до Національного антикорупційного бюро України отримані (надані) у рамках надання міжнародної правової допомоги матеріали, які стосуються фінансових та корупційних кримінальних правопорушень, у вигляді довідки\".\nУ зв’язку з цим частину третю вважати частиною четвертою.\n6. Частину першу статті 17 -1 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 1991 р., № 53, ст. 793; 2014 р., № 47, ст. 2015) викласти в такій редакції:\n\"Наказом Генерального прокурора України призначаються прокурори для здійснення нагляду за додержанням законів під час проведення оперативно-розшукової діяльності, досудового розслідування, яке здійснюється детективами Національного антикорупційного бюро України. Таке призначення прокурорів здійснюється за результатами відкритого конкурсу та після проходження ними відповідного навчання (підготовки). Конкурсний відбір проводить конкурсна комісія, що створюється Генеральним прокурором України і включає Директора Національного антикорупційного бюро України або визначеного ним представника. Порядок проведення відкритого конкурсного відбору визначається Генеральним прокурором України за погодженням з Директором Національного антикорупційного бюро України\".\n7. У Законі України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами):\n1) статтю 3 після слова \"міліцію\" доповнити словами \"Національне антикорупційне бюро України\";\n2) абзац одинадцятий частини першої статті 5 викласти в такій редакції:\n\"Національного антикорупційного бюро України - детективів, оперативно-технічними, внутрішнього контролю\".\n8. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n1) в абзаці сімнадцятому частини першої статті 1 слова \"або фінансуванню тероризму\" замінити словами \"фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\n2) у тексті Закону слова \"кінцевий вигодоодержувач\" в усіх відмінках і числах замінити словами \"кінцевий бенефіціарний власник (контролер)\" у відповідному відмінку і числі.\n9. Пункт 2 частини першої статті 25 Закону України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517) після слів \"податкової міліції\" доповнити словами \"Національного антикорупційного бюро України\".\n10. У Законі України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст.12; із змінами, внесеними законами України від 28 грудня 2014 року № 76-VIII та № 77-VIII):\n1) у статті 7 :\nа) частину першу доповнити пунктом 5 такого змісту:\n\"5) Спеціалізована антикорупційна прокуратура\";\nб) після частини другої доповнити новою частиною такого змісту:\n\"3. Особливості організації і діяльності Спеціалізованої антикорупційної прокуратури визначені статтею 8 -1 цього Закону. Утворення Спеціалізованої антикорупційної прокуратури, визначення її структури і штату здійснюються Генеральним прокурором України за погодженням з Директором Національного антикорупційного бюро України\".\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами четвертою - шостою;\n2) статтю 8 доповнити частиною п’ятою такого змісту:\n\"5. У Генеральній прокуратурі України утворюється (на правах структурного підрозділу) Спеціалізована антикорупційна прокуратура, на яку покладаються такі функції:\n1) здійснення нагляду за додержанням законів під час проведення досудового розслідування, яке здійснюється Національним антикорупційним бюро України;\n2) підтримання державного обвинувачення у відповідних провадженнях;\n3) представництво інтересів громадянина або держави в суді у випадках, передбачених цим Законом і пов’язаних із корупційними або пов’язаними з корупцією правопорушеннями.\nУ межах реалізації своїх функцій Спеціалізована антикорупційна прокуратура здійснює міжнародне співробітництво\";\n3) доповнити статтею 8 -1 такого змісту:\n\" Стаття 8 -1 . Особливості організації і діяльності Спеціалізованої антикорупційної прокуратури\n1. Прокурори Спеціалізованої антикорупційної прокуратури призначаються на підставі результатів відкритого конкурсу відповідно до наказу керівника Спеціалізованої антикорупційної прокуратури. Порядок проведення відкритого конкурсу визначається керівником Спеціалізованої антикорупційної прокуратури.\n2. Керівник Спеціалізованої антикорупційної прокуратури підпорядковується безпосередньо Генеральному прокурору України. Керівника Спеціалізованої антикорупційної прокуратури, його першого заступника і заступника призначає на посаду Генеральний прокурор України.\nКерівник Спеціалізованої антикорупційної прокуратури, його перший заступник і заступник призначаються на посаду відповідно до результатів відкритого конкурсу, який проводить конкурсна комісія у складі чотирьох осіб, визначених Кваліфікаційно-дисциплінарною комісією прокурорів з числа своїх членів, та п’яти представників громадських об’єднань, визначених комітетом Верховної Ради України, до предмету відання якого належать питання запобігання і протидії корупції. Порядок проведення конкурсу на зайняття зазначених посад визначає конкурсна комісія. Конкурс на зайняття зазначених посад проводиться публічно з вільним доступом представників засобів масової інформації, журналістів на засідання конкурсної комісії та забезпеченням трансляції у режимі реального часу відео- та аудіоінформації із засідань конкурсної комісії в мережі Інтернет.\n3. Спеціалізована антикорупційна прокуратура розташовується в службових приміщеннях Національного антикорупційного бюро України або в службових приміщеннях Генеральної прокуратури України (регіональної чи місцевої прокуратури), які розташовані окремо від інших службових приміщень Генеральної прокуратури України (регіональної чи місцевої прокуратури).\n4. До загальної структури Спеціалізованої антикорупційної прокуратури входять центральний апарат і територіальні філії, які розташовуються в тих самих містах, в яких розташовані територіальні управління Національного антикорупційного бюро України.\n5. Прокурорами вищого рівня для керівників відділів та їх заступників, старших прокурорів і прокурорів Спеціалізованої антикорупційної прокуратури є керівник Спеціалізованої антикорупційної прокуратури, його перший заступник та заступник, для заступника та першого заступника керівника Спеціалізованої антикорупційної прокуратури - керівник Спеціалізованої антикорупційної прокуратури. Генеральний прокурор України, його перший заступник та заступники не мають права давати вказівки прокурорам Спеціалізованої антикорупційної прокуратури та здійснювати інші дії, які прямо стосуються реалізації прокурорами Спеціалізованої антикорупційної прокуратури їхніх повноважень. Письмові накази адміністративного характеру, які стосуються організації діяльності Спеціалізованої антикорупційної прокуратури, видаються за обов’язковим погодженням керівника Спеціалізованої антикорупційної прокуратури.\n6. Керівник Спеціалізованої антикорупційної прокуратури, його перший заступник і заступник в межах строку, на який їх було призначено, без їх згоди не можуть бути переведені до іншого підрозділу Генеральної прокуратури України або до регіональної чи місцевої прокуратури.\n7. Нагляд за досудовим розслідуванням корупційних злочинів у разі їх вчинення прокурором Спеціалізованої антикорупційної прокуратури здійснює прокурор, який визначається Генеральним прокурором України із числа своїх заступників (крім керівника Спеціалізованої антикорупційної прокуратури) або керівників департаментів Генеральної прокуратури України.\n8. Заступник Генерального прокурора України - керівник Спеціалізованої антикорупційної прокуратури:\n1) представляє Спеціалізовану антикорупційну прокуратуру у відносинах з державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями, громадськими об’єднаннями, міжнародними організаціями та іноземними органами влади;\n2) організовує діяльність Спеціалізованої антикорупційної прокуратури;\n3) здійснює розподіл обов’язків між першим заступником та заступником керівника Спеціалізованої антикорупційної прокуратури;\n4) визначає після початку досудового розслідування прокурора, який здійснює повноваження прокурора у конкретному кримінальному провадженні;\n5) визначає групу прокурорів, які здійснюють повноваження прокурорів в особливо складному кримінальному провадженні, а також старшого прокурора для керівництва такою групою;\n6) погоджує прийняття на роботу та звільнення з роботи працівників Спеціалізованої антикорупційної прокуратури, які не є прокурорами;\n7) в десятиденний строк з дня їх виникнення повідомляє Кваліфікаційно-дисциплінарну комісію прокурорів України про наявність вакантних або тимчасово вакантних посад у Спеціалізованій антикорупційній прокуратурі;\n8) контролює ведення та аналіз статистичних даних, організовує вивчення і узагальнення практики застосування законодавства та інформаційно-аналітичне забезпечення підлеглих прокурорів з метою підвищення якості здійснення ними своїх функцій;\n9) забезпечує виконання вимог щодо підвищення кваліфікації прокурорів Спеціалізованої антикорупційної прокуратури;\n10) виконує інші повноваження, передбачені цим та іншими законами України\";\n4) частину першу статті 15 доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) заступник Генерального прокурора України - керівник Спеціалізованої антикорупційної прокуратури\";\n5) частину п’яту статті 24 доповнити словами \"крім випадків, коли йдеться про рішення у кримінальних провадженнях, розслідування в яких здійснювалося Національним антикорупційним бюро України, - у таких випадках відповідне право надається прокурору, який брав участь у судовому розгляді, а також незалежно від його участі в розгляді справи: керівнику Спеціалізованої антикорупційної прокуратури, його першому заступнику та заступнику\";\n6) у статті 39 :\nа) частину першу доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) заступника Генерального прокурора України - керівника Спеціалізованої антикорупційної прокуратури\";\nб) абзац перший частини другої доповнити реченням такого змісту: \"Призначення прокурора на адміністративну посаду, передбачену пунктом 4 -1 частини першої цієї статті, здійснюється строком на п’ять років Генеральним прокурором України в порядку, передбаченому статтею 8 -1 цього Закону\";\n7) у частині першій статті 41:\nа) абзац перший після цифри \"3\" доповнити цифрами \"4 -1 \";\nб) пункт 2 викласти в такій редакції:\n\"2) переведення на посаду до іншого органу прокуратури (крім адміністративної посади, передбаченої пунктом 4 -1 частини першої статті 39 цього Закону)\";\n8) статтю 81 після частини п’ятої доповнити новою частиною такого змісту:\n\"6. Посадовий оклад прокурора Спеціалізованої антикорупційної прокуратури не може бути меншим за посадовий оклад керівника структурного підрозділу центрального управління Національного антикорупційного бюро України, що здійснює досудове розслідування\".\nУ зв’язку з цим частини шосту та сьому вважати відповідно частинами сьомою та восьмою;\n9) розділ XIII \"Перехідні положення\" доповнити пунктом 3 -1 такого змісту:\n\"3 -1 . На службу до Спеціалізованої антикорупційної прокуратури не можуть бути прийняті особи, які протягом п’яти років до дня набрання чинності цим Законом працювали (проходили службу), незалежно від тривалості, у спеціально уповноважених підрозділах по боротьбі з корупцією в органах прокуратури, Міністерства внутрішніх справ України, податкової міліції, Служби безпеки України, Військової служби правопорядку у Збройних Силах України та митних органах\".\n11. У Законі України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051; із змінами, внесеними Законом України від 28 грудня 2014 року № 77-VIII):\n1) у статті 5 :\nа) частини першу та другу викласти в такій редакції:\n\"1. Національне бюро складається з центрального і територіальних управлінь.\nНаціональне бюро є юридичною особою публічного права.\n2. Для забезпечення виконання завдань Національного бюро його Директор утворює своїм рішенням не більше семи територіальних управлінь Національного бюро, юрисдикція яких охоплює визначені в рішенні області України, Автономну Республіку Крим, міста Київ та Севастополь.\nДиректор Національного бюро, у випадку обґрунтованої необхідності, може утворювати своїм рішенням додаткові територіальні управління Національного бюро у межах області чи Автономної Республіки Крим\";\nб) у частині третій слова \"територіальних управлінь\" замінити словами \"управлінь Національного бюро\";\nв) частину четверту викласти в такій редакції:\n\"4. До структури управлінь Національного бюро можуть входити підрозділи детективів, що здійснюють оперативно-розшукові та слідчі дії, інформаційно-аналітичні, оперативно-технічні підрозділи, підрозділи, що здійснюють виявлення майна, яке може бути предметом конфіскації або спеціальної конфіскації, підрозділи швидкого реагування, забезпечення безпеки учасників кримінального судочинства та забезпечення безпеки працівників, представництва інтересів в іноземних юрисдикційних органах, експертні, фінансові, кадрові та інші підрозділи\";\nг) після частини четвертої доповнити новою частиною такого змісту:\n\"5. Директор Національного бюро може створювати своїм рішенням комісії у складі працівників Національного бюро, прокурора Спеціалізованої антикорупційної прокуратури, службових осіб інших державних органів, органів місцевого самоврядування, представників громадських об’єднань. Такі комісії вивчають питання щодо порушення прав осіб, які співпрацюють з Національним бюро, та виносять рекомендації щодо усунення зазначених порушень. Рекомендації таких комісій є обов’язковими для розгляду державними органами, органами місцевого самоврядування.\nПорядок діяльності комісій визначається Директором Національного бюро\".\nУ зв’язку з цим частину п’яту вважати частиною шостою;\n2) у статті 6 :\nа) частину першу викласти в такій редакції:\n\"1. Керівництво діяльністю Національного бюро здійснює його Директор, який призначається на посаду та звільняється з посади Президентом України в порядку, визначеному цим Законом.\nВерховна Рада України за наявності підстав, визначених пунктами 6-11 частини четвертої цієї статті, за пропозицією не менш як третини народних депутатів України від конституційного складу Верховної Ради України може прийняти рішення про звільнення Директора Національного бюро з посади\";\nб) у частині другій :\nабзац перший замінити чотирма абзацами такого змісту:\n\"2. Директором Національного бюро може бути громадянин України, який має вищу юридичну освіту, стаж роботи в галузі права не менше десяти років, досвід роботи на керівних посадах в органах влади, установах, організаціях, у тому числі за кордоном, або міжнародних організаціях не менше ніж п’ять років, володіє державною мовою та здатний за своїми діловими та моральними якостями, освітнім і професійним рівнем, станом здоров’я виконувати відповідні службові обов’язки.\nДля цілей цього Закону:\n1) вищою юридичною освітою є освіта, здобута в Україні (або на території колишнього СРСР до 1 грудня 1991 року) за освітньо-кваліфікаційним рівнем спеціаліста або магістра, а також вища юридична освіта за відповідним освітньо-кваліфікаційним рівнем, здобута в іноземних державах;\n2) стажем роботи в галузі права є стаж роботи особи за спеціальністю після здобуття нею вищої юридичної освіти за освітньо-кваліфікаційним рівнем спеціаліста або магістра, а також вищої юридичної освіти за відповідним освітньо-кваліфікаційним рівнем, здобутої в іноземних державах\".\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами п’ятим - сьомим;\nв абзаці шостому слова \"частиною першою\" замінити словами та цифрами \"пунктами 1-7 частини першої\";\nв) у частині четвертій :\nв абзаці першому слова \"а також у разі висловлення Верховною Радою України недовіри Директору Національного бюро, що має наслідком його відставку з посади\" виключити;\nпісля абзацу дванадцятого доповнити новим абзацом такого змісту:\n\"11) наявності висновку комісії з проведення незалежної оцінки (аудиту) діяльності Національного бюро, передбаченої статтею 26 цього Закону, про неефективність діяльності Національного бюро та неналежне виконання обов’язків його Директором\".\nУ зв’язку з цим абзац тринадцятий вважати абзацом чотирнадцятим;\n3) у статті 7 :\nа) пункти 1-5 частини шостої замінити сімома пунктами такого змісту:\n\"1) визначає регламент своєї роботи;\n2) розміщує оголошення про умови та строки проведення конкурсу;\n3) розглядає документи, подані особами для участі в конкурсі;\n4) відбирає із загального числа кандидатів осіб, з якими проводить на своєму засіданні співбесіду, та осіб, щодо яких проводиться спеціальна перевірка, передбачена Законом України \"Про запобігання корупції\", і перевірка, передбачена Законом України \"Про очищення влади\";\n5) відбирає шляхом відкритого голосування з числа кандидатів, які пройшли співбесіду та зазначені в пункті 4 цієї частини перевірки, двох або трьох кандидатів, які згідно з обґрунтованим рішенням Конкурсної комісії мають найкращі професійний досвід, знання і якості для виконання службових обов’язків Директора Національного бюро; вносить подання Президенту України щодо призначення одного із зазначених кандидатів на посаду Директора Національного бюро;\n6) оприлюднює інформацію про осіб, які подали заяву на участь у конкурсі, а також інформацію про кандидатів, які були відібрані для проходження співбесіди, для проведення зазначених в пункті 4 цієї частини перевірок, та про кандидатів, відібраних Конкурсною комісією для подання на розгляд Президенту України;\n7) проводить повторний конкурс у разі відхилення всіх кандидатів у зв’язку з їх невідповідністю вимогам, що ставляться до Директора Національного бюро, або непроходженням відібраними кандидатами спеціальної перевірки чи перевірки, передбаченої Законом України \"Про очищення влади\";\nб) у пункті 2 частини восьмої слова \"упродовж року, що передує\" замінити словами \"упродовж двох років, що передують\";\nв) частини дев’яту та десяту замінити новою частиною такого змісту:\n\"9. Відібрані Конкурсною комісією два або три кандидати подаються на розгляд Президенту України.\n4) у статті 8 :\nа) пункти 6 і 10 частини першої викласти в такій редакції:\n\"6) призначає на посади та звільняє з посад працівників Національного бюро\";\n\"10) вирішує питання про заохочення та накладення згідно з рішенням Дисциплінарної комісії Національного бюро дисциплінарних стягнень на працівників Національного бюро\";\nб) доповнити частиною другою такого змісту:\n\"2. Директору Національного бюро доступ до державної таємниці усіх ступенів секретності надається за посадою після взяття ним письмового зобов’язання щодо збереження державної таємниці\";\n5) у частині другій статті 9:\nа) пункт 2 виключити;\nб) пункт 5 викласти в такій редакції:\n\"5) вносить Директору Національного бюро пропозиції щодо преміювання працівників територіальних управлінь\";\n6) у статті 10 :\nа) у частині першій :\nв абзаці другому слова \"оперативних підрозділів\" замінити словами \"оперативно-технічних підрозділів\";\nдоповнити абзацом третім такого змісту:\n\"Оперативно-розшукову діяльність та досудове розслідування у кримінальних провадженнях щодо злочинів, віднесених законом до підслідності Національного бюро, а також в інших справах, витребуваних до Національного бюро прокурором, що здійснює нагляд за додержанням законів під час проведення оперативно-розшукової діяльності, досудового розслідування працівниками Національного бюро, проводять старші детективи та детективи Національного бюро, які є державними службовцями\";\nб) у третьому реченні частини третьої слова \"проводиться в порядку, визначеному Національним бюро\" замінити словами \"проводиться в порядку, визначеному Директором Національного бюро, крім призначення на посади першого заступника та заступників Директора Національного бюро\";\nв) після частини другої доповнити новою частиною такого змісту:\n\"3. Директор Національного бюро утворює конкурсні комісії, які проводять конкурс на зайняття вакантних посад у Національному бюро. Директор Національного бюро включає до складу конкурсної комісії представників, визначених Радою громадського контролю при Національному бюро (не більше трьох осіб у складі однієї конкурсної комісії).\nПоложення про конкурсні комісії та регламент їх роботи визначаються Директором Національного бюро.\nПовідомлення про оголошення конкурсу на зайняття посади у Національному бюро розміщується на офіційному веб-сайті Національного бюро не пізніше ніж за десять днів до завершення строку подання заяв на участь у конкурсі.\nКонкурс на зайняття посад у Національному бюро передбачає складання кваліфікаційного іспиту (тестування) та проведення співбесіди\".\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою;\n7) пункт 3 частини першої статті 11 виключити;\n8) пункт 8 частини першої статті 13 викласти в такій редакції:\n\"8) не подала передбачену Законом України \"Про запобігання корупції\" декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, або якщо внаслідок перевірки цієї декларації підрозділом внутрішнього контролю Національного бюро виявлено відображення в декларації недостовірних відомостей щодо майна (активів), доходів, видатків та фінансових зобов’язань, розмір (вартість) яких перевищує 50 мінімальних заробітних плат\";\n9) частину першу статті 14 викласти в такій редакції:\n\"1. Особи, які не мають попереднього досвіду роботи в державних органах на посадах, пов’язаних з оперативно-розшуковою діяльністю, проведенням досудового розслідування, після проходження конкурсу на зайняття посади детектива проходять обов’язкове стажування в Національному бюро строком до одного року\";\n10) статтю 15 викласти в такій редакції:\n\" Стаття 15. Відрядження службових осіб до Національного бюро та відрядження працівників Національного бюро до інших органів\n1. До Національного бюро може бути відряджено працівників інших державних органів, установ, організацій із залишенням їх на службі у відповідних органах, установах, організаціях або з переведенням у штат Національного бюро з метою виконання обов’язків, які вимагають спеціальних знань та навичок.\n2. Працівники Національного бюро можуть бути відряджені до інших державних органів, установ і організацій для виконання завдань, визначених цим Законом, із залишенням у штаті Національного бюро.\n3. Порядок відрядження до Національного бюро працівників інших державних органів, установ, організацій, а також перелік посад, які можуть бути заміщені в цих державних органах, установах і організаціях працівниками Національного бюро, визначаються в установленому законодавством порядку\";\n11) у частині першій статті 16:\nа) пункт 1 доповнити словами \"а також в оперативно-розшукових справах, витребуваних від інших правоохоронних органів\";\nб) пункт 2 доповнити словами \"а також проводить досудове розслідування інших кримінальних правопорушень у випадках, визначених законом\";\n12) у частині першій статті 17:\nа) пункти 2 , 3 та 5 викласти в такій редакції:\n\"2) за рішенням Директора Національного бюро, погодженим з прокурором, витребовувати від інших правоохоронних органів оперативно-розшукові справи та кримінальні провадження, що стосуються кримінальних правопорушень, віднесених законом до підслідності Національного бюро, та інших кримінальних правопорушень, які не відносяться до його підслідності, але можуть бути використані з метою попередження, виявлення, припинення та розкриття кримінальних правопорушень, віднесених законом до його підслідності;\n3) витребовувати за рішенням керівника структурного підрозділу Національного бюро та одержувати в установленому законом порядку у вказаному в запиті вигляді та формі від інших правоохоронних та державних органів, органів місцевого самоврядування інформацію, необхідну для виконання обов’язків Національного бюро, у тому числі відомості про майно, доходи, видатки, фінансові зобов’язання осіб, які ними декларуються у встановленому законом порядку, відомості про використання коштів Державного бюджету України, розпорядження державним або комунальним майном.\nСуб’єкти, яким адресовано зазначений запит, зобов’язані невідкладно, але не більше ніж протягом трьох робочих днів, надати відповідну інформацію. У разі неможливості надання інформації суб’єкт повинен так само невідкладно у письмовій формі повідомити про це Національне бюро з обґрунтуванням причин. Національне бюро за зверненням відповідного суб’єкта може продовжити строк надання інформації на строк не більше двох календарних днів. Ненадання Національному бюро на його запит інформації, надання завідомо недостовірної інформації чи не в повному обсязі, порушення встановлених законом строків її надання, повідомлення третіх осіб стосовно того, що про них збирається така інформація, забороняються і тягнуть за собою відповідальність, передбачену законом.\nНаціональне бюро в порядку, визначеному законодавством, має прямий доступ до автоматизованих інформаційних і довідкових систем, реєстрів та банків даних, держателем (адміністратором) яких є державні органи або органи місцевого самоврядування, користується державними, у тому числі урядовими, засобами зв’язку і комунікацій, мережами спеціального зв’язку та іншими технічними засобами.\nОбробка такої інформації здійснюється Національним бюро із дотриманням законодавства про захист персональних даних та забезпеченням таємниці, що охороняється законом\";\n\"5) на підставі рішення Директора Національного бюро або його заступника, погодженого з прокурором, отримувати від банків, депозитарних, фінансових та інших установ, підприємств та організацій незалежно від форми власності інформацію про операції, рахунки, вклади, правочини фізичних та юридичних осіб, яка необхідна для виконання обов’язків Національного бюро. Отримання від банків інформації, яка містить банківську таємницю, здійснюється в порядку та обсязі, визначених Законом України \"Про банки і банківську діяльність\" з урахуванням положень цього Закону, а отримання від Центрального депозитарію цінних паперів, Національного банку України та депозитарних установ інформації, що міститься у системі депозитарного обліку цінних паперів, - в порядку та обсязі, встановлених Законом України \"Про депозитарну систему України\" з урахуванням положень цього Закону. Суб’єкти, яким адресовано зазначене рішення, зобов’язані невідкладно, але не більше ніж протягом трьох робочих днів, надати відповідну інформацію. У разі неможливості її надання у зазначений строк з обґрунтованих причин за зверненням відповідного суб’єкта Національне бюро може продовжити строк надання інформації на строк не більше двох календарних днів\";\nб) у пункті 7 слова \"з питань міжнародної співпраці\" виключити, а після слова \"експертів\" доповнити словами \"у тому числі іноземців\";\nв) пункт 9 викласти в такій редакції:\n\"9) за пред’явлення службового посвідчення входити безперешкодно до державних органів, органів місцевого самоврядування та зони митного контролю, а за письмовим розпорядженням Директора Національного бюро або його заступника - безперешкодно проходити до військових частин та установ, пунктів пропуску через державний кордон України\";\nг) в абзаці першому пункту 12 слова \"віднесених до підслідності Національного бюро\" виключити;\nґ) доповнити пунктом 17 -1 такого змісту:\n\"17 -1 ) одержувати у вигляді довідки від органів прокуратури України та Міністерства юстиції України у триденний строк матеріали, отримані (надані) у рамках надання міжнародної правової допомоги, які стосуються фінансових і корупційних кримінальних правопорушень\";\nд) доповнити пунктом 19 такого змісту:\n\"19) порушувати питання щодо створення спеціальних умов (у тому числі щодо засекречування перебування, здійснення заходів безпеки, поміщення в окремому приміщенні) в ізоляторах тимчасового тримання та установах попереднього ув’язнення для осіб, які співпрацюють із Національним бюро\";\n13) у частині третій статті 19 слово \"віднесених\" замінити словом \"віднесені\";\n14) доповнити статтями 19 -1 та 19 -2 такого змісту:\n\" Стаття 19 -1 . Взаємодія Національного бюро з органами внутрішніх справ, Служби безпеки України та іншими правоохоронними органами\n1. З метою забезпечення взаємодії Національного бюро з органами внутрішніх справ, Служби безпеки України та іншими правоохоронними органами у штатних розписах центральних апаратів зазначених органів передбачаються посади осіб, до функціональних обов’язків яких входить здійснення взаємодії з Національним бюро.\n2. Обмін оперативною інформацією між Національним бюро та органами внутрішніх справ, Службою безпеки України, іншими правоохоронними органами щодо спільних заходів здійснюється за письмовим розпорядженням керівників відповідних підрозділів.\n3. Умови і порядок обміну інформацією між Національним бюро та органами внутрішніх справ, Службою безпеки України, органами, уповноваженими законом на проведення досудового розслідування, регулюються спільним нормативно-правовим актом Національного бюро та відповідних органів.\n4. Передача оперативної інформації Національного бюро органам внутрішніх справ, Служби безпеки України, органам, уповноваженим законом на проведення досудового розслідування, допускається тільки за письмовим розпорядженням начальника відповідного підрозділу Національного бюро."
    },
    {
      "provision_ref": "art19-2",
      "section": "19-2",
      "title": "Стаття 19-2. Взаємодія Національного бюро з іншими державними органами",
      "content": "1. Національне бюро взаємодіє з Національним банком України, Фондом державного майна України, Антимонопольним комітетом України, Національним агентством з питань запобігання корупції, органами Державної прикордонної служби, органами державної податкової і митної служби, центральним органом виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення (далі - спеціально уповноважений орган виконавчої влади з питань фінансового моніторингу), та іншими державними органами.\nНаціональне бюро може укладати з окремими державними органами угоди (меморандуми) про співпрацю та обмін інформацією.\n2. Національний банк України, Антимонопольний комітет України, Фонд державного майна України, орган державного фінансового контролю в Україні, Національне агентство з питань запобігання корупції, а також інші державні органи, що здійснюють державний контроль за дотриманням фізичними та юридичними особами законодавства України, з метою запобігання та протидії кримінальним правопорушенням, віднесеним до підслідності Національного бюро, зобов’язані:\n1) передавати Національному бюро одержувані при здійсненні контрольних функцій і аналізі інформації, що надходить, відомості, що можуть свідчити про кримінальні правопорушення або використовуватися для попередження, виявлення, припинення і розслідування кримінальних правопорушень, віднесених законом до підслідності Національного бюро;\n2) за зверненням Національного бюро проводити у межах своєї компетенції ревізії, перевірки та інші дії щодо контролю за дотриманням законодавства України фізичними та юридичними особами\";\n15) у статті 23 :\nа) у частині першій слова \"оплата праці державних службовців Національного бюро визначаються відповідно до законодавства та повинні\" замінити словами \"оплата праці інших працівників Національного бюро повинні\";\nб) частини третю та четверту замінити сімома частинами такого змісту:\n\"3. Заробітна плата працівників Національного бюро складається з:\n1) посадового окладу;\n2) доплати за вислугу років;\n3) доплати за науковий ступінь;\n4) доплати за роботу, яка передбачає доступ до державної таємниці;\n5) доплати за спеціальне звання або ранг державного службовця.\n4. Установлюються такі посадові оклади працівників Національного бюро відповідно до розміру мінімальної заробітної плати, установленої законом про Державний бюджет України на відповідний рік:\nДиректор Національного бюро - 50;\nперший заступник, заступник Директора Національного бюро - 40;\nдиректор центрального або територіального управління Національного бюро, керівник управління внутрішнього контролю центрального управління Національного бюро, керівник підрозділу детективів - 30;\nзаступник директора центрального або територіального управління Національного бюро, заступник керівника управління внутрішнього контролю центрального управління Національного бюро, заступник керівника підрозділу детективів - 28;\nкерівник управління центрального управління Національного бюро, керівник відділу внутрішнього контролю територіального управління Національного бюро - 22;\nзаступник керівника управління центрального управління Національного бюро, заступник керівника відділу внутрішнього контролю територіального управління Національного бюро - 21;\nначальник відділу центрального управління Національного бюро - 20;\nзаступник начальника відділу центрального управління Національного бюро - 19;\nначальник відділу територіального управління Національного бюро - 18;\nзаступник начальника відділу територіального управління Національного бюро - 17;\nстарший детектив Національного бюро - 22;\nдетектив Національного бюро - 19;\nінші працівники Національного бюро - сума, що дорівнює 3 розмірам посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади.\n5. Посадові оклади відповідних працівників центрального управління Національного бюро та територіального управління Національного бюро з місцезнаходженням у місті Києві встановлюються з коефіцієнтом 1,2.\nПосадові оклади працівників Національного бюро, які проходять стажування, встановлюються з понижуючим коефіцієнтом 1,5.\n6. Працівникам Національного бюро виплачується щомісячна доплата за вислугу років у розмірі: за наявності стажу роботи до 5 років - 15 відсотків, більше 5 років - 20 відсотків, більше 10 років - 30 відсотків, більше 15 років - 40 відсотків, більше 20 років - 50 відсотків, більше 25 років - 60 відсотків, більше 30 років - 70 відсотків, більше 35 років - 80 відсотків посадового окладу.\n7. Працівникам Національного бюро виплачується щомісячна доплата за науковий ступінь доктора філософії (кандидата наук) або доктора наук з відповідної спеціальності у розмірі відповідно 15 і 20 відсотків посадового окладу.\n8. Працівникам Національного бюро виплачується щомісячна доплата за роботу, яка передбачає доступ до державної таємниці, у розмірі залежно від ступеня секретності інформації: відомості та їх носії, що мають ступінь секретності \"особливої важливості\" або \"цілком таємно\", - 10 відсотків посадового окладу; відомості та їх носії, що мають ступінь секретності \"таємно\", - 5 відсотків посадового окладу.\n9. Доплати за спеціальне звання та ранг державного службовця здійснюються відповідно до законодавства\";\n16) частину шосту статті 26 викласти в такій редакції:\n\"6. Щороку проводиться незалежна оцінка (аудит) ефективності діяльності Національного бюро, його операційної та інституційної незалежності, у тому числі шляхом вибіркового аудиту кримінальних проваджень, досудове розслідування у яких здійснювалося Національним бюро та було завершено.\nЗазначену оцінку (аудит) проводить комісія зовнішнього контролю у складі трьох членів. Президент України, Верховна Рада України та Кабінет Міністрів України щороку визначають по одному члену комісії з числа осіб, які мають значний досвід роботи в органах досудового розслідування, прокуратури, судах за кордоном чи міжнародних організаціях, володіють необхідними знаннями та навичками для проведення такої оцінки (аудиту), а також мають бездоганну ділову репутацію. Не можуть бути членами комісії зовнішнього контролю особи, зазначені в пунктах 1-3 частини першої статті 13 цього Закону, та особи, уповноважені на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\". Члени комісії зовнішнього контролю діють незалежно та не повинні виконувати будь-які доручення, вказівки, надані будь-якою особою.\nДля проведення оцінки (аудиту) члени комісії зовнішнього контролю мають право:\n1) доступу до матеріалів кримінального провадження, досудове розслідування у якому здійснювалося Національним бюро, іншої інформації (документів) у володінні Національного бюро (з обмеженнями, передбаченими Законом України \"Про державну таємницю\");\n2) проводити конфіденційні інтерв’ю з працівниками Національного бюро, прокурорами Спеціалізованої антикорупційної прокуратури, працівниками інших державних та правоохоронних органів, а також іншими особами, які володіють інформацією (документами), необхідними для проведення оцінки (аудиту).\nЧлени комісії зовнішнього контролю забезпечують нерозголошення даних досудового розслідування та не можуть втручатися у здійснення досудового розслідування.\nВисновок незалежної зовнішньої оцінки (аудиту) діяльності Національного бюро оприлюднюється, включається як додаток до письмового звіту Національного бюро та заслуховується Верховною Радою України\";\n17) у статті 27 :\nа) абзац перший частини першої викласти в такій редакції:\n\"1. З метою попередження, виявлення та розслідування правопорушень у діяльності працівників Національного бюро у складі його центрального управління діє підрозділ внутрішнього контролю. Рішенням Директора Національного бюро у складі територіальних управлінь Національного бюро можуть створюватися підрозділи внутрішнього контролю. Підрозділи внутрішнього контролю підпорядковуються безпосередньо Директору Національного бюро\";\nб) частину другу доповнити пунктом 5 -1 такого змісту:\n\"5 -1 ) здійснювати оперативно-розшукові заходи та досудове розслідування з метою попередження, виявлення, припинення та розкриття кримінальних правопорушень у діяльності працівників Національного бюро\";\n18) у статті 28 :\nа) назву викласти в такій редакції:\n\" Стаття 28. Дисциплінарна відповідальність працівників та Дисциплінарна комісія Національного бюро\";\nб) доповнити частиною четвертою такого змісту:\n\"4. Підстави для притягнення працівника Національного бюро до дисциплінарної відповідальності:\n1) невиконання чи неналежне виконання службових обов’язків;\n2) незаконне розголошення інформації з обмеженим доступом, яка стала відомою працівнику у зв’язку з виконанням його повноважень;\n3) порушення встановленого законом порядку і строків подання декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування;\n4) публічне висловлювання, яке є порушенням презумпції невинуватості;\n5) негативні результати перевірки на доброчесність або моніторингу способу життя працівника;\n6) інші підстави, передбачені Законом України \"Про державну службу\" для працівників Національного бюро, які є державними службовцями, або Дисциплінарним статутом органів внутрішніх справ України для працівників Національного бюро, які є особами начальницького складу\";\n19) пункти 2 та 3 частини першої статті 31 після слів \"працівниками Національного бюро\" доповнити словами \"або інших правоохоронних органів\";\n20) доповнити статтями 32-33 такого змісту:\n\" Стаття 32. Печатка Національного бюро\n1. Національне бюро є юридичною особою і має печатку із зображенням Державного Герба України та своїм найменуванням."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Посвідчення працівника Національного бюро",
      "content": "1. Працівники Національного бюро мають службове посвідчення.\n2. Положення про службове посвідчення працівника Національного бюро та його зразок затверджує Директор Національного бюро\";\n21) у розділі II \"Прикінцеві положення\":\nа) пункт 1 доповнити абзацом другим такого змісту:\n\"До введення в дію Закону України \"Про запобігання корупції\" у випадку посилання в розділі I цього Закону на його положення застосовуються відповідні положення законів України \"Про засади запобігання і протидії корупції\" (Відомості Верховної Ради України, 2011 р., № 40, ст. 404) та \"Про правила етичної поведінки\" (Відомості Верховної Ради України, 2013 р., № 14, ст. 94)\";\nб) у пункті 6 :\nабзац другий викласти в такій редакції:\n\"Відкритий конкурс на зайняття посад у центральному управлінні Національного антикорупційного бюро України проводиться у чотиримісячний строк з дня набрання чинності цим Законом\";\nв) доповнити пунктами 6 -1 та 7 -1 такого змісту:\n\"6 -1 . На службу до центрального та територіальних управлінь Національного антикорупційного бюро України не можуть бути прийняті особи, які протягом п’яти років до набрання чинності цим Законом працювали (проходили службу), незалежно від тривалості, у спеціально уповноважених підрозділах по боротьбі з корупцією в органах прокуратури, Міністерства внутрішніх справ України, податкової міліції, Служби безпеки України, Військової служби правопорядку у Збройних Силах України та митних органах\";\n\"7 -1 . Служба безпеки України до створення в Національному антикорупційному бюро України оперативно-технічного підрозділу забезпечує безоплатне користування уповноваженими працівниками Національного антикорупційного бюро України обладнанням та іншими матеріально-технічними засобами, необхідними для виконання обов’язків Національного антикорупційного бюро України. Уповноважені працівники Національного антикорупційного бюро України використовують зазначені засоби автономно, без неналежного втручання працівників Служби безпеки України\";\n22) у тексті розділу I Закону слова \"декларація про майно, доходи, витрати і зобов’язання фінансового характеру\" в усіх відмінках замінити словами \"декларація особи, уповноваженої на виконання функцій держави або місцевого самоврядування\" у відповідному відмінку.\n12. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056):\n1) частину першу статті 1 після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\"спеціально уповноважені суб’єкти у сфері протидії корупції - органи прокуратури, органи внутрішніх справ України, Національне антикорупційне бюро України, Національне агентство з питань запобігання корупції\".\nУ зв’язку з цим абзаци тринадцятий - п’ятнадцятий вважати відповідно абзацами чотирнадцятим - шістнадцятим;\n2) у частині першій статті 3:\nа) у пункті 1 :\nпідпункт \"г\" після слів \"військові посадові особи Збройних Сил України\" доповнити словами \"Державної служби спеціального зв’язку та захисту інформації України\";\nу підпункті \"д\" слова \"Державної служби спеціального зв’язку та захисту інформації України\" виключити;\nб) у пункті 3 слова \"та перебувають з підприємствами, установами, організаціями в трудових відносинах\" замінити словами \"та які виконують роботу або надають послуги відповідно до договору з підприємством, установою, організацією\";\n3) у статті 12 :\nа) у частині першій :\nпункт 12 після слів \"надсилати до\" доповнити словом \"інших\";\nдоповнити пунктом 12 -1 такого змісту:\n\"12 -1 ) складати протоколи про адміністративні правопорушення, віднесені законом до компетенції Національного агентства, застосовувати передбачені законом заходи забезпечення провадження у справах про адміністративні правопорушення\";\nб) частину третю викласти в такій редакції:\n\"3. У разі виявлення ознак адміністративного правопорушення, пов’язаного з корупцією, уповноважені особи Національного агентства складають протокол про таке правопорушення, який направляється до суду згідно з рішенням Національного агентства. У разі виявлення ознак іншого корупційного або пов’язаного з корупцією правопорушення, Національне агентство затверджує обґрунтований висновок та надсилає його іншим спеціально уповноваженим суб’єктам у сфері протидії корупції. Висновок Національного агентства є обов’язковим для розгляду, про результати якого воно повідомляється не пізніше п’яти днів після отримання повідомлення про вчинене правопорушення\";\n4) в абзаці першому частини другої статті 23 слова \"з одного джерела\" замінити словами \"від однієї особи (групи осіб)\", а слова \"поточного року\" - словами \"того року, в якому прийнято подарунки\";\n5) у частині першій статті 46:\nа) пункти 2-4 після слів та цифри \"зазначені у пункті 1 частини першої цієї статті\" доповнити словами \"або найменування відповідної юридичної особи із зазначенням коду Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\";\nб) доповнити пунктом 5 -1 такого змісту:\n\"5 -1 ) юридичні особи, кінцевим бенефіціарним власником (контролером) яких є суб’єкт декларування або члени його сім’ї\".\nТермін \"кінцевий бенефіціарний власник (контролер)\" вживається у значенні, наведеному в Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\nв) абзац другий пункту 7 викласти в такій редакції:\n\"Такі відомості включають дані про вид доходу, джерело доходу та його розмір. Відомості щодо подарунка зазначаються лише у разі, якщо його вартість перевищує п’ять мінімальних заробітних плат, встановлених на 1 січня звітного року, а для подарунків у вигляді грошових коштів - якщо розмір таких подарунків, отриманих від однієї особи (групи осіб) протягом року, перевищує п’ять мінімальних заробітних плат, встановлених на 1 січня звітного року\";\nг) третє речення пункту 8 викласти в такій редакції: \"Не підлягають декларуванню наявні грошові активи (у тому числі готівкові кошти, кошти, розміщені на банківських рахунках, внески до кредитних спілок та інших небанківських фінансових установ, кошти, позичені третім особам) та активи у дорогоцінних (банківських) металах, сукупна вартість яких не перевищує 50 мінімальних заробітних плат, встановлених на 1 січня звітного року\";\nґ) у пункті 9 :\nабзац перший після слів \"відповідно до пункту 1 частини першої цієї статті\" доповнити словами \"або найменування відповідної юридичної особи із зазначенням коду Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\";\nабзац другий викласти в такій редакції:\n\"У разі якщо предметом правочину щодо забезпечення виконання зобов’язання є нерухоме або рухоме майно, в декларації зазначаються вид майна, його місцезнаходження, вартість та інформація про власника майна відповідно до пункту 1 частини першої цієї статті або найменування відповідної юридичної особи із зазначенням коду Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців. У разі якщо засобом забезпечення отриманого зобов’язання є порука, в декларації має бути вказано інформацію про поручителя, зазначену у пункті 1 частини першої цієї статті, або найменування відповідної юридичної особи із зазначенням коду Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\";\nд) в абзаці другому пункту 10 цифри \"50\" замінити цифрами \"20\";\n6) у статті 62 :\nа) пункт 2 частини другої доповнити словами і цифрами \"якщо вартість закупівлі товару (товарів), послуги (послуг) дорівнює або перевищує 1 мільйон гривень, а робіт - 5 мільйонів гривень\";\nб) у частині четвертій слова \"Положення антикорупційної програми\" замінити словами \"Положення щодо обов’язковості дотримання антикорупційної програми\";\nв) у частині п’ятій слова \"запроваджується посада Уповноваженого з антикорупційної програми\" замінити словами \"призначається особа, відповідальна за реалізацію антикорупційної програми\";\n7) в абзаці першому частини першої статті 63 слова \"повинна містити\" замінити словами \"може містити, зокрема, такі положення\";\n8) у статті 64 :\nа) частину другу викласти в такій редакції:\n\"2. Уповноваженим може бути фізична особа, яка здатна за своїми діловими та моральними якостями, професійним рівнем, станом здоров’я виконувати відповідні обов’язки\";\nб) в абзаці першому частини четвертої слова та цифру \"підпункті \"а\" пункту 2\" виключити;\n9) у розділі XIII \"Прикінцеві положення\":\nа) пункт 2 викласти в такій редакції:\n\"2. До початку роботи системи подання та оприлюднення відповідно до цього Закону декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, суб’єкти декларування подають декларації про майно, доходи, витрати і зобов’язання фінансового характеру в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\". Зазначені декларації підлягають оприлюдненню в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\".\nПро початок роботи системи подання та оприлюднення відповідно до цього Закону декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, приймається рішення Національного агентства з питань запобігання корупції\";\nб) підпункт 1 пункту 4 викласти в такій редакції:\n\"1) Закон України \"Про засади запобігання і протидії корупції\" (Відомості Верховної Ради України, 2011 р., № 40, ст. 404; 2013 р., № 2, ст. 4, № 33, ст. 435; 2014 р., № 10, ст. 119, № 11, ст. 132, № 12, ст. 178, ст. 183, № 20-21, ст. 712, № 22, ст. 816, № 28, ст. 937, № 29, ст. 942; із змінами, внесеними Законом України від 12 серпня 2014 року № 1634-VII), крім положень щодо фінансового контролю, які втрачають чинність з початком роботи системи подання та оприлюднення відповідно до цього Закону декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування\";\nв) в абзаці другому підпункту 22 пункту 5 слова \"або зазначена юридична особа не має антикорупційної програми та (або) уповноваженого з антикорупційної програми юридичної особи\" замінити словами \"або зазначена юридична особа не має антикорупційної програми чи уповноваженого з антикорупційної програми юридичної особи у випадку, коли вони є обов’язковими відповідно до закону\";\nг) пункт 6 доповнити підпунктом 3 такого змісту:\n\"3) забезпечити проведення конкурсу з відбору кандидатів на посади членів Національного агентства з питань запобігання корупції в порядку, визначеному статтею 5 цього Закону, до введення в дію цього Закону\";\n10) у тексті Закону слова \"Національне агентство з цінних паперів та фондового ринку\" в усіх відмінках замінити словами \"Національна комісія з цінних паперів та фондового ринку\" у відповідному відмінку.\n13. У частині першій статті 1 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2014 р., № 50-51, ст. 2057):\n1) доповнити пунктом 19 -1 такого змісту:\n\"19 -1 ) істотна участь - пряме або опосередковане володіння однією особою самостійно чи спільно з іншими особами часткою у розмірі 10 і більше відсотків статутного капіталу або прав голосу в юридичній особі\";\n2) у пункті 25 :\nа) абзац сьомий доповнити словами \"члени Вищої кваліфікаційної комісії суддів України, члени Кваліфікаційно-дисциплінарної комісії прокурорів\";\nб) абзаци п’ятнадцятий та шістнадцятий замінити трьома абзацами такого змісту:\n\"державні службовці, посади яких віднесені до першої або другої категорії посад;\nкерівники обласних територіальних органів центральних органів виконавчої влади, керівники органів прокуратури, керівники обласних територіальних органів Служби безпеки України, голови та судді апеляційних судів;\nкерівники адміністративних, управлінських чи наглядових органів державних та казенних підприємств, господарських товариств, державна частка у статутному капіталі яких перевищує 50 відсотків\".\nУ зв’язку з цим абзац сімнадцятий вважати абзацом вісімнадцятим.\nII. Цей Закон набирає чинності з дня його опублікування, крім положень:\nпункту 4 та підпунктів 6 , 9 пункту 5 розділу I цього Закону, які набирають чинності через три місяці з дня опублікування цього Закону;\nпідпунктів 1 , 2 пункту 1 розділу I цього Закону, які набирають чинності з дня введення в дію Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056);\nабзаців другого - четвертого підпункту \"а\" та підпункту \"б\" підпункту 6 пункту 1 розділу I цього Закону, які набирають чинності після початку діяльності Національного агентства з питань запобігання корупції.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}