{
  "id": "ua-law-189-19",
  "type": "statute",
  "title": "Закон України (189-19)",
  "title_en": "",
  "short_name": "189-19",
  "status": "in_force",
  "issued_date": "2015-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/189-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення реалізації права на спадкування\n\n(Відомості Верховної Ради (ВВР), 2015, № 16, ст.112)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 1221 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити частиною третьою такого змісту:\n\n\"3. В особливих випадках місце відкриття спадщини встановлюється законом\".\n\n2. Закон України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892 із наступними змінами) доповнити статтею 11 -1 такого змісту:\n\n\" Стаття 11 -1 . Забезпечення реалізації права на спадкування\n\n1. У разі якщо останнім місцем проживання спадкодавця є тимчасово окупована територія, місцем відкриття спадщини є місце подання першої заяви, що свідчить про волевиявлення щодо спадкового майна, спадкоємців, виконавців заповіту, осіб, заінтересованих в охороні спадкового майна, або вимоги кредиторів.\n\n2. Якщо місце проживання спадкодавця невідоме, а нерухоме майно або основна його частина, у разі відсутності нерухомого майна - основна частина рухомого майна знаходиться на території, передбаченій частиною першою цієї статті, місцем відкриття спадщини є місце подання першої заяви, що свідчить про волевиявлення щодо спадкового майна, спадкоємців, виконавців заповіту, осіб, заінтересованих в охороні спадкового майна, або вимоги кредиторів.\n\n3. Спадкова справа підлягає реєстрації у Спадковому реєстрі в порядку , затвердженому Кабінетом Міністрів України\".\n\n3. Закон України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040) доповнити статтею 9 -1 такого змісту:\n\n\" Стаття 9 -1 . Забезпечення реалізації права на спадкування\n\nУ разі якщо останнім місцем проживання спадкодавця є населений пункт, на території якого органи державної влади тимчасово не здійснюють або здійснюють не в повному обсязі свої повноваження, затверджений рішенням Кабінету Міністрів України, місцем відкриття спадщини є місце подання першої заяви, що свідчить про волевиявлення щодо спадкового майна, спадкоємців, виконавців заповіту, осіб, заінтересованих в охороні спадкового майна, або вимоги кредиторів.\n\nЯкщо місце проживання спадкодавця невідоме, а нерухоме майно або основна його частина, у разі відсутності нерухомого майна - основна частина рухомого майна знаходиться на території, передбаченій частиною першою цієї статті, місцем відкриття спадщини є місце подання першої заяви, що свідчить про волевиявлення щодо спадкового майна, спадкоємців, виконавців заповіту, осіб, заінтересованих в охороні спадкового майна, або вимоги кредиторів.\n\nСпадкова справа підлягає реєстрації у Спадковому реєстрі в порядку , затвердженому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом тридцяти днів з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n12 лютого 2015 року\n\n№ 189-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення реалізації права на спадкування\nЗакон України від 12.02.2015 № 189-VIII\n\nПрийняття від 12.02.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/189-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}