{
  "id": "ua-law-160-19",
  "type": "statute",
  "title": "Про пробацію",
  "title_en": "",
  "short_name": "160-19",
  "status": "in_force",
  "issued_date": "2015-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/160-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Цей Закон визначає мету, завдання, підстави, види пробації, правовий статус персоналу органу пробації та суб’єктів пробації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) волонтер пробації - фізична особа, яка досягла вісімнадцятирічного віку, уповноважена органом пробації та волонтерською організацією на виконання окремих завдань, пов’язаних із пробацією, на добровільній та безоплатній основі;\n2) досудова доповідь - письмова інформація для суду, що характеризує обвинуваченого;\n3) нагляд - заходи, що здійснюються органом пробації за місцем проживання, роботи та навчання засуджених з метою дотримання обов’язків, визначених законом та покладених на них судом;\n4) орган пробації - центральний орган виконавчої влади, що реалізує державну політику у сфері пробації;\n5) персонал органу пробації - працівники, які відповідно до повноважень, визначених цим Законом та іншими законами України, виконують завдання пробації;\n6) пробація - система наглядових та соціально-виховних заходів, що застосовуються за рішенням суду та відповідно до закону до засуджених, виконання певних видів кримінальних покарань, не пов’язаних з позбавленням волі, та забезпечення суду інформацією, що характеризує обвинуваченого;\n7) пробаційна програма - програма, що призначається за рішенням суду особі, засудженій до пробаційного нагляду, або особі звільненій від відбування покарання з випробуванням, та передбачає комплекс заходів, спрямованих на корекцію соціальної поведінки або її окремих проявів, формування соціально сприятливих змін особистості, які можливо об’єктивно перевірити;\n8) суб’єкти пробації - засуджені, щодо яких за рішенням суду та відповідно до закону застосовуються наглядові, соціально-виховні заходи, засуджені до покарання у виді штрафу та обвинувачені, щодо яких органом пробації готується досудова доповідь."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про пробацію",
      "content": "1. Правову основу пробації та діяльності органу пробації становлять Конституція України , Кримінальний , Кримінальний процесуальний , Кримінально-виконавчий кодекси України, цей Закон та інші закони України, міжнародні договори, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета пробації",
      "content": "1. Метою пробації є забезпечення безпеки суспільства шляхом виправлення засуджених, запобігання вчиненню ними повторних кримінальних правопорушень та забезпечення суду інформацією, що характеризує обвинувачених, з метою прийняття судом рішення про міру їхньої відповідальності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи пробації",
      "content": "1. Пробація ґрунтується на принципах:\nсправедливості;\nзаконності;\nневідворотності виконання покарань;\nдотримання прав і свобод людини і громадянина;\nповаги до людської гідності;\nрівності перед законом;\nдиференційованого та індивідуального підходу;\nконфіденційності;\nнеупередженості;\nвзаємодії з державними органами, органами місцевого самоврядування, громадськими об’єднаннями та громадянами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Завдання пробації",
      "content": "1. Завданнями пробації є:\nпідготовка досудових доповідей щодо обвинувачених;\nздійснення нагляду за засудженими до покарань у виді позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, особами, яким покарання у виді обмеження волі або позбавлення волі на певний строк замінено покаранням у виді громадських робіт або виправних робіт, особами, звільненими від відбування покарання з випробуванням, звільненими від відбування покарання вагітними жінками і жінками, які мають дітей віком до трьох років, особами, засудженими до покарання у виді пробаційного нагляду та за особами, яким покарання у виді обмеження волі або позбавлення волі на певний строк замінено покаранням у виді пробаційного нагляду;\nвиконання певних видів покарань, не пов’язаних з позбавленням волі;\nнаправлення засуджених до обмеження волі для відбування покарання до виправних центрів;\nреалізація пробаційних програм стосовно осіб, засуджених до пробаційного нагляду, або осіб звільнених від відбування покарання з випробуванням;\nпроведення соціально-виховної роботи із засудженими;\nздійснення заходів з підготовки осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, до звільнення;\nреалізація інших заходів, спрямованих на виправлення засуджених та запобігання вчиненню ними повторних кримінальних правопорушень."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Підстави для застосування пробації",
      "content": "1. Під час вирішення питання про застосування до особи пробації суд бере до уваги характер вчиненого кримінального правопорушення та соціально-психологічну характеристику особи обвинуваченого або засудженого, яку готує персонал органу пробації або адміністрація установи виконання покарань.\n2. Підставою для застосування пробації є:\nписьмовий запит суду до органу пробації про надання досудової доповіді щодо обвинуваченого;\nобвинувальний вирок суду, яким особу засуджено до покарання у виді позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, штрафу, пробаційного нагляду;\nобвинувальний вирок суду, яким особу засуджено до позбавлення волі на певний строк;\nобвинувальний вирок суду, яким особу засуджено до обмеження волі;\nобвинувальний вирок суду, яким особу звільнено від відбування покарання з випробуванням;\nухвала суду про заміну покарання у виді обмеження волі або позбавлення волі на певний строк покаранням у виді пробаційного нагляду, громадських робіт або виправних робіт;\nухвала суду про звільнення від відбування покарання вагітної жінки або жінки, яка має дитину віком до трьох років;\nакт про помилування, яким засудженому замінено покарання або невідбуту частину покарання покаранням у виді громадських робіт або виправних робіт."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Види пробації",
      "content": "1. Видами пробації є:\nдосудова пробація;\nнаглядова пробація;\nпенітенціарна пробація."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Досудова пробація",
      "content": "1. Досудова пробація - це забезпечення суду формалізованою інформацією, що характеризує обвинуваченого, з метою прийняття судом рішення про міру його відповідальності.\n2. Для підготовки досудової доповіді персонал органу пробації має право отримувати інформацію про обвинуваченого від підприємств, установ, організацій або уповноважених ними органів та від громадян.\n3. Досудова доповідь про обвинуваченого повинна містити:\nсоціально-психологічну характеристику;\nоцінку ризиків вчинення повторного кримінального правопорушення;\nвисновок про можливість виправлення без обмеження волі або позбавлення волі на певний строк.\n4. Обвинуваченому надається можливість брати участь у підготовці досудової доповіді. Участь особи у підготовці досудової доповіді полягає у наданні персоналу органу пробації інформації, необхідної для підготовки такої доповіді.\n5. Порядок складення досудової доповіді затверджується центральним органом виконавчої влади, що формує державну політику у сфері пробації."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Наглядова пробація",
      "content": "1. Наглядова пробація - це здійснення наглядових та соціально-виховних заходів щодо засуджених до покарання у виді позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, пробаційного нагляду, осіб, яким покарання у виді обмеження волі або позбавлення волі на певний строк замінено покаранням у виді пробаційного нагляду, громадських робіт або виправних робіт, осіб, звільнених від відбування покарання з випробуванням, звільнених від відбування покарання вагітних жінок і жінок, які мають дітей віком до трьох років, виконання покарання у виді штрафу, а також направлення засуджених до обмеження волі для відбування покарання до виправних центрів.\n2. Порядок здійснення нагляду та проведення соціально-виховної роботи із засудженими затверджується центральним органом виконавчої влади, що формує державну політику у сфері пробації.\n3. Орган пробації під час наглядової пробації реалізовує пробаційні програми стосовно осіб, засуджених до пробаційного нагляду або звільнених від відбування покарання з випробуванням.\n4. До реалізації пробаційних програм можуть залучатися підприємства, установи та організації незалежно від форми власності.\n5. Порядок розроблення та реалізації пробаційних програм визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Пенітенціарна пробація",
      "content": "1. Пенітенціарна пробація - це підготовка осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, до звільнення з метою трудового і побутового влаштування таких осіб після звільнення за обраним ними місцем проживання.\n2. Орган пробації спільно з державними органами та органами місцевого самоврядування сприяють засудженим, які готуються до звільнення, у:\nвизначенні місця проживання після звільнення;\nвлаштуванні до спеціалізованих установ для звільнених;\nгоспіталізації до закладів охорони здоров’я осіб, які потребують стаціонарної медичної допомоги;\nпрацевлаштуванні працездатних осіб.\n3. Порядок взаємодії органу пробації та державних органів під час здійснення заходів пенітенціарної пробації затверджується нормативно-правовими актами центральних органів виконавчої влади, що формують державну політику у сфері пробації, у сфері соціальної політики, у сфері охорони здоров’я, та Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості пробації щодо неповнолітніх",
      "content": "1. Пробація щодо неповнолітніх - це пробація стосовно осіб віком від 14 до 18 років. Пробація здійснюється з урахуванням вікових та психологічних особливостей неповнолітніх.\n2. Пробація щодо неповнолітніх спрямована на забезпечення їх нормального фізичного і психічного розвитку, профілактику агресивної поведінки, мотивацію позитивних змін особистості та поліпшення соціальних стосунків.\n3. Досудова доповідь про обвинуваченого неповнолітнього додатково повинна містити:\nінформацію про вплив криміногенних факторів на поведінку особи;\nрекомендації щодо заходів, спрямованих на мінімізацію ризику повторного вчинення неповнолітнім кримінальних правопорушень.\n4. Пробація щодо неповнолітніх здійснюється органом пробації спільно з органами і службами у справах дітей, спеціальними установами та закладами, що здійснюють їх соціальний захист і профілактику правопорушень.\n5. Орган пробації сприяє залученню засуджених неповнолітніх до навчання та здобуттю ними повної загальної середньої освіти.\n6. Соціально-виховна робота із засудженими неповнолітніми може проводитися із залученням батьків або їхніх законних представників.\n7. Орган пробації спільно з центральним органом виконавчої влади, що формує державну політику у сфері соціальної політики, забезпечує реалізацію пробаційних програм щодо неповнолітніх, засуджених до пробаційного нагляду, осіб, звільнених від відбування покарання з випробуванням.\n8. Пробація застосовується до неповнолітніх згідно з цим Законом з урахуванням особливостей, передбачених цією статтею."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Соціально-виховна робота",
      "content": "1. Соціально-виховна робота - це цілеспрямована діяльність персоналу органу пробації для досягнення мети виправлення засуджених.\n2. Соціально-виховна робота проводиться за індивідуальним планом роботи із засудженим з урахуванням оцінки ризиків повторного вчинення кримінальних правопорушень та передбачає диференційований підхід під час надання консультативної, психологічної та інших видів допомоги, сприяння працевлаштуванню, залучення до навчання, участь у виховних заходах та соціально корисній діяльності, проведення індивідуально-профілактичної роботи.\n3. Заходи соціально-виховної роботи разом із заходами нагляду включаються до індивідуального плану роботи із засудженим.\n4. Соціально-виховну роботу проводить персонал органу пробації з усіма категоріями суб’єктів пробації, крім осіб, стосовно яких готується досудова доповідь, засуджених до покарання у виді штрафу та засуджених до обмеження волі, які направляються для відбування покарання до виправних центрів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Суб’єкти пробації",
      "content": "1. Суб’єктами пробації є:\nобвинувачені, стосовно яких органом пробації готується досудова доповідь;\nособи, засуджені до покарання у виді штрафу, позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, пробаційного нагляду;\nособи, яким покарання у виді обмеження волі або позбавлення волі на певний строк замінено покаранням у виді громадських робіт або виправних робіт, пробаційного нагляду;\nособи, яким покарання у виді штрафу замінено покаранням у виді громадських або виправних робіт;\nособи, звільнені від відбування покарання з випробуванням;\nзвільнені від відбування покарання вагітні жінки і жінки, які мають дітей віком до трьох років;\nособи, засуджені до обмеження волі, які направляються для відбування покарання до виправних центрів;\nособи, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, стосовно яких вживаються заходи з підготовки їх до звільнення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Основи правового статусу суб’єктів пробації",
      "content": "1. Суб’єкти пробації користуються всіма правами людини і громадянина, передбаченими Конституцією України , крім обмежень, визначених законами України і встановлених рішенням суду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Основні права суб’єктів пробації",
      "content": "1. Суб’єкти пробації мають право на:\nучасть у підготовці досудової доповіді;\nучасть у складенні індивідуального плану роботи із засудженим;\nроз’яснення своїх прав та обов’язків;\nотримання інформації про умови відбування покарання та здійснення органом пробації нагляду;\nотримання інформації про можливу допомогу і консультації;\nучасть у програмах і заходах, що організовуються органом пробації;\nдотримання правового режиму інформації з обмеженим доступом;\nоскарження рішень, дій або бездіяльності персоналу органу пробації."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Основні обов’язки суб’єктів пробації",
      "content": "1. Суб’єкти пробації зобов’язані:\nвиконувати встановлені законом та покладені на них рішенням суду обов’язки;\nне вчиняти правопорушень;\nвиконувати законні вимоги персоналу органу пробації;\nнадавати достовірну інформацію персоналу органу пробації."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Орган пробації",
      "content": "1. Орган пробації у межах своїх повноважень організовує:\nзабезпечення суду досудовими доповідями про обвинувачених;\nздійснення нагляду за засудженими;\nвиконання покарання у виді штрафу, позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, пробаційного нагляду;\nреалізацію пробаційних програм стосовно осіб, засуджених до пробаційного нагляду, звільнених від відбування покарання з випробуванням;\nсоціально-виховну роботу із засудженими;\nпідготовку до звільнення засуджених, які відбувають покарання у виді обмеження волі та позбавлення волі на певний строк."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Правовий статус персоналу органу пробації",
      "content": "1. Права, обов’язки, відповідальність, правовий та соціальний захист персоналу органу пробації визначаються Законом України \"Про Державну кримінально-виконавчу службу України\" та цим Законом.\n2. Під час здійснення нагляду персонал органу пробації має право:\nперебувати на земельних ділянках, у жилих та інших приміщеннях громадян за їхньою згодою, а також на території і в приміщеннях підприємств, установ і організацій з повідомленням про це керівника або уповноваженої ним особи;\nвідвідувати суб’єктів пробації за місцем їх проживання, роботи або навчання;\nвикликати суб’єктів пробації до органу пробації та отримувати від них усні чи письмові пояснення;\nвиносити постанову про стягнення із засудженого витрат, пов’язаних з виконанням судового рішення, яка є виконавчим документом.\n3. Персоналу органу пробації безоплатно надається у встановлений ним строк інформація, необхідна для здійснення його повноважень.\n4. Невиконання законних вимог персоналу органу пробації тягне за собою відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Волонтерська діяльність, пов’язана з пробацією",
      "content": "1. Волонтерська діяльність, пов’язана з пробацією, здійснюється відповідно до Закону України \"Про волонтерську діяльність\" з урахуванням особливостей, визначених цим Законом.\n2. Основним завданням волонтерів пробації є сприяння органу пробації у здійсненні нагляду за засудженими та проведенні з ними соціально-виховної роботи.\n3. Волонтери пробації здійснюють свої повноваження під керівництвом персоналу органу пробації.\n4. Положення про організацію діяльності волонтерів пробації затверджується центральним органом виконавчої влади, що формує державну політику у сфері пробації."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Взаємодія органу пробації з органами влади, підприємствами, установами та організаціями",
      "content": "1. Орган пробації під час виконання покладених на нього завдань взаємодіє в установленому цим Законом та іншими нормативно-правовими актами порядку з державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Контроль за діяльністю органу пробації",
      "content": "1. Контроль за діяльністю органу пробації здійснюється відповідно до закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Нагляд за додержанням законів органом пробації",
      "content": "1. Нагляд за додержанням законів органом пробації здійснюють Генеральний прокурор і підпорядковані йому прокурори відповідно до закону.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції щодо внесення змін до законодавчих актів України у зв’язку з прийняттям цього Закону;\nвжити заходів щодо приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням у дію цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nприйняти нормативно-правові акти, передбачені цим Законом;\nзабезпечити перегляд і прийняття міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, передбачених цим Законом;\nвжити інших заходів для реалізації цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}