{
  "id": "ua-law-141-19",
  "type": "statute",
  "title": "Закон України (141-19)",
  "title_en": "",
  "short_name": "141-19",
  "status": "in_force",
  "issued_date": "2015-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/141-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус і призначення військово-цивільних адміністрацій",
      "content": "1. Для виконання повноважень місцевих органів виконавчої влади, органів місцевого самоврядування у випадках, встановлених цим Законом, в районі відсічі збройної агресії Російської Федерації, зокрема в районі проведення антитерористичної операції можуть утворюватися військово-цивільні адміністрації.\nВійськово-цивільні адміністрації - це тимчасові державні органи у селах, селищах, містах, районах та областях, що діють у складі Антитерористичного центру при Службі безпеки України (у разі їх утворення для виконання повноважень відповідних органів у районі проведення антитерористичної операції) або у складі Об’єднаного оперативного штабу Збройних Сил України (у разі їх утворення для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях) і призначені для забезпечення дії Конституції та законів України, забезпечення безпеки і нормалізації життєдіяльності населення, правопорядку, участі у протидії актам збройної агресії, диверсійним проявам і терористичним актам, недопущення гуманітарної катастрофи в районі відсічі збройної агресії Російської Федерації, зокрема проведення антитерористичної операції.\nВійськово-цивільні адміністрації району, області - це тимчасові державні органи, що здійснюють на відповідній території повноваження районних, обласних рад, державних адміністрацій та інші повноваження, визначені цим Законом.\nВійськово-цивільні адміністрації населених пунктів - це тимчасові державні органи, що здійснюють на територіях відповідних територіальних громад, затверджених Кабінетом Міністрів України, повноваження сільських, селищних, міських, районних у містах (у разі їх створення) рад, виконавчих органів сільських, селищних, міських, районних у містах (у разі їх створення) рад, сільських, селищних, міських голів та інші повноваження, визначені цим Законом.\n2. Військово-цивільні адміністрації є юридичними особами публічного права і наділяються цим та іншими законами повноваженнями, у межах яких діють самостійно і несуть відповідальність за свою діяльність відповідно до закону. Військово-цивільні адміністрації населених пунктів набувають прав та обов’язків з дня внесення запису про їх державну реєстрацію як юридичних осіб до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань.\nРайонні та обласні державні адміністрації, що набули статусу військово-цивільних адміністрацій, не потребують внесення змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань. В офіційній назві цих органів може застосовуватися поряд з назвою відповідно до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань додаткова назва \"військово-цивільна адміністрація\", що вказує на їхній тимчасовий статус із додатковими повноваженнями.\nЗразки печаток, бланків і табличок (вивісок) військово-цивільних адміністрацій затверджуються в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності військово-цивільних адміністрацій",
      "content": "1. Військово-цивільні адміністрації у своїй діяльності керуються Конституцією України , Законом України \"Про боротьбу з тероризмом\", цим Законом та іншими виданими відповідно до них нормативно-правовими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Організація військово-цивільних адміністрацій",
      "content": "1. Військово-цивільні адміністрації утворюються у разі потреби за рішенням Президента України.\nУ день набрання чинності актом Президента України про утворення військово-цивільної адміністрації припиняються згідно із цим Законом повноваження:\nобласної ради, її виконавчого апарату, посадових та службових осіб місцевого самоврядування, які працюють у цих органах, - у разі утворення військово-цивільної адміністрації області;\nрайонної ради, її виконавчого апарату, посадових та службових осіб місцевого самоврядування, які працюють у цих органах, - у разі утворення військово-цивільної адміністрації району.\nУ разі утворення військово-цивільної адміністрації населених пунктів повноваження відповідних сільських, селищних, міських, районних у містах (у разі їх створення) рад, сільських, селищних, міських голів припиняються з дня призначення керівника такої військово-цивільної адміністрації. Повноваження виконавчих органів зазначених рад, апаратів цих рад та їх виконавчих комітетів, посадових та службових осіб місцевого самоврядування, які працюють у таких органах та апаратах, припиняються з дня, наступного за днем прийняття рішення зазначеним керівником військово-цивільної адміністрації населених пунктів про можливість цієї військово-цивільної адміністрації здійснювати повноваження, віднесені законом до відання виконавчих органів сільських, селищних, міських рад.\n2. Військово-цивільні адміністрації населених пунктів утворюються на території територіальних громад, сільські, селищні, міські ради яких та/або їх виконавчі органи не здійснюють покладені на них Конституцією та законами України повноваження, у тому числі внаслідок фактичного саморозпуску або самоусунення від виконання своїх повноважень, або їх фактичного невиконання, а також у разі прийняття Центральною виборчою комісією рішення про неможливість проведення виборів до відповідних органів місцевого самоврядування. Найменування військово-цивільних адміністрацій населених пунктів, як правило, є похідними від найменувань населених пунктів, визначених адміністративними центрами відповідних територіальних громад, у формі прикметника.\n3. У районі, області військово-цивільні адміністрації утворюються у разі нескликання сесії відповідно районної, обласної ради у встановлені Законом України \"Про місцеве самоврядування в Україні\" строки або для здійснення керівництва у сфері забезпечення громадського порядку і безпеки. У разі прийняття рішення про утворення районних, обласних військово-цивільних адміністрацій їх статусу набувають відповідні районні, обласні державні адміністрації, а голови районних, обласних державних адміністрацій набувають статусу керівників відповідних військово-цивільних адміністрацій.\n4. Військово-цивільні адміністрації населених пунктів формуються з військовослужбовців військових формувань, утворених відповідно до законів України, осіб рядового і начальницького складу правоохоронних органів, які відряджаються до них у встановленому законодавством порядку для виконання завдань в інтересах оборони держави та її безпеки із залишенням на військовій службі, службі в правоохоронних органах без виключення зі списків особового складу, а також працівників, які уклали з Антитерористичним центром при Службі безпеки України (у разі утворення для виконання повноважень відповідних органів у районі проведення антитерористичної операції) або з Об’єднаним оперативним штабом Збройних Сил України (у разі утворення для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях) трудовий договір.\nПрацівники військово-цивільних адміністрацій населених пунктів (крім військовослужбовців військових формувань, утворених відповідно до законів України, осіб рядового і начальницького складу правоохоронних органів, які відряджаються до них у встановленому законодавством порядку для виконання завдань в інтересах оборони держави та її безпеки із залишенням на військовій службі, службі в правоохоронних органах без виключення зі списків особового складу), які здійснюють посадові обов’язки, безпосередньо пов’язані з виконанням цими військово-цивільними адміністраціями повноважень органів місцевого самоврядування, є посадовими особами місцевого самоврядування, на яких поширюється дія Закону України \"Про службу в органах місцевого самоврядування\".\n5. У разі набуття районною, обласною державною адміністрацією статусу відповідної районної, обласної військово-цивільної адміністрації посади державних службовців у таких адміністраціях можуть заміщатися військовослужбовцями військових формувань, утворених відповідно до законів України, особами рядового і начальницького складу правоохоронних органів, які відряджаються до них у встановленому законодавством порядку для виконання завдань в інтересах оборони держави та забезпечення її безпеки із залишенням на військовій службі, службі у правоохоронних органах без виключення із списків особового складу, а також за рішенням керівника районної, обласної військово-цивільної адміністрації на посади державних службовців у такій адміністрації можуть призначатися інші особи, які мають спеціальні знання та досвід, без конкурсного відбору.\n6. Перелік посад у військово-цивільних адміністраціях населених пунктів, на які призначаються особи з числа військовослужбовців військових формувань, утворених відповідно до законів України, осіб рядового і начальницького складу правоохоронних органів, а також перелік посад, що можуть бути заміщені військовослужбовцями військових формувань, утворених відповідно до законів України, особами рядового і начальницького складу правоохоронних органів у районній, обласній військово-цивільній адміністрації, затверджуються Президентом України за поданням керівника Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - за поданням Командувача об’єднаних сил.\n7. Фінансування діяльності військово-цивільних адміністрацій населених пунктів здійснюється за рахунок коштів відповідних місцевих бюджетів, а районних і обласних військово-цивільних адміністрацій - за рахунок коштів Державного бюджету України та відповідних районних і обласних бюджетів.\n8. Структуру і штатний розпис військово-цивільних адміністрацій населених пунктів затверджує за поданням керівника відповідної військово-цивільної адміністрації керівник Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій населених пунктів для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувач об’єднаних сил.\n9. Загальне керівництво діяльністю військово-цивільних адміністрацій населених пунктів, районних військово-цивільних адміністрацій здійснюють керівники відповідних обласних військово-цивільних адміністрацій, якщо відповідні обласні військово-цивільні адміністрації не утворені - керівник Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій населених пунктів, районних військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувач об’єднаних сил. Керівництво діяльністю обласних військово-цивільних адміністрацій у сфері забезпечення громадського порядку і безпеки здійснює керівник Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувач об’єднаних сил.\n10. Безпосереднє керівництво військово-цивільними адміністраціями здійснюють їх керівники.\n11. Повноваження військово-цивільних адміністрацій району, області починаються у день набрання чинності актом Президента України про їх утворення і припиняються у день відкриття першої сесії новообраної ради.\nПовноваження військово-цивільних адміністрацій населених пунктів починаються з дня внесення запису про їх державну реєстрацію як юридичних осіб до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань і припиняються у день відкриття першої сесії новообраної ради.\nУ день відкриття першої сесії новообраної ради акт Президента України про утворення військово-цивільної адміністрації втрачає юридичну силу в частині, що стосується відповідної адміністративно-територіальної одиниці.\nПовноваження військово-цивільних адміністрацій населених пунктів, районних, обласних військово-цивільних адміністрацій також припиняються згідно із Законом України \"Про правовий режим воєнного стану\".\n12. Повноваження військово-цивільних адміністрацій здійснюються ними в порядку, визначеному законами України для здійснення повноважень відповідних органів місцевого самоврядування, з урахуванням особливостей, встановлених цим Законом.\n13. Призначення заступників керівників військово-цивільних адміністрацій населених пунктів та керівників підрозділів таких адміністрацій здійснюються без конкурсного відбору за поданням керівника відповідної військово-цивільної адміністрації керівником Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій населених пунктів для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувачем об’єднаних сил.\n15. Парламентський контроль у сфері військово-цивільних відносин здійснює Верховна Рада України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Повноваження військово-цивільних адміністрацій",
      "content": "1. Військово-цивільні адміністрації населених пунктів на відповідній території здійснюють повноваження із:\n1) підготовки та затвердження програм соціально-економічного та культурного розвитку відповідних адміністративно-територіальних одиниць, цільових програм з інших питань місцевого самоврядування;\n2) забезпечення збалансованого економічного та соціального розвитку відповідної території, ефективного використання природних, трудових і фінансових ресурсів;\n3) залучення на договірних засадах підприємств, установ та організацій незалежно від форми власності до участі у комплексному соціально-економічному розвитку сіл, селищ, міст, координації цієї роботи на відповідній території;\n4) розміщення на договірних засадах замовлень на виробництво продукції, виконання робіт (послуг), необхідних для територіальної громади, на підприємствах, в установах та організаціях;\n5) складання та затвердження місцевого бюджету, внесення змін до нього; забезпечення виконання відповідного бюджету;\n6) встановлення ставок місцевих податків і зборів відповідно до Податкового кодексу України , якщо відсутнє рішення відповідної ради з цих питань;\n7) прийняття рішень щодо надання відповідно до законодавства пільг зі сплати місцевих податків і зборів, якщо відсутнє рішення відповідної ради з цих питань;\n8) встановлення в порядку і межах, визначених законодавством, тарифів на побутові, комунальні (крім тарифів на теплову енергію, централізоване водопостачання та водовідведення, послуги з централізованого опалення, послуги з централізованого постачання холодної води, послуги з централізованого постачання гарячої води, послуги з водовідведення (з використанням внутрішньобудинкових систем), які встановлюються національною комісією, що здійснює державне регулювання у сфері комунальних послуг), транспортні та інші послуги;\n9) залучення на договірних засадах коштів підприємств, установ та організацій незалежно від форми власності, розташованих на відповідній території, та коштів населення, а також бюджетних коштів на будівництво, розширення, ремонт і утримання на пайових засадах об’єктів соціальної і виробничої інфраструктури та на заходи щодо охорони навколишнього природного середовища;\n10) управління об’єктами житлово-комунального господарства, побутового, торговельного обслуговування, транспорту і зв’язку, що перебувають у комунальній власності відповідних територіальних громад, забезпечення їх належного утримання та ефективної експлуатації, необхідного рівня та якості послуг населенню;\n11) встановлення для підприємств, установ та організацій, що перебувають у комунальній власності відповідних територіальних громад, розміру частки прибутку, яка підлягає зарахуванню до місцевого бюджету;\n12) здійснення управління майном, яке перебуває у комунальній власності відповідної територіальної громади (крім вирішення питань відчуження, у тому числі шляхом приватизації комунального майна та надання комунального майна в оренду на строк понад п’ять років). Обмеження щодо відчуження комунального майна, встановлені цим пунктом, не поширюються на випадки розподілу такого майна між територіальними громадами, території яких затверджені Кабінетом Міністрів України (далі - сформовані територіальні громади), передачі майна з комунальної до державної власності та списання комунального майна;\n13) сприяння розширенню житлового будівництва, надання громадянам, які мають потребу в житлі, допомоги в будівництві житла; надання допомоги власникам квартир (будинків) в їх відбудові у разі пошкодження в результаті терористичних актів, диверсій; організації за рахунок власних коштів і на пайових засадах будівництва, ремонту об’єктів комунального господарства та соціально-культурного призначення, житлових будинків, а також автомобільних доріг місцевого значення; виконання функцій замовника будівництва у випадках, визначених законом, а також виконання на підставі та у межах, встановлених договором доручення, дій, спрямованих на виконання функцій замовника будівництва, ремонту житлових будинків, об’єктів соціальної та виробничої інфраструктури державної або комунальної власності, або доручення виконання таких дій на підставі та у межах, встановлених договором доручення, комунальній організації відповідного напряму діяльності;\n14) надання відповідно до закону містобудівних умов і обмежень забудови земельних ділянок;\n15) управління закладами освіти, охорони здоров’я, культури, фізичної культури і спорту, оздоровчими закладами, які належать територіальним громадам або передані їм, молодіжними підлітковими закладами за місцем проживання; організації їх матеріально-технічного та фінансового забезпечення;\n16) забезпечення соціально-культурних закладів, які перебувають у комунальній власності відповідних територіальних громад, а також населення паливом, електроенергією, газом та іншими енергоносіями; вирішення питань водопостачання, відведення та очищення стічних вод; здійснення контролю за якістю питної води;\n17) вирішення питань про надання за рахунок коштів місцевих бюджетів ритуальних послуг у зв’язку із похованням самотніх громадян, ветеранів війни та праці, а також інших категорій малозабезпечених громадян; надання допомоги на поховання громадян в інших випадках, передбачених законодавством;\n18) забезпечення організації призову громадян на військову службу за призовом осіб офіцерського складу та альтернативну (невійськову) службу, направлення для проходження базової військової служби, підготовки молоді до військової служби; сприяння в організації навчальних (перевірочних) та спеціальних військових зборів; забезпечення доведення до підприємств, установ та організацій незалежно від форми власності, а також населення розпорядження керівника місцевої державної адміністрації (військової, військово-цивільної) або керівника територіального центру комплектування та соціальної підтримки про проведення заходів мобілізації чи виклик військовозобов’язаних та резервістів до територіальних центрів комплектування та соціальної підтримки;\n19) забезпечення на території відповідних населених пунктів ведення персонально-первинного військового обліку призовників, військовозобов’язаних і резервістів, забезпечення бронювання військовозобов’язаних на період мобілізації та на воєнний час, надання звітності з цих питань;\n20) організації та здійсненні заходів, пов’язаних із мобілізаційною підготовкою, мобілізацією, демобілізацією та цивільним захистом;\n20 -1 ) здійснення під час мобілізації своєчасного оповіщення і забезпечення прибуття громадян, які залучаються до виконання обов’язку щодо мобілізації, транспортних засобів та техніки на збірні пункти та у військові частини у порядку, визначеному Законом України \"Про мобілізаційну підготовку та мобілізацію\", шляхом вжиття відповідних інформаційних та організаційно-технічних заходів;\n21) вирішення відповідно до законодавства питань, пов’язаних із наданням військовим частинам, установам, навчальним закладам Збройних Сил України службових приміщень і жилої площі, інших об’єктів, а також комунально-побутових послуг; здійснення контролю за їх використанням, наданням послуг;\n22) сприяння організації виробництва і поставок у війська підприємствами та організаціями, що перебувають у комунальній власності, замовленої продукції, послуг, енергоресурсів;\n22 -1 ) взаємодії з органами державної влади, іншими державними органами, силами оборони і силами безпеки, органами місцевого самоврядування, підприємствами, установами і організаціями, надання їм і одержання від них в установленому законодавством порядку інформації, документів і матеріалів, необхідних для виконання повноважень з питань мобілізації та демобілізації;\n23) здійснення заходів щодо створення належних умов для функціонування пунктів пропуску через державний кордон України;\n24) сприяння Державній прикордонній службі України у підтриманні відповідного режиму на державному кордоні;\n25) встановлення охорони важливих об’єктів національної економіки України, які забезпечують життєдіяльність населення;\n26) здійснення заходів щодо військово-патріотичного виховання населення;\n27) вирішення відповідно до закону питань регулювання земельних відносин (крім вирішення питань відчуження з комунальної власності земельних ділянок та надання таких земельних ділянок в оренду на строк понад п’ять років). Обмеження щодо відчуження земельних ділянок комунальної власності, встановлені цим пунктом, не поширюються на випадки надання земельної ділянки комунальної власності у приватну власність замість викупленої для суспільних потреб чи примусово відчуженої з мотивів суспільної необхідності та повернення такої земельної ділянки колишньому власнику чи його спадкоємцю (правонаступнику), у разі якщо така потреба відпала;\n28) вирішення відповідно до закону питань про надання дозволу на спеціальне використання природних ресурсів місцевого значення строком не більше одного року, а також про скасування такого дозволу;\n29) прийняття рішень про організацію територій і об’єктів природно-заповідного фонду місцевого значення та інших територій, що підлягають особливій охороні; внесення пропозицій до відповідних державних органів щодо оголошення природних та інших об’єктів, що мають екологічну, історичну, культурну або наукову цінність, пам’ятками природи, історії або культури, які охороняються законом;\n30) створення відповідно до закону за рахунок коштів місцевого бюджету спеціалізованих установ з надання безоплатної первинної правничої допомоги, призначення і звільнення керівників цих установ, залучення в установленому законом порядку фізичних чи юридичних осіб приватного права до надання безоплатної первинної правничої допомоги;\n31) сприяння діяльності органів суду, прокуратури, юстиції, служби безпеки, Національної поліції, адвокатури, Національного антикорупційного бюро України і Державної кримінально-виконавчої служби України;\n32) заслуховування інформації прокурорів та керівників органів Національної поліції про стан законності, боротьби із злочинністю, охорони громадського порядку та результати діяльності на відповідній території;\n33) скасування актів виконавчих органів відповідної ради, які не відповідають Конституції , законам України, іншим актам законодавства, рішенням відповідної ради, прийнятим у межах її повноважень;\n34) прийняття відповідно до законодавства рішень щодо організації проведення в межах відповідної адміністративно-територіальної одиниці виборів органів державної влади, місцевого самоврядування та сільського, селищного, міського голови;\n35) встановлення відповідно до законодавства правил з питань благоустрою території населеного пункту, забезпечення в ньому чистоти і порядку, торгівлі на ринках, додержання тиші в громадських місцях, за порушення яких передбачено адміністративну відповідальність;\n36) прийняття у межах, визначених законом, рішень з питань боротьби зі стихійним лихом, епідеміями, епізоотіями, за порушення яких передбачено адміністративну відповідальність;\n37) визначення територій, на яких можуть проводитися потенційно небезпечні заходи в умовах присутності цивільного населення за участю особового складу Збройних Сил України, інших військових формувань та правоохоронних органів з використанням озброєння і військової техніки;\n38) прийняття рішення про дострокове припинення повноважень органів територіальної самоорганізації населення у випадках, передбачених цим Законом;\n39) надання згоди на передачу об’єктів з державної у комунальну власність, а також щодо придбання об’єктів державної власності;\n40) створення відповідно до законодавства комунальної аварійно-рятувальної служби; вирішення питань про чисельність працівників такої служби, витрати на їх утримання; розроблення та здійснення заходів щодо матеріально-технічного забезпечення діяльності комунальних аварійно-рятувальних служб;\n41) забезпечення централізованого тимчасового зберігання архівних документів, нагромаджених у процесі документування службових, трудових або інших правовідносин юридичних і фізичних осіб на відповідній території, та інших архівних документів, що не належать до Національного архівного фонду;\n42) вирішення питань управління побутовими відходами, знешкодження та захоронення трупів тварин;\n43) організації благоустрою населених пунктів; здійснення контролю за станом благоустрою населених пунктів, організації озеленення, охорони зелених насаджень і водойм, створення місць відпочинку громадян;\n44) організації місцевих ринків, ярмарків, сприяння розвитку всіх форм торгівлі;\n45) встановлення зручного для населення режиму роботи підприємств комунального господарства, торгівлі та громадського харчування, побутового обслуговування, що перебувають у комунальній власності відповідних територіальних громад;\n46) затвердження маршрутів і графіків руху місцевого пасажирського транспорту незалежно від форми власності, узгодження цих питань стосовно транзитного пасажирського транспорту у випадках, передбачених законодавством;\n47) забезпечення утримання в належному стані кладовищ, інших місць поховання та їх охорони;\n48) залучення на договірних засадах підприємств, установ та організацій, що не належать до комунальної власності відповідних територіальних громад, до участі в обслуговуванні населення засобами транспорту і зв’язку;\n49) утворення центрів надання адміністративних послуг та укладення договорів про співробітництво територіальних громад з метою підвищення якості надання послуг населенню на основі спільних інтересів та цілей;\n50) прийняття рішень відповідно до законодавства щодо врегулювання правових, організаційних та економічних засад функціонування і розвитку системи загальної середньої освіти.\n50 -1 ) погодження договорів реструктуризації кредиторської заборгованості, передбачених Законом України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\", для теплопостачальних або теплогенеруючих організацій комунальної власності, що належать до сфери їх управління;\n51) підписання договорів фінансового гарантування за зобов’язаннями комунальних підприємств, що перебувають у власності відповідної територіальної громади;\n52) забезпечення в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану реалізації державних гарантій, визначених законами України.\n2. Військово-цивільні адміністрації населених пунктів здійснюють делеговані повноваження органів виконавчої влади, надані органам місцевого самоврядування законами України.\n3. Районні, обласні військово-цивільні адміністрації поряд із здійсненням повноважень місцевих державних адміністрацій на відповідній території також здійснюють повноваження із:\n1) здійснення відповідно до закону повноважень щодо організації проведення в межах відповідної адміністративно-територіальної одиниці всеукраїнських референдумів та виборів органів державної влади і місцевого самоврядування; надання висновків Центральній виборчій комісії щодо можливості організації та підготовки відповідно до закону проведення відповідних виборів на окремих територіях;\n2) підготовки та затвердження програм соціально-економічного і культурного розвитку відповідно району, області, цільових програм з інших питань, заслуховування звітів про їх виконання;\n3) складання та затвердження відповідно районних, обласних бюджетів, внесення змін до них, затвердження звітів про їх виконання; розподілу переданих з державного бюджету коштів у вигляді дотацій, субвенцій відповідно між районними бюджетами, місцевими бюджетами міст обласного значення, сіл, селищ, міст районного значення;\n4) вирішення за дорученням відповідних рад (відповідних військово-цивільних адміністрацій населених пунктів) питань про передачу в оренду, концесію або під заставу об’єктів комунальної власності, які забезпечують спільні потреби територіальних громад і перебувають в управлінні районних, обласних рад, а також придбання таких об’єктів у встановленому законом порядку;\n5) здійснення управління об’єктами спільної власності територіальних громад сіл, селищ, міст, районів у містах, що перебувають в управлінні районних і обласних рад (крім вирішення питань відчуження, у тому числі шляхом приватизації, таких об’єктів); призначення і звільнення їх керівників. Обмеження щодо відчуження зазначених об’єктів спільної власності територіальних громад, встановлені цим пунктом, не поширюються на випадки розподілу такого майна між територіальними громадами районів, утворених Верховною Радою України, та передачі відповідного майна у власність сформованих територіальних громад, передачі майна з комунальної до державної власності та списання комунального майна;\n6) вирішення відповідно до закону питань регулювання земельних відносин (крім вирішення питань відчуження з комунальної власності земельних ділянок);\n7) вирішення згідно із законом питань про надання дозволу на спеціальне використання природних ресурсів відповідно районного, обласного значення, а також про скасування такого дозволу;\n8) встановлення правил користування водозабірними спорудами, призначеними для задоволення питних, побутових та інших потреб населення, зон санітарної охорони джерел водопостачання, обмеження або заборони використання підприємствами питної води у промислових цілях;\n9) прийняття рішень про організацію територій і об’єктів природно-заповідного фонду місцевого значення та інших територій, що підлягають особливій охороні; внесення пропозицій до відповідних державних органів про оголошення природних та інших об’єктів, що мають екологічну, історичну, культурну або наукову цінність, пам’ятками історії або культури, які охороняються законом;\n10) прийняття у межах, що визначаються законом, рішень з питань боротьби зі стихійним лихом, епідеміями, епізоотіями, які передбачають за їх порушення адміністративну відповідальність;\n11) встановлення охорони важливих об’єктів національної економіки України, які забезпечують життєдіяльність населення;\n12) прийняття рішень про звернення до суду щодо визнання незаконними актів місцевих органів виконавчої влади, підприємств, установ та організацій, які обмежують права територіальних громад у сфері їх спільних інтересів, а також повноваження районних, обласних рад та їх органів;\n13) надання згоди на передачу об’єктів з державної власності у спільну власність територіальних громад сіл, селищ, міст та прийняття рішень про придбання об’єктів державної власності;\n14) заслуховування інформації прокурорів та керівників органів Національної поліції про стан законності, боротьби зі злочинністю, охорони громадського порядку та результати діяльності на відповідній території;\n15) встановлення у порядку та межах, визначених законодавством, тарифів на житлово-комунальні послуги;\n16) вносити пропозиції з питань зміни адміністративно-територіального устрою в порядку, визначеному законом;\n17) схвалення перспективного плану формування територій громад області відповідно до Закону України \"Про добровільне об’єднання територіальних громад\";\n18) підписання договорів фінансового гарантування за зобов’язаннями комунальних підприємств, що перебувають у спільній власності територіальних громад міст, сіл, селищ, районів та знаходяться в управлінні районних і обласних рад.\n4. Районні, обласні військово-цивільні адміністрації також сприяють формуванню та перевезенню через відповідну територію гуманітарних вантажів для потреб мирного населення, яке проживає на території, що непідконтрольна українській владі."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права військово-цивільних адміністрацій",
      "content": "1. Військово-цивільні адміністрації на відповідній території за погодженням з Антитерористичним центром при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - за погодженням з Командувачем об’єднаних сил мають право:\n1) встановлювати обмеження щодо перебування у певний період доби на вулицях та в інших громадських місцях без визначених документів;\n2) тимчасово обмежувати або забороняти рух транспортних засобів і пішоходів на вулицях, дорогах та ділянках місцевості;\n3) організовувати перевірку документів, що посвідчують особу, у фізичних осіб, а в разі потреби - огляд речей, транспортних засобів, багажу та вантажів, службових приміщень і житла громадян, крім обмежень, установлених Конституцією України ;\n4) порушувати у порядку, визначеному Конституцією і законами України, питання про заборону діяльності політичних партій, громадських об’єднань;\n5) організовувати контроль за роботою постачальників електронних комунікаційних мереж та/або послуг, використовувати місцеві радіостанції, телевізійні центри та друкарні для проведення роз’яснювальної роботи серед населення, особового складу військових формувань і правоохоронних органів;\n6) встановлювати обмеження щодо торгівлі зброєю, сильнодіючими хімічними та отруйними речовинами, алкогольними напоями і речовинами, виробленими на спиртовій основі;\n7) вилучати у громадян на зберігання вогнепальну зброю та боєприпаси, холодну зброю, а в підприємств, установ і організацій також навчальну та бойову техніку, вибухові, радіоактивні речовини і матеріали, сильнодіючі хімічні та отруйні речовини;\n8) встановлювати порядок використання сховищ, споруд та інших об’єктів для захисту населення, а також для задоволення потреб безпеки;\n9) організовувати евакуацію населення з місць і районів, небезпечних для проживання, а також евакуацію підприємств, установ, організацій та матеріальних цінностей, які мають важливе державне, господарське і культурне значення;\n10) організовувати у разі потреби нормоване забезпечення населення питною водою, продуктами харчування, предметами першої необхідності, ліками."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Керівник військово-цивільної адміністрації",
      "content": "2. Військово-цивільну адміністрацію населеного пункту (населених пунктів) очолює керівник, який призначається на посаду керівником відповідної обласної військово-цивільної адміністрації за погодженням з керівником Антитерористичного центру при Службі безпеки України, а у разі утворення військово-цивільної адміністрації населеного пункту (населених пунктів) для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - за погодженням з Командувачем об’єднаних сил. Якщо відповідна обласна військово-цивільна адміністрація не утворена, керівник військово-цивільної адміністрації населеного пункту (населених пунктів) призначається на посаду керівником Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільної адміністрації населеного пункту (населених пунктів) для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувачем об’єднаних сил.\n3. Керівник військово-цивільної адміністрації:\n1) забезпечує на відповідній території додержання Конституції і законів України, виконання актів Президента України та відповідних органів виконавчої влади;\n2) організовує роботу відповідної військово-цивільної адміністрації та здійснює керівництво її діяльністю, несе персональну відповідальність за виконання військово-цивільною адміністрацією покладених на неї повноважень;\n3) призначає на посади та звільняє з посад посадових і службових осіб, інших працівників відповідної військово-цивільної адміністрації;\n4) є розпорядником бюджетних коштів;\n5) представляє відповідну військово-цивільну адміністрацію та територіальну громаду у відносинах із державними органами, органами місцевого самоврядування, об’єднаннями громадян, підприємствами, установами та організаціями незалежно від форми власності, громадянами;\n6) звертається до суду щодо визнання незаконними актів органів місцевого самоврядування, місцевих органів виконавчої влади, підприємств, установ та організацій, які обмежують права та інтереси територіальної громади;\n7) укладає від імені територіальної громади, відповідної військово-цивільної адміністрації договори згідно із законодавством;\n8) видає накази та розпорядження у межах своїх повноважень, які мають таку ж юридичну силу, що і рішення відповідної ради (рад). Проекти наказів керівника військово-цивільної адміністрації, які є нормативно-правовими актами, підлягають оприлюдненню в порядку, передбаченому Законом України \"Про доступ до публічної інформації\", крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти оприлюднюються негайно після їх підготовки. Накази та розпорядження керівника військово-цивільної адміністрації можуть бути оскаржені до суду;\n9) веде особистий прийом громадян та забезпечує на відповідній території додержання законодавства щодо розгляду звернень громадян та їх об’єднань;\n10) приймає рішення про тимчасове збільшення не більш як удвічі посадових окладів працівникам військово-цивільних адміністрацій на період до завершення відсічі збройної агресії Російської Федерації, зокрема антитерористичної операції.\n4. Керівник військово-цивільної адміністрації населених пунктів звільняється з посади керівником відповідної обласної військово-цивільної адміністрації. Підставами для звільнення є:\n1) порушення ним Конституції України і законів України;\n2) втрата ним громадянства, виявлення факту подвійного громадянства;\n3) визнання його недієздатним або обмеження його дієздатності судом;\n4) виїзд на проживання в іншу країну;\n5) набрання щодо нього законної сили обвинувальним вироком суду;\n6) порушення ним вимог щодо несумісності;\n7) подання ним заяви про звільнення з посади за власним бажанням;\n8) припинення повноважень відповідної військово-цивільної адміністрації населених пунктів;\n9) інші підстави, передбачені законом, - за ініціативою керівника обласної військово-цивільної адміністрації, погодженою з відповідною особою, зазначеною в частині другій цієї статті.\nЯкщо відповідна обласна військово-цивільна адміністрація не утворена, керівник військово-цивільної адміністрації населених пунктів з підстав, передбачених цією частиною, звільняється з посади керівником Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільної адміністрації населених пунктів для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувачем об’єднаних сил."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. У разі утворення військово-цивільних адміністрацій населених пунктів на територіях територіальних громад, затверджених Кабінетом Міністрів України (далі - новоутворені військово-цивільні адміністрації), де за рішенням Центральної виборчої комісії перші вибори депутатів сільських, селищних, міських рад та відповідних сільських, селищних, міських голів не проводилися, набуття повноважень зазначеними військово-цивільними адміністраціями та припинення повноважень сільських, селищних, міських рад, сільських, селищних, міських голів, обраних територіальними громадами, території яких увійшли до складу територій відповідних сформованих територіальних громад (далі - розформовані територіальні громади), їхніх виконавчих органів, реорганізація таких сільських, селищних, міських рад, їхніх виконавчих органів як юридичних осіб, а також припинення повноважень військово-цивільних адміністрацій населених пунктів, території яких увійшли до складу територій відповідних сформованих територіальних громад (далі - військово-цивільні адміністрації, що припиняються), реорганізація таких військово-цивільних адміністрацій як юридичних осіб здійснюються з урахуванням таких положень:\n1) з дня призначення керівника новоутвореної військово-цивільної адміністрації припиняються повноваження сільських, селищних, міських рад, сільських, селищних, міських голів, обраних розформованими територіальними громадами, адміністративні центри яких включені до території відповідної сформованої територіальної громади;\n2) після припинення повноважень сільських, селищних, міських рад, зазначених у підпункті 1 цього пункту (далі - ради, що припиняються), їхні виконавчі комітети продовжують здійснювати свої повноваження до дня, наступного за днем прийняття рішення керівниками військово-цивільних адміністрацій відповідних населених пунктів про можливість цих військово-цивільних адміністрацій здійснювати повноваження, віднесені законом до відання виконавчих органів сільських, селищних, міських рад. Протягом зазначеного строку керівники новоутворених військово-цивільних адміністрацій очолюють такі виконавчі комітети та входять до їх персонального складу;\n3) після припинення повноважень сільського голови, який одноособово виконував функції виконавчого органу ради, що припиняється, відповідні функції одноособово виконує керівник новоутвореної військово-цивільної адміністрації до дня, наступного за днем прийняття ним рішення про можливість цієї військово-цивільної адміністрації здійснювати повноваження, віднесені законом до відання виконавчих органів сільських, селищних, міських рад;\n4) з дня призначення керівника новоутвореної військово-цивільної адміністрації припиняються повноваження керівника військово-цивільної адміністрації, що припиняється. Військово-цивільна адміністрація, що припиняється, здійснює свої повноваження до дня, наступного за днем прийняття керівником новоутвореної військово-цивільної адміністрації рішення про можливість новоутвореної військово-цивільної адміністрації здійснювати повноваження, віднесені законом до відання виконавчих органів сільських, селищних, міських рад. Протягом зазначеного строку керівники новоутворених військово-цивільних адміністрацій здійснюють керівництво військово-цивільними адміністраціями, що припиняються;\n5) сформована територіальна громада є правонаступником усього майна, прав та обов’язків розформованої територіальної громади з урахуванням особливостей, визначених підпунктами 6 і 7 цього пункту;\n6) якщо територія розформованої територіальної громади включена до територій кількох сформованих територіальних громад, кожна з цих громад стає правонаступником належних розформованій територіальній громаді:\nнерухомого майна, у тому числі земельних ділянок, розташованих на території сформованої територіальної громади;\nречей, призначених для обслуговування відповідних об’єктів нерухомого майна і пов’язаних з цим майном спільним призначенням (у тому числі у зв’язку із здійсненням відповідних повноважень або наданням послуг). Належність речей, призначених для обслуговування кожного об’єкта нерухомого майна і пов’язаних з цим майном спільним призначенням, визначається на підставі останньої суцільної інвентаризації;\nправ засновника (учасника) юридичної особи, заснованої розформованою територіальною громадою (у тому числі в особі відповідної ради та/або військово-цивільної адміністрації, що припиняються), якщо місцезнаходженням такої юридичної особи є населений пункт, включений до території відповідної сформованої територіальної громади;\n7) майнові зобов’язання, майнові та немайнові права юридичних осіб - органів місцевого самоврядування розформованої територіальної громади та/або військово-цивільних адміністрацій, що припиняються, розподіляються між правонаступниками таких юридичних осіб відповідно до передавальних актів пропорційно обсягу розподілу майна, майнових прав та залишків бюджетних коштів між сформованими територіальними громадами;\n8) новостворені військово-цивільні адміністрації та/або новообрані ради можуть прийняти рішення про розподіл майна, майнових прав та зобов’язань розформованої територіальної громади, територія якої включена до територій кількох сформованих територіальних громад, за іншими критеріями, ніж визначені підпунктами 6 і 7 цього пункту. Такі рішення приймаються згідно з приписами бюджетного законодавства та враховуються при здійсненні реорганізації відповідних військово-цивільних адміністрацій населених пунктів та/або органів місцевого самоврядування і складанні передавальних актів (розподільчих балансів) за результатами реорганізації;\n9) з дня внесення запису про державну реєстрацію новоутвореної військово-цивільної адміністрації як юридичної особи до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань з урахуванням особливостей, визначених цим пунктом, починається реорганізація відповідних юридичних осіб - сільських, селищних, міських рад розформованих територіальних громад шляхом їх приєднання до юридичної особи - новоутвореної військово-цивільної адміністрації як юридичної особи, яка тимчасово здійснює повноваження відповідних органів місцевого самоврядування на затвердженій Кабінетом Міністрів України території територіальної громади. Після завершення реорганізації відповідні сільські, селищні, міські ради припиняються як юридичні особи з урахуванням особливостей, визначених цим пунктом;\n10) з дня, наступного за днем прийняття керівником новоутвореної військово-цивільної адміністрації рішення про її можливість здійснювати повноваження, віднесені законами до відання виконавчих органів сільських, селищних, міських рад, починається реорганізація відповідних юридичних осіб - виконавчих комітетів рад, що припиняються, та/або військово-цивільних адміністрацій, що припиняються, шляхом їх приєднання до юридичної особи - новоутвореної військово-цивільної адміністрації. Після завершення реорганізації відповідні юридичні особи - виконавчі комітети сільських, селищних, міських рад, що припиняються, та/або військово-цивільні адміністрації, що припиняються, припиняються з урахуванням особливостей, визначених цим пунктом;\n11) юридична особа - новоутворена військово-цивільна адміністрація є юридичною особою, що тимчасово здійснює повноваження правонаступника прав та обов’язків юридичних осіб:\nрад, що припиняються, - з дня внесення запису про державну реєстрацію такої новоутвореної військово-цивільної адміністрації як юридичної особи до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань;\nвиконавчих комітетів рад, що припиняються, та/або військово-цивільних адміністрацій, що припиняються, - з дня, наступного за днем прийняття керівником новоутвореної військово-цивільної адміністрації рішення про її можливість здійснювати повноваження, віднесені законом до відання виконавчих органів сільських, селищних, міських рад;\n12) під час реорганізації юридичних осіб - органів місцевого самоврядування та військово-цивільних адміністрацій населених пунктів у випадках, визначених цим пунктом, не застосовуються положення законодавства щодо:\nнеобхідності одержання згоди кредиторів стосовно заміни боржника у зобов’язанні (переведення боргу);\nправа кредиторів вимагати у зв’язку з проведенням реорганізації забезпечення виконання зобов’язань, їх дострокового припинення або виконання та відшкодування збитків;\nнеможливості завершення реорганізації до задоволення вимог, заявлених кредиторами.\nПід час проведення реорганізації юридичних осіб - сільських, селищних, міських рад, що припиняються, їхніх виконавчих комітетів та військово-цивільних адміністрацій, що припиняються, повноваження з управління справами таких юридичних осіб здійснює керівник новоутвореної військово-цивільної адміністрації, який може утворювати комісії для забезпечення здійснення ним повноважень з управління справами юридичних осіб, що реорганізуються;\n13) після закінчення повноважень рад, що припиняються, їхніх виконавчих комітетів, відповідних сільських, селищних, міських голів, військово-цивільних адміністрацій, що припиняються, видані ними нормативно-правові акти, невиконані акти індивідуальної дії зберігають чинність на відповідних територіях та для відповідних осіб;\n14) новоутворена військово-цивільна адміністрація з урахуванням особливостей, встановлених цим Законом, може вносити зміни, визнавати такими, що втратили чинність, або скасовувати акти відповідних органів місцевого самоврядування та військово-цивільних адміністрацій населених пунктів, правонаступником яких вона є, та їх посадових осіб;\n15) бюджети розформованих територіальних громад виконуються окремо до закінчення бюджетного періоду з урахуванням особливостей, встановлених підпунктами 16 і 17 цього пункту;\n16) новоутворена військово-цивільна адміністрація може вносити зміни до рішень про місцеві бюджети, прийняті радами та військово-цивільними адміністраціями, що припиняються.\nУ разі включення території однієї розформованої територіальної громади до територій кількох сформованих територіальних громад новоутворена військово-цивільна адміністрація на території сформованої територіальної громади, де розміщений адміністративний центр розформованої територіальної громади, може вносити зміни до рішень про місцеві бюджети, прийнятих радою, що припиняється;\n17) до закінчення періоду окремого виконання бюджетів функції головних розпорядників, розпорядників бюджетних коштів розформованих територіальних громад продовжують здійснювати відповідні бюджетні установи в особі керівника новоутвореної військово-цивільної адміністрації (у разі включення території розформованої територіальної громади до територій кількох сформованих територіальних громад - в особі керівника новоутвореної військово-цивільної адміністрації на території сформованої територіальної громади, де розміщений адміністративний центр розформованої територіальної громади), інших керівників бюджетних установ.\nДо закінчення періоду окремого виконання бюджетів функції місцевих фінансових органів здійснюють:\nвідповідні місцеві фінансові органи, утворені до затвердження Кабінетом Міністрів України територій територіальних громад;\nкерівник новоутвореної військово-цивільної адміністрації, якщо в розформованих територіальних громадах місцеві фінансові органи не були утворені згідно із законом (у разі включення території розформованої територіальної громади до територій кількох сформованих територіальних громад - керівник новоутвореної військово-цивільної адміністрації на території сформованої територіальної громади, де розміщений адміністративний центр розформованої територіальної громади).\nЗалишки коштів (у тому числі боргові зобов’язання), які утворилися на кінець бюджетного періоду на рахунках бюджетів розформованих територіальних громад, перераховуються одночасно до бюджету сформованої територіальної громади на підставі платіжних доручень за підписом керівника новоутвореної військово-цивільної адміністрації або керівника відповідного місцевого фінансового органу, утвореного до затвердження Кабінетом Міністрів України територій територіальних громад.\nДія абзацу п’ятого цього підпункту не поширюється на випадки включення території однієї розформованої територіальної громади до територій кількох сформованих територіальних громад. У такому разі залишки коштів (у тому числі боргові зобов’язання) між відповідними сформованими територіальними громадами розподіляються на підставі укладеного між ними договору з урахуванням цільового призначення коштів, особливостей розподілу майна та майнових прав розформованої територіальної громади, територія якої включена до територій кількох сформованих територіальних громад, чисельності наявного населення, яке станом на 1 січня 2020 року проживало на території, що була включена до території відповідної сформованої територіальної громади.\nЗалишки коштів (у тому числі боргові зобов’язання) перераховуються одночасно до бюджетів сформованих територіальних громад на підставі платіжних доручень за підписом керівника новоутвореної військово-цивільної адміністрації на території сформованої територіальної громади, де розміщений адміністративний центр розформованої територіальної громади, або керівника відповідного місцевого фінансового органу, утвореного до затвердження Кабінетом Міністрів України територій територіальних громад. Розподіл залишків коштів має бути пропорційним розподілу фінансових (боргових) та/або майнових зобов’язань, що здійснюється у порядку правонаступництва, що обов’язково відображається у відповідному передавальному акті;\n18) державна реєстрація припинення юридичних осіб - рад, що припиняються, їхніх виконавчих комітетів, військово-цивільних адміністрацій, що припиняються, здійснюється на підставі заяви, поданої суб’єкту державної реєстрації керівником новоутвореної військово-цивільної адміністрації або уповноваженою ним особою.\nУ разі включення території однієї розформованої територіальної громади до територій кількох сформованих територіальних громад державна реєстрація припинення юридичної особи - ради, що припиняється, її виконавчих органів, військово-цивільної адміністрації, що припиняється, здійснюється на підставі заяви, поданої суб’єкту державної реєстрації керівником новоутвореної військово-цивільної адміністрації на території сформованої територіальної громади, де розміщений адміністративний центр розформованої територіальної громади, або уповноваженою ним особою.\nДержавна реєстрація припинення юридичних осіб - виконавчих комітетів рад, що припиняються, та військово-цивільних адміністрацій, що припиняються, які забезпечують окреме виконання бюджетів розформованих територіальних громад, здійснюється не раніше затвердження бюджету сформованої територіальної громади.\nРади, що припиняються, їхні виконавчі органи, військово-цивільні адміністрації, що припиняються, припиняються як юридичні особи з дня внесення запису про їх припинення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n19) державна реєстрація змін до відомостей про юридичну особу - новоутворену військово-цивільну адміністрацію, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, здійснюється на підставі заяви, поданої керівником такої новоутвореної військово-цивільної адміністрації або уповноваженою ним особою.\n2 -1 . Юридична особа - районна рада новоутвореного району, на території якого діяли районні військово-цивільні адміністрації ліквідованих районів, є правонаступником майна та зобов’язань таких військово-цивільних адміністрацій у частині, що стосується здійснення повноважень місцевого самоврядування. Передача відповідного майна спільної власності територіальних громад зазначеним районним радам здійснюється з урахуванням приписів щодо критерію розподілу майна, зобов’язань та залишків бюджетних коштів, передбачених пунктом 6 -2 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про місцеве самоврядування в Україні\".\nРайонна рада новоутвореного району, на території якого діяли районні військово-цивільні адміністрації ліквідованих районів, може вносити зміни, визнавати такими, що втратили чинність, або скасовувати акти таких військово-цивільних адміністрацій у частині, що стосується здійснення повноважень місцевого самоврядування.\n3. Внести до статті 7 Закону України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180) такі зміни:\n1) частину другу доповнити двома реченнями такого змісту: \"У складі Антитерористичного центру при Службі безпеки України можуть створюватися і діяти військово-цивільні адміністрації - тимчасові державні органи, які призначені для забезпечення дії Конституції та законів України, забезпечення безпеки і нормалізації життєдіяльності населення, правопорядку, участі у протидії диверсійним проявам і терористичним актам, недопущення гуманітарної катастрофи в районі проведення антитерористичної операції. Організація, повноваження і порядок діяльності військово-цивільних адміністрацій визначаються законом\";\n2) частину десяту викласти в такій редакції:\n\"Антитерористичний центр при Службі безпеки України утримується за рахунок коштів, передбачуваних окремим рядком у Державному бюджеті України, а також інших джерел, передбачених законами України\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}