{
  "id": "ua-law-157-19",
  "type": "statute",
  "title": "Закон України (157-19)",
  "title_en": "",
  "short_name": "157-19",
  "status": "in_force",
  "issued_date": "2015-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/157-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Відносини, що регулюються цим Законом",
      "content": "1. Цей Закон регулює відносини, що виникають у процесі добровільного об’єднання територіальних громад сіл, селищ, міст, а також добровільного приєднання до об’єднаних територіальних громад."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи добровільного об’єднання територіальних громад",
      "content": "1. Добровільне об’єднання територіальних громад сіл, селищ, міст здійснюється з дотриманням таких принципів:\n1) конституційності та законності;\n2) добровільності;\n3) економічної ефективності;\n4) державної підтримки;\n5) повсюдності місцевого самоврядування;\n6) прозорості та відкритості;\n7) відповідальності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Суб’єкти добровільного об’єднання територіальних громад",
      "content": "1. Суб’єктами добровільного об’єднання територіальних громад є суміжні територіальні громади сіл, селищ, міст.\n2. Об’єднана територіальна громада, адміністративним центром якої визначено місто, є міською територіальною громадою, центром якої визначено селище, - селищною, центром якої визначено село, - сільською."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні умови добровільного об’єднання територіальних громад",
      "content": "1. Добровільне об’єднання територіальних громад сіл, селищ, міст здійснюється з дотриманням таких умов:\n1) у складі об’єднаної територіальної громади не може існувати іншої територіальної громади, яка має свій представницький орган місцевого самоврядування;\n2) територія об’єднаної територіальної громади має бути нерозривною, межі об’єднаної територіальної громади визначаються по зовнішніх межах юрисдикції рад територіальних громад, що об’єдналися;\n3) об’єднана територіальна громада має бути розташована в межах території Автономної Республіки Крим, однієї області;\n4) при прийнятті рішень щодо добровільного об’єднання територіальних громад беруться до уваги історичні, природні, етнічні, культурні та інші чинники, що впливають на соціально-економічний розвиток об’єднаної територіальної громади;\n5) якість та доступність публічних послуг, що надаються в об’єднаній територіальній громаді, не можуть бути нижчими, ніж до об’єднання;\n6) об’єднання територіальних громад здійснюється відповідно до перспективних планів формування територій громад Автономної Республіки Крим, області.\n2. Адміністративним центром об’єднаної територіальної громади визначається населений пункт (село, селище, місто), що має розвинену інфраструктуру і, як правило, розташований найближче до географічного центру території об’єднаної територіальної громади та в якому розміщується представницький орган місцевого самоврядування об’єднаної територіальної громади.\n3. Добровільне об’єднання територіальних громад не призводить до зміни статусу населених пунктів як сільської чи міської місцевості.\n4. Найменування об’єднаної територіальної громади, як правило, є похідним від найменування населеного пункту (села, селища, міста), визначеного її адміністративним центром."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Ініціювання добровільного об’єднання територіальних громад",
      "content": "1. Ініціаторами добровільного об’єднання територіальних громад сіл, селищ, міст можуть бути:\n1) сільський, селищний, міський голова;\n2) не менш як третина депутатів від загального складу сільської, селищної, міської ради;\n3) члени територіальної громади в порядку місцевої ініціативи;\n4) органи самоорганізації населення відповідної території (за умови представлення ними інтересів не менш як третини членів відповідної територіальної громади).\n2. Пропозиція щодо ініціювання добровільного об’єднання територіальних громад повинна, зокрема, містити:\n1) перелік територіальних громад, що об’єднуються, із зазначенням відповідних населених пунктів;\n2) визначення адміністративного центру об’єднаної територіальної громади та її найменування.\n3. Сільський, селищний, міський голова забезпечує вивчення пропозиції щодо ініціювання добровільного об’єднання територіальних громад та її громадське обговорення, яке проводиться протягом 30 днів з дня надходження такої пропозиції. Після завершення громадського обговорення пропозиція подається до відповідної ради на наступну сесію для прийняття рішення про надання згоди на добровільне об’єднання територіальних громад та делегування представника (представників) до спільної робочої групи.\n4. Порядок проведення громадського обговорення з питань, передбачених цим Законом, визначається сільською, селищною, міською радою."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок підготовки проектів рішень щодо добровільного об’єднання територіальних громад",
      "content": "1. Сільський, селищний, міський голова після прийняття відповідною радою рішення про надання згоди на добровільне об’єднання територіальних громад надсилає пропозицію про таке об’єднання сільському, селищному, міському голові суміжної територіальної громади.\n2. Сільський, селищний, міський голова суміжної територіальної громади забезпечує вивчення пропозиції щодо добровільного об’єднання територіальних громад та її громадське обговорення, яке проводиться протягом 30 днів з дня надходження такої пропозиції. Після завершення громадського обговорення пропозиція подається до відповідної ради на наступну сесію для прийняття рішення про надання згоди на добровільне об’єднання територіальних громад та делегування представника (представників) до спільної робочої групи або про відмову в наданні згоди.\n3. У разі прийняття рішення про надання згоди на добровільне об’єднання територіальних громад сільський, селищний, міський голова, який ініціював об’єднання, приймає рішення про утворення спільної робочої групи з підготовки проектів рішень щодо добровільного об’єднання територіальних громад та інформує про це Верховну Раду Автономної Республіки Крим, Раду міністрів Автономної Республіки Крим, відповідні обласну раду, обласну державну адміністрацію.\nСпільна робоча група формується з однакової кількості представників від кожної територіальної громади, що об’єднується.\nУтворення спільної робочої групи є початком процедури добровільного об’єднання територіальних громад.\n4. Спільна робоча група готує проекти відповідних рішень щодо добровільного об’єднання територіальних громад."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Підготовка рішень щодо добровільного об’єднання територіальних громад",
      "content": "1. Проекти рішень щодо добровільного об’єднання територіальних громад повинні, зокрема, містити:\n1) перелік територіальних громад, що об’єднуються, із зазначенням відповідних населених пунктів;\n2) визначення адміністративного центру об’єднаної територіальної громади та її найменування;\n3) план організаційних заходів щодо добровільного об’єднання територіальних громад.\n2. Сільські, селищні, міські голови забезпечують протягом 60 днів проведення обов’язкового громадського обговорення (громадські слухання, збори громадян, інші форми консультацій з громадськістю) підготовлених спільною робочою групою проектів рішень щодо добровільного об’єднання територіальних громад, за результатами якого сільські, селищні, міські голови вносять питання про його схвалення на розгляд сільських, селищних, міських рад.\nПитання про схвалення проекту рішення щодо добровільного об’єднання територіальних громад розглядається сільськими, селищними, міськими радами протягом 30 днів з дня його внесення на їх розгляд та з врахуванням результатів громадського обговорення.\n3. Схвалені сільськими, селищними, міськими радами проекти рішень щодо добровільного об’єднання територіальних громад у п’ятиденний строк подаються Раді міністрів Автономної Республіки Крим, обласній державній адміністрації для надання висновку щодо відповідності цього проекту Конституції та законам України.\n4. Рада міністрів Автономної Республіки Крим, обласна державна адміністрація протягом 10 робочих днів з дня отримання проекту рішення щодо добровільного об’єднання територіальних громад готує відповідний висновок, що затверджується постановою Ради міністрів Автономної Республіки Крим, розпорядженням голови обласної державної адміністрації.\n5. У разі відповідності проекту рішення щодо добровільного об’єднання територіальних громад Конституції та законам України сільські, селищні, міські ради приймають рішення про добровільне об’єднання територіальних громад або про проведення місцевого референдуму щодо підтримки об’єднання територіальних громад.\n6. У разі встановлення невідповідності проекту рішення щодо добровільного об’єднання територіальних громад Конституції та законам України Рада міністрів Автономної Республіки Крим, обласна державна адміністрація повертає його на доопрацювання у порядку, встановленому цим Законом.\n7. У разі прийняття сільськими, селищними, міськими радами рішень про добровільне об’єднання територіальних громад, а також у разі підтримки добровільного об’єднання територіальних громад на місцевому референдумі сільський, селищний, міський голова територіальної громади, в якій ініційовано питання про добровільне об’єднання територіальних громад, звертається до Ради міністрів Автономної Республіки Крим, обласної державної адміністрації з пропозицією звернутися до Центральної виборчої комісії для прийняття нею рішення про призначення перших виборів депутатів сільської, селищної, міської ради та відповідного сільського, селищного, міського голови в установленому законом порядку.\n8. Рада міністрів Автономної Республіки Крим, обласна державна адміністрація протягом 10 робочих днів з дня отримання рішень про добровільне об’єднання територіальних громад у разі їх відповідності висновку, передбаченому частиною четвертою цієї статті, звертається до Центральної виборчої комісії для прийняття нею рішення про призначення перших виборів депутатів сільської, селищної, міської ради та відповідного сільського, селищного, міського голови в установленому законом порядку.\nПро таке звернення Рада міністрів Автономної Республіки Крим, обласна державна адміністрація одночасно інформує Верховну Раду України, Верховну Раду Автономної Республіки Крим, відповідні обласні ради, відповідні ради, що прийняли рішення про добровільне об’єднання територіальних громад.\n9. Якщо до складу об’єднаної територіальної громади увійшла територіальна громада (територіальні громади), розташована на території суміжного району, розширенню підлягають межі району, на території якого розташований адміністративний центр утвореної об’єднаної територіальної громади. У такому разі проект землеустрою щодо встановлення (зміни) меж району розробляється відповідно до постанови Ради міністрів Автономної Республіки Крим, розпорядження голови обласної державної адміністрації.\n10. Утворення об’єднаної територіальної громади, до складу якої увійшли територіальна громада міста республіканського Автономної Республіки Крим або обласного значення і територіальна громада (територіальні громади) села, селища, іншого міста суміжного району, зміни меж районів не потребує."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Утворення об’єднаної територіальної громади та реорганізація органів місцевого самоврядування",
      "content": "1. Об’єднана територіальна громада вважається утвореною за цим Законом з дня набрання чинності рішеннями всіх рад, що прийняли рішення про добровільне об’єднання територіальних громад, або з моменту набрання чинності рішенням про підтримку добровільного об’єднання територіальних громад на місцевому референдумі та за умови відповідності таких рішень висновку, передбаченому частиною четвертою статті 7 цього Закону.\n2. Повноваження сільських, селищних, міських рад, сільських, селищних, міських голів, обраних територіальними громадами, що об’єдналися, завершуються в день набуття повноважень сільською, селищною, міською радою, обраною об’єднаною територіальною громадою.\nПісля завершення повноважень сільських, селищних, міських рад, обраних територіальними громадами, що об’єдналися, їхні виконавчі комітети продовжують здійснювати свої повноваження до затвердження сільською, селищною, міською радою, обраною об’єднаною територіальною громадою, персонального складу її виконавчого комітету. Протягом зазначеного строку сільський, селищний, міський голова, обраний об’єднаною територіальною громадою, очолює такі виконавчі комітети та входить до їх персонального складу.\nПісля завершення повноважень сільського голови, який одноособово виконував функції виконавчого органу сільської ради у територіальній громаді, що увійшла до об’єднаної територіальної громади, відповідні функції одноособово виконує сільський, селищний, міський голова, обраний об’єднаною територіальною громадою, з дня набуття ним повноважень до затвердження відповідною сільською, селищною, міською радою персонального складу її виконавчого комітету.\n3. Об’єднана територіальна громада є правонаступником всього майна, прав та обов’язків територіальних громад, що об’єдналися, з дня набуття повноважень сільською, селищною, міською радою, обраною такою об’єднаною територіальною громадою.\nУ разі об’єднання всіх територіальних громад одного району в одну об’єднану територіальну громаду все майно спільної власності територіальних громад такого району є комунальною власністю об’єднаної територіальної громади, а пов’язані з таким майном права та обов’язки належать об’єднаній територіальній громаді з дня набуття повноважень сільською, селищною, міською радою, обраною такою об’єднаною територіальною громадою.\n4. З дня набуття повноважень сільською, селищною, міською радою, обраною об’єднаною територіальною громадою, у порядку, визначеному цим Законом, здійснюється реорганізація відповідних юридичних осіб - сільських, селищних, міських рад, обраних територіальними громадами, що об’єдналися, та розміщених поза адміністративним центром об’єднаної територіальної громади, шляхом їх приєднання до юридичної особи - сільської, селищної, міської ради, розміщеної в адміністративному центрі об’єднаної територіальної громади. Після завершення реорганізації відповідні юридичні особи - сільські, селищні, міські ради припиняються у порядку, визначеному цим Законом.\nЮридична особа - сільська, селищна, міська рада, розміщена в адміністративному центрі об’єднаної територіальної громади, є правонаступником прав та обов’язків всіх юридичних осіб - сільських, селищних, міських рад, обраних територіальними громадами, що об’єдналися, з дня набуття повноважень сільською, селищною, міською радою, обраною об’єднаною територіальною громадою.\nНайменування представницького органу місцевого самоврядування об’єднаної територіальної громади як юридичної особи складається з частини, яка є похідною від власного найменування населеного пункту, визначеного її адміністративним центром, у формі прикметника та відповідного загального найменування представницького органу місцевого самоврядування (сільська, селищна, міська рада).\n5. З дня затвердження сільською, селищною, міською радою, обраною об’єднаною територіальною громадою, персонального складу її виконавчого комітету у порядку, визначеному цим Законом, здійснюється реорганізація відповідних юридичних осіб - виконавчих комітетів відповідних сільських, селищних, міських рад, розміщених поза адміністративним центром об’єднаної територіальної громади, шляхом їх приєднання до юридичної особи - виконавчого комітету сільської, селищної, міської ради, розміщеної в адміністративному центрі об’єднаної територіальної громади. Після завершення реорганізації відповідні юридичні особи - виконавчі комітети сільських, селищних, міських рад припиняються у порядку, визначеному цим Законом.\nЮридична особа - виконавчий комітет сільської, селищної, міської ради, розміщеної в адміністративному центрі об’єднаної територіальної громади, є правонаступником прав та обов’язків всіх юридичних осіб - виконавчих комітетів відповідних сільських, селищних, міських рад територіальних громад, що об’єдналися, з дня затвердження сільською, селищною, міською радою, обраною об’єднаною територіальною громадою, персонального складу її виконавчого комітету.\nНайменування виконавчого органу місцевого самоврядування об’єднаної територіальної громади як юридичної особи складається з відповідного загального найменування виконавчого органу місцевого самоврядування (виконавчий комітет, управління, відділ тощо) та повного найменування відповідного представницького органу місцевого самоврядування у родовому відмінку.\n6. Реорганізація юридичних осіб - сільських, селищних, міських рад та їхніх виконавчих комітетів у випадках, передбачених цим Законом, здійснюється без повідомлення про неї органу, що здійснює державну реєстрацію, а також без збирання вимог кредиторів, отримання їхньої згоди.\n7. Під час проведення реорганізації юридичних осіб - сільських, селищних, міських рад та їхніх виконавчих комітетів повноваження з управління справами таких юридичних осіб здійснює сільський, селищний, міський голова, обраний об’єднаною територіальною громадою.\nЗа поданням сільського, селищного, міського голови, обраного об’єднаною територіальною громадою, відповідна сільська, селищна, міська рада може утворити комісії для забезпечення виконання таким головою повноважень з управління справами юридичних осіб, що реорганізуються.\n8. Після припинення повноважень сільських, селищних, міських рад, обраних територіальними громадами, що об’єдналися, їхніх виконавчих комітетів, сільського голови, який одноособово виконував функції виконавчого органу сільської ради територіальної громади, що увійшла до об’єднаної територіальної громади, видані ними нормативно-правові акти, невиконані акти індивідуальної дії зберігають чинність на відповідних територіях та для відповідних осіб.\nСільська, селищна, міська рада, обрана об’єднаною територіальною громадою, її виконавчий комітет можуть вносити зміни, визнавати такими, що втратили чинність, або скасовувати акти відповідних органів місцевого самоврядування та посадових осіб, визначені в абзаці першому цієї частини.\n9. Бюджети територіальних громад, що об’єдналися, виконуються окремо до закінчення бюджетного періоду з урахуванням особливостей, встановлених цією частиною.\nСільська, селищна, міська рада, обрана об’єднаною територіальною громадою, може вносити зміни до рішень про місцеві бюджети, прийняті сільськими, селищними, міськими радами, обраними територіальними громадами, що об’єдналися.\nДо завершення періоду окремого виконання бюджетів територіальних громад, що об’єдналися, функції головних розпорядників, розпорядників бюджетних коштів територіальних громад, що об’єдналися, продовжують здійснювати відповідні бюджетні установи в особі сільського, селищного, міського голови, обраного об’єднаною територіальною громадою, інших керівників бюджетних установ.\nДо завершення періоду окремого виконання бюджетів територіальних громад, що об’єдналися, функції місцевих фінансових органів територіальних громад, що об’єдналися, здійснюють:\n1) відповідні місцеві фінансові органи, створені до об’єднання територіальних громад;\n2) сільський, селищний, міський голова, обраний об’єднаною територіальною громадою, якщо у відповідних територіальних громадах місцеві фінансові органи не були створені згідно із законом.\nЗалишки коштів на кінець бюджетного періоду бюджетів територіальних громад, що об’єдналися, перераховуються до бюджету об’єднаної територіальної громади на підставі платіжних доручень за підписом сільського, селищного, міського голови, обраного об’єднаною територіальною громадою.\n10. Бюджет об’єднаної територіальної громади розробляється з урахуванням особливостей підготовки місцевих бюджетів, визначених бюджетним законодавством.\n11. Державна реєстрація припинення юридичних осіб - сільських, селищних, міських рад, їхніх виконавчих комітетів шляхом приєднання здійснюється на підставі заяви, поданої сільським, селищним, міським головою, обраним об’єднаною територіальною громадою, або уповноваженою ним особою суб’єкту державної реєстрації.\nДержавна реєстрація припинення шляхом приєднання юридичних осіб - виконавчих комітетів сільських, селищних, міських рад, які забезпечують окреме виконання бюджетів територіальних громад, що об’єдналися, здійснюється не раніше затвердження бюджету об’єднаної територіальної громади.\nЮридична особа - сільська, селищна, міська рада, її виконавчий комітет є такою, що припинилася, з дня внесення запису про її припинення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n12. Державна реєстрація змін до відомостей про юридичну особу - сільську, селищну, міську раду, обрану об’єднаною територіальною громадою, її виконавчий комітет, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, здійснюється на підставі заяви, поданої сільським, селищним, міським головою, обраним об’єднаною територіальною громадою, або уповноваженою ним особою.\n13. У разі якщо до складу об’єднаної територіальної громади увійшли територіальні громади, розташовані на територіях суміжних районів:\n1) рішення Центральної виборчої комісії про призначення перших виборів депутатів сільської, селищної, міської ради та відповідного сільського, селищного, міського голови об’єднаної територіальної громади приймається до зміни меж відповідних районів;\n2) загальний склад відповідних районних рад з цієї підстави не змінюється;\n3) депутати відповідних районних рад продовжують здійснювати свої повноваження до набуття повноважень депутатами районної ради наступного скликання, крім випадків, визначених законом;\n4) районні ради здійснюють передачу із спільної власності територіальних громад сіл, селищ, міст у власність об’єднаних територіальних громад, що утворюються згідно із законом та перспективним планом формування територій громад, відповідних бюджетних установ та майна цих установ, розташованих на їхній території, відповідно до розмежування видатків між бюджетами, визначеного Бюджетним кодексом України . До завершення такого процесу передачі фінансування бюджетних установ, що здійснювалося за рахунок районних бюджетів, продовжує здійснюватися за рахунок відповідних районних бюджетів.\n14. Якщо до призначення чергових виборів до районних рад Верховна Рада України не прийняла рішення про зміну меж відповідних районів, території яких мають зазнати змін внаслідок утворення об’єднаної територіальної громади, виборці, які належать до такої об’єднаної територіальної громади, реалізують своє право обирати депутатів районної ради району, на території якого розташований адміністративний центр цієї об’єднаної територіальної громади. Вибори депутатів таких рад організовуються і проводяться в порядку, визначеному Законом України \"Про місцеві вибори\", з урахуванням таких особливостей:\n1) загальний склад районної ради району, на території якого не розташований адміністративний центр об’єднаної територіальної громади, та кількість виборчих округів, що мають бути утворені на території відповідного району, визначаються без урахування виборців, які належать до об’єднаної територіальної громади на території цього району, та відповідних адміністративно-територіальних одиниць;\n2) загальний склад районної ради району, на території якого розташований адміністративний центр об’єднаної територіальної громади, та кількість виборчих округів, що мають бути утворені на території відповідного району, визначаються з урахуванням виборців, які належать до такої об’єднаної територіальної громади і проживають на території суміжних районів, та відповідних адміністративно-територіальних одиниць."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Ініціювання добровільного приєднання до об’єднаних територіальних громад",
      "content": "1. Добровільно приєднатися до об’єднаної територіальної громади, визнаної спроможною відповідно до частини четвертої статті 9 цього Закону, має право суміжна сільська, селищна територіальна громада, яка відповідно до перспективного плану формування територій громад Автономної Республіки Крим, області належить до цієї об’єднаної територіальної громади.\n2. Ініціаторами добровільного приєднання до об’єднаної територіальної громади можуть бути суб’єкти, визначені частиною першою статті 5 цього Закону.\n3. Сільський, селищний голова забезпечує вивчення пропозиції щодо ініціювання добровільного приєднання до об’єднаної територіальної громади та її громадське обговорення, яке проводиться протягом 30 днів з дня надходження такої пропозиції. Після завершення громадського обговорення пропозиція подається до відповідної ради на наступну сесію для прийняття рішення про надання згоди на добровільне приєднання до об’єднаної територіальної громади.\n4. Сільський, селищний голова після прийняття відповідною радою рішення про надання згоди на добровільне приєднання до об’єднаної територіальної громади надсилає пропозицію до сільської, селищної, міської ради об’єднаної територіальної громади, до якої є намір приєднатися.\n5. Сільська, селищна, міська рада об’єднаної територіальної громади на наступній сесії розглядає пропозицію щодо ініціювання добровільного приєднання до об’єднаної територіальної громади та за результатами розгляду приймає рішення про надання згоди на добровільне приєднання до об’єднаної територіальної громади або про відмову в наданні такої згоди."
    },
    {
      "provision_ref": "art8-2",
      "section": "8-2",
      "title": "Стаття 8-2. Порядок підготовки проекту рішення про добровільне приєднання до об’єднаної територіальної громади",
      "content": "1. Сільський, селищний, міський голова після прийняття відповідною сільською, селищною, міською радою об’єднаної територіальної громади рішення про надання згоди на добровільне приєднання до об’єднаної територіальної громади вживає заходів для підготовки проекту рішення про добровільне приєднання до об’єднаної територіальної громади.\n2. Проекти рішень про добровільне приєднання до об’єднаної територіальної громади повинні, зокрема, містити:\n1) найменування територіальної громади, яка має намір приєднатися, із зазначенням відповідних населених пунктів;\n2) найменування об’єднаної територіальної громади, до складу якої є намір приєднатися;\n3) план організаційних заходів щодо добровільного приєднання територіальної громади.\n3. Питання про схвалення проекту рішення про добровільне приєднання до об’єднаної територіальної громади розглядається сільськими, селищними, міськими радами протягом 30 днів з дня його внесення на їхній розгляд.\n4. Схвалені сільськими, селищними, міськими радами проекти рішень про добровільне приєднання до об’єднаної територіальної громади у п’ятиденний строк подаються Раді міністрів Автономної Республіки Крим, обласній державній адміністрації для надання висновку щодо відповідності цього проекту Конституції та законам України.\n5. Рада міністрів Автономної Республіки Крим, обласна державна адміністрація протягом 10 робочих днів з дня отримання проекту рішення про добровільне приєднання до об’єднаної територіальної громади готує відповідний висновок, що затверджується постановою Ради міністрів Автономної Республіки Крим, розпорядженням голови обласної державної адміністрації.\n6. У разі відповідності проекту рішення про добровільне приєднання до об’єднаної територіальної громади Конституції та законам України сільські, селищні, міські ради на наступній сесії приймають рішення про добровільне приєднання до об’єднаної територіальної громади.\n7. У разі встановлення невідповідності проекту рішення про добровільне приєднання до об’єднаної територіальної громади Конституції та законам України Рада міністрів Автономної Республіки Крим, обласна державна адміністрація повертає його на доопрацювання.\n8. У разі прийняття сільською, селищною радою рішення про приєднання до об’єднаної територіальної громади голова сільської, селищної об’єднаної територіальної громади звертається до Ради міністрів Автономної Республіки Крим, обласної державної адміністрації з пропозицією звернутися до Центральної виборчої комісії для прийняття нею рішення про призначення додаткових виборів депутатів сільських, селищних рад від територіальної громади, що приєдналася, в установленому законом порядку.\n9. Рада міністрів Автономної Республіки Крим, обласна державна адміністрація протягом 10 робочих днів з дня отримання рішення про добровільне приєднання до об’єднаної територіальної громади у разі його відповідності висновку, передбаченому частиною п’ятою цієї статті, звертається до Центральної виборчої комісії для прийняття нею рішення про призначення додаткових виборів депутатів сільських, селищних рад від територіальної громади, що приєдналася.\nПро таке звернення Рада міністрів Автономної Республіки Крим, обласна державна адміністрація одночасно інформує Верховну Раду України, Верховну Раду Автономної Республіки Крим, відповідні обласні ради, відповідні ради, що прийняли рішення про добровільне приєднання до об’єднаної територіальної громади."
    },
    {
      "provision_ref": "art8-3",
      "section": "8-3",
      "title": "Стаття 8-3. Особливості припинення повноважень сільської, селищної ради, сільського, селищного голови територіальної громади, що приєдналася до об’єднаної територіальної громади",
      "content": "1. Повноваження сільської, селищної ради та сільського, селищного голови територіальної громади, що приєдналася до сільської, селищної об’єднаної територіальної громади, припиняються з моменту офіційного оголошення відповідною територіальною виборчою комісією на сесії сільської, селищної ради об’єднаної територіальної громади рішення про підсумки додаткових виборів та визнання повноважень не менше половини депутатів від територіальної громади, що приєдналася, обраних на виборах до сільської, селищної ради об’єднаної територіальної громади.\nПовноваження сільської, селищної ради, її виконавчого комітету та сільського, селищного голови територіальної громади, що приєдналася до міської об’єднаної територіальної громади, припиняються з дня набрання чинності рішенням сільської, селищної ради та рішенням міської ради об’єднаної територіальної громади про добровільне приєднання до об’єднаної територіальної громади. З моменту припинення повноважень сільської, селищної ради повноваження міської ради поширюються на територію територіальної громади, що приєдналася до міської об’єднаної територіальної громади.\nЗ моменту припинення повноважень сільського, селищного голови територіальної громади, що приєдналася до об’єднаної територіальної громади, повноваження сільського, селищного, міського голови об’єднаної територіальної громади поширюються на територію територіальної громади, що приєдналася до об’єднаної територіальної громади.\nСільський, селищний голова територіальної громади, що приєдналася до об’єднаної територіальної громади, виконує обов’язки старости відповідно до закону на період повноважень ради об’єднаної територіальної громади поточного скликання. За ним зберігаються розмір та умови оплати праці, що були йому встановлені як сільському, селищному голові до приєднання.\n2. З дня припинення повноважень сільською, селищною радою територіальної громади, що приєдналася до об’єднаної територіальної громади, у порядку, визначеному цим Законом, здійснюється реорганізація відповідних юридичних осіб - сільської, селищної ради, її виконавчого комітету шляхом їх приєднання до відповідних юридичних осіб - сільської, селищної, міської ради, її виконавчого комітету об’єднаної територіальної громади. Після завершення реорганізації відповідні юридичні особи - сільська, селищна рада, її виконавчий комітет припиняються у порядку, визначеному цим Законом.\n3. Об’єднана територіальна громада є правонаступником всього майна, прав та обов’язків територіальної громади, що приєдналася до об’єднаної територіальної громади, з дня припинення повноважень сільською, селищною радою територіальної громади, що приєдналася до об’єднаної територіальної громади.\nВідповідні юридичні особи - сільська, селищна, міська рада, її виконавчий комітет об’єднаної територіальної громади є правонаступниками прав та обов’язків відповідних юридичних осіб - сільської, селищної ради, її виконавчого комітету територіальної громади, що приєдналася до об’єднаної територіальної громади, з дня припинення повноважень сільською, селищною радою територіальної громади, що приєдналася до об’єднаної територіальної громади.\n4. Бюджет територіальної громади, що приєдналася до об’єднаної територіальної громади, виконується окремо до закінчення бюджетного періоду з урахуванням особливостей, встановлених цією частиною.\nДо завершення періоду окремого виконання бюджету територіальної громади, що приєдналася до об’єднаної територіальної громади, функції головного розпорядника, розпорядника бюджетних коштів територіальної громади, що приєдналася, продовжують здійснювати відповідні бюджетні установи в особі сільського, селищного, міського голови об’єднаної територіальної громади, інших керівників бюджетних установ.\nСільська, селищна, міська рада об’єднаної територіальної громади може вносити зміни до рішень про місцеві бюджети, прийняті сільською, селищною радою територіальної громади, що приєдналася до об’єднаної територіальної громади.\nЗалишки коштів на кінець бюджетного періоду бюджету територіальної громади, що приєдналася до об’єднаної територіальної громади, перераховуються до бюджету об’єднаної територіальної громади на підставі платіжних доручень за підписом сільського, селищного, міського голови об’єднаної територіальної громади."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Форми державної підтримки добровільного об’єднання територіальних громад та приєднання до об’єднаних територіальних громад",
      "content": "1. Держава здійснює інформаційно-просвітницьку, організаційну, методичну та фінансову підтримку добровільного об’єднання територіальних громад та приєднання до об’єднаних територіальних громад.\n2. Організаційну підтримку та інформаційно-просвітницьке сприяння добровільному об’єднанню територіальних громад та приєднанню до об’єднаних територіальних громад забезпечують Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації.\n3. Методичне забезпечення добровільного об’єднання територіальних громад та приєднання до об’єднаних територіальних громад, визначення обсягів та форми підтримки здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері територіальної організації влади, адміністративно-територіального устрою, розвитку місцевого самоврядування.\n4. Кабінет Міністрів України може визнати об’єднану територіальну громаду спроможною, за умови її утворення в порядку, визначеному розділом II цього Закону, навколо населеного пункту, визначеного перспективним планом формування територій громад Автономної Республіки Крим, області як адміністративного центру об’єднаної територіальної громади, а також якщо кількість населення об’єднаної територіальної громади становить не менше половини кількості населення територіальних громад, які мали увійти до такої об’єднаної територіальної громади відповідно до перспективного плану формування територій громад Автономної Республіки Крим, області, якщо інше не встановлено законом.\nЯкщо рада об’єднаної територіальної громади прийняла рішення про відмову у наданні згоди на добровільне приєднання до неї іншої територіальної громади за її ініціативою, Кабінет Міністрів України може скасувати рішення про визнання такої об’єднаної територіальної громади спроможною."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансова підтримка державою добровільного об’єднання територіальних громад сіл, селищ, міст та приєднання до об’єднаних територіальних громад",
      "content": "1. Держава здійснює фінансову підтримку добровільного об’єднання територіальних громад сіл, селищ, міст та приєднання до об’єднаних територіальних громад шляхом надання об’єднаній територіальній громаді коштів у вигляді субвенцій на формування відповідної інфраструктури згідно з планом соціально-економічного розвитку такої територіальної громади.\n2. Пропозиції щодо надання фінансової підтримки об’єднаній територіальній громаді вносяться Радою міністрів Автономної Республіки Крим, відповідною обласною державною адміністрацією за поданням сільської, селищної, міської ради об’єднаної територіальної громади Кабінету Міністрів України не пізніше 15 липня року, що передує бюджетному періоду, в якому передбачається надання такої фінансової підтримки.\n3. Загальний обсяг фінансової підтримки розподіляється між бюджетами об’єднаних територіальних громад пропорційно до площі об’єднаної територіальної громади та кількості сільського населення у такій територіальній громаді з рівною вагою обох цих факторів.\n4. Загальний обсяг субвенцій на формування відповідної інфраструктури об’єднаних територіальних громад визначається законом про Державний бюджет України.\n5. Порядок надання субвенцій з державного бюджету об’єднаним територіальним громадам встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Перспективний план формування територій громад Автономної Республіки Крим, області",
      "content": "1. Перспективний план формування територій громад Автономної Республіки Крим, області розробляється Радою міністрів Автономної Республіки Крим, відповідною обласною державною адміністрацією згідно з методикою формування спроможних територіальних громад і охоплює всю територію Автономної Республіки Крим, області.\n2. Методика формування спроможних територіальних громад розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері територіальної організації влади, адміністративно-територіального устрою, розвитку місцевого самоврядування, та затверджується Кабінетом Міністрів України.\n3. Перспективний план формування територій громад Автономної Республіки Крим, області затверджується Кабінетом Міністрів України за поданням Ради міністрів Автономної Республіки Крим, відповідної обласної державної адміністрації.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести до Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) такі зміни:\n1) частину першу статті 5 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\"старосту\".\nУ зв’язку з цим абзаци шостий та сьомий вважати відповідно абзацами сьомим та восьмим;\n2) статтю 6 викласти в такій редакції:\n\" Стаття 6 . Територіальні громади\n1. Первинним суб’єктом місцевого самоврядування, основним носієм його функцій і повноважень є територіальна громада села, селища, міста.\n2. Територіальні громади в порядку, встановленому законом, можуть об’єднуватися в одну сільську, селищну, міську територіальну громаду, утворювати єдині органи місцевого самоврядування та обирати відповідно сільського, селищного, міського голову.\n3. Територіальні громади села, селища, міста, що добровільно об’єдналися в одну територіальну громаду, можуть вийти із складу об’єднаної територіальної громади в порядку, визначеному законом\";\n3) доповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Староста\n1. У селах, селищах, визначених за рішенням місцевої ради об’єднаної територіальної громади, утвореної відповідно до Закону України \"Про добровільне об’єднання територіальних громад\", за винятком її адміністративного центру, обирається староста на строк повноважень місцевої ради.\n2. Староста є посадовою особою місцевого самоврядування.\n3. Староста:\n1) представляє інтереси жителів села, селища у виконавчих органах сільської, селищної, міської ради;\n2) сприяє жителям села, селища у підготовці документів, що подаються до органів місцевого самоврядування;\n3) бере участь у підготовці проекту бюджету територіальної громади в частині фінансування програм, що реалізуються на території відповідного села, селища;\n4) вносить пропозиції до виконавчого комітету сільської, селищної, міської ради з питань діяльності на території відповідного села, селища виконавчих органів сільської, селищної, міської ради, підприємств, установ, організацій комунальної форми власності та їх посадових осіб;\n5) здійснює інші обов’язки, визначені Положенням про старосту.\n4. Положення про старосту затверджується сільською, селищною, міською радою відповідної об’єднаної територіальної громади.\nУ Положенні визначаються права і обов’язки старости, порядок його звітності, інші питання, пов’язані з діяльністю старости.\n5. Староста обирається в порядку, визначеному законом.\n6. Староста є членом виконавчого комітету ради об’єднаної територіальної громади за посадою\";\n4) частину четверту статті 51 викласти в такій редакції:\n\"4. До складу виконавчого комітету сільської, селищної, міської ради входять також за посадою секретар відповідної ради, староста (старости)\".\n3. У селах, селищах, в яких знаходилися органи місцевого самоврядування територіальних громад, що об’єдналися, обов’язки старости до обрання на перших виборах старости виконує особа, яка здійснювала повноваження сільського, селищного голови відповідної територіальної громади до об’єднання.\n3 -1 . Визнати такими, що є спроможними об’єднаними територіальними громадами для випадків, передбачених статтями 8 - 8 -3 цього Закону, територіальні громади міст республіканського Автономної Республіки Крим, обласного значення. Приєднання територіальних громад сіл, селищ до територіальних громад міст республіканського Автономної Республіки Крим, обласного значення є виключно добровільним та відбувається за рішенням усіх відповідних місцевих рад.\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n1) забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n5. Уповноважити Кабінет Міністрів України своїм розпорядженням, без дотримання порядку, визначеного частиною третьою статті 11 цього Закону:\n1) визначити перелік спроможних відповідно до цього Закону об’єднаних територіальних громад, у яких перші вибори депутатів сільської, селищної, міської ради та відповідного сільського, селищного, міського голови відбулися у 2016 році;\n2) внести зміни до затверджених перспективних планів формування територій громад областей, включивши до них об’єднані територіальні громади, у яких перші вибори депутатів сільської, селищної, міської ради та відповідного сільського, селищного, міського голови відбулися у 2016 році.\n6. Установити, що у 2019 році, як виняток з положень частини дев’ятої статті 8 цього Закону:\nсільська, селищна, міська рада, обрана об’єднаною територіальною громадою у 2019 році, мають право прийняти рішення щодо затвердження бюджету об’єднаної територіальної громади на 2019 рік, який включатиме показники бюджетів відповідних територіальних громад, що об’єдналися;\nу разі прийняття рішення щодо затвердження такого бюджету об’єднаної територіальної громади на 2019 рік сільською, селищною, міською радою, обраною об’єднаною територіальною громадою у 2019 році, приймаються рішення про втрату чинності рішеннями про бюджет відповідних територіальних громад, що об’єдналися.\n7. Установити, що до 1 січня 2020 року районні ради районів, у яких утворено об’єднані територіальні громади, зазначені у пункті 6 цього розділу, здійснюють передачу із спільної власності територіальних громад сіл, селищ, міст у власність таких об’єднаних територіальних громад відповідних бюджетних установ, розташованих на їхній території, відповідно до розмежування видатків між бюджетами, визначеного Бюджетним кодексом України .\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}