{
  "id": "ua-law-158-19",
  "type": "statute",
  "title": "Закон України (158-19)",
  "title_en": "",
  "short_name": "158-19",
  "status": "in_force",
  "issued_date": "2015-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/158-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art172-10",
      "section": "172-10",
      "title": "Стаття 172-10. Відмова від виконання наказу або інших законних вимог командира (начальника)",
      "content": "Відмова від виконання законних вимог командира (начальника) -\nтягне за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-11",
      "section": "172-11",
      "title": "Стаття 172-11. Самовільне залишення військової частини або місця служби",
      "content": "Самовільне залишення військової частини або місця служби військовослужбовцем строкової служби, а також нез’явлення його вчасно без поважних причин на службу у разі звільнення з частини, призначення або переведення, нез’явлення з відрядження, відпустки або з лікувального закладу тривалістю до трьох діб -\nтягнуть за собою арешт з утриманням на гауптвахті на строк до п’яти діб.\nДіяння, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі ж порушення, -\nтягнуть за собою арешт з утриманням на гауптвахті на строк від п’яти до десяти діб."
    },
    {
      "provision_ref": "art172-12",
      "section": "172-12",
      "title": "Стаття 172-12. Необережне знищення або пошкодження військового майна",
      "content": "Необережне знищення або пошкодження зброї, бойових припасів, засобів пересування, військової і спеціальної техніки чи іншого військового майна -\nтягне за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-13",
      "section": "172-13",
      "title": "Стаття 172-13. Зловживання військовою службовою особою владою або службовим становищем",
      "content": "Незаконне використання військовою службовою особою транспортних засобів, споруд чи іншого військового майна, використання військовослужбовця для виконання завдань, не пов’язаних з військовою службою, а також інше зловживання владою або службовим становищем, вчинене з корисливою метою чи в інших особистих інтересах або в інтересах третіх осіб, -\nтягнуть за собою арешт з утриманням на гауптвахті на строк до десяти діб.\nПримітка. Під військовими службовими особами розуміються військові начальники, а також інші військовослужбовці, які обіймають постійно чи тимчасово посади, пов’язані з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків, або виконують такі обов’язки за спеціальним дорученням повноважного командування."
    },
    {
      "provision_ref": "art172-14",
      "section": "172-14",
      "title": "Стаття 172-14. Перевищення військовою службовою особою влади чи службових повноважень",
      "content": "Перевищення військовою службовою особою влади чи службових повноважень, тобто умисне вчинення дій, які явно виходять за межі наданих цій особі прав чи повноважень, -\nтягне за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-15",
      "section": "172-15",
      "title": "Стаття 172-15. Недбале ставлення до військової служби",
      "content": "Недбале ставлення військової службової особи до військової служби -\nтягне за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-16",
      "section": "172-16",
      "title": "Стаття 172-16. Бездіяльність військової влади",
      "content": "Умисне невжиття заходів щодо припинення злочину, що вчиняється підлеглим, або ненаправлення військовою службовою особою до органу досудового розслідування повідомлення про підлеглого, який вчинив кримінальне правопорушення, а також інше умисне невиконання військовою службовою особою покладених на неї службових обов’язків -\nтягнуть за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-17",
      "section": "172-17",
      "title": "Стаття 172-17. Порушення правил несення бойового чергування",
      "content": "Порушення правил несення бойового чергування (бойової служби), встановлених для своєчасного виявлення і відбиття раптового нападу на Україну або для захисту та безпеки України, -\nтягне за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-18",
      "section": "172-18",
      "title": "Стаття 172-18. Порушення правил несення прикордонної служби",
      "content": "Порушення правил несення прикордонної служби особою, яка входить до складу наряду з охорони державного кордону України, -\nтягне за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-19",
      "section": "172-19",
      "title": "Стаття 172-19. Порушення правил поводження із зброєю, а також речовинами і предметами, що становлять підвищену небезпеку для оточення",
      "content": "Порушення правил поводження із зброєю, а також боєприпасами, вибуховими, іншими речовинами і предметами, що становлять підвищену небезпеку для оточення, а також з радіоактивними матеріалами -\nтягне за собою арешт з утриманням на гауптвахті на строк до десяти діб."
    },
    {
      "provision_ref": "art172-20",
      "section": "172-20",
      "title": "Стаття 172-20. Розпивання пива, алкогольних, слабоалкогольних напоїв військовослужбовцями",
      "content": "Розпивання пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв військовослужбовцями, військовозобов’язаними та резервістами під час проходження зборів на території військових частин, військових об’єктів або виконання ними обов’язків військової служби в нетверезому стані -\nтягнуть за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до п’яти діб.\nУчасть начальників (командирів) та інших керівників у розпиванні з підлеглими їм військовослужбовцями, військовозобов’язаними та резервістами під час проходження зборів пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв під час виконання ними обов’язків військової служби або невжиття ними заходів щодо відсторонення від обов’язків військової служби осіб, які перебувають у нетверезому стані, або приховування ними випадків розпивання пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв чи появи на військовій службі в нетверезому стані підлеглих їм військовослужбовців, військовозобов’язаних та резервістів під час проходження зборів -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот п’ятнадцяти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від п’яти до десяти діб.\nДії, передбачені частинами першою або другою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі ж порушення, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб\";\n5) у статті 221 цифри \"172 -9 \" замінити цифрами \"172 -20 \";\n6) у частині першій статті 255:\nу пункті 11 цифри \"172 -9 \" замінити цифрами \"172 -20 \";\nдоповнити пунктом 14 такого змісту:\n\"14) командири (начальники) військових частин (статті 172 -10 -172 -20 )\".\n2. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n1) частину першу статті 62 після слів \"строкової служби\" доповнити словами \"військовослужбовцям, які проходять військову службу за контрактом, особам офіцерського складу, які проходять кадрову військову службу, особам офіцерського складу, які проходять військову службу за призовом, військовослужбовцям, призваним на військову службу під час мобілізації, на особливий період (крім військовослужбовців-жінок)\";\n2) абзац другий частини другої статті 407 після слів \"службовим обмеженням на строк до двох років\" доповнити словами \"або триманням у дисциплінарному батальйоні на строк від шести місяців до одного року\".\n3. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n1) статтю 17 доповнити словами \"військовослужбовців, які проходять військову службу за контрактом, осіб офіцерського складу, які проходять кадрову військову службу, осіб офіцерського складу, які проходять військову службу за призовом, військовослужбовців, призваних на військову службу під час мобілізації, на особливий період (крім військовослужбовців-жінок)\";\n2) у частині сьомій статті 71 слова \"передбачені для військовослужбовців строкової служби\" виключити;\n3) частину першу статті 77 доповнити словами \"а також до робіт з інженерного обладнання позицій (районів), будівництва інженерних споруд з метою зміцнення обороноздатності держави, відновлення інфраструктури населених пунктів в умовах особливого періоду, в тому числі воєнного стану чи в бойовій обстановці, а також після їх завершення до закінчення відбудовного періоду, який закінчується в момент офіційного оголошення про це\";\n4) частину третю статті 84 після слів \"строкової служби\" доповнити словами \"окладу за військовим званням та надбавки за вислугу років для військовослужбовців, які проходять військову службу за контрактом, осіб офіцерського складу, які проходять кадрову військову службу, осіб офіцерського складу, які проходять військову службу за призовом, військовослужбовців, призваних на військову службу під час мобілізації, на особливий період\".\n4. Пункт 12 статті 14 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519) викласти в такій редакції:\n\"12. Військовослужбовець строкової військової служби, військовослужбовець, який проходить військову службу за контрактом, особа офіцерського складу, яка проходить кадрову військову службу, особа офіцерського складу, яка проходить військову службу за призовом, військовослужбовець, призваний на військову службу під час мобілізації, на особливий період (крім військовослужбовців-жінок), якого засуджено до тримання в дисциплінарному батальйоні військовослужбовців, та члени його сім’ї права на пільги не втрачають\".\n5. Статут внутрішньої служби Збройних Сил України , затверджений Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами), доповнити статтею 22 -1 такого змісту:\n\"22 -1 . Командир (начальник) в умовах особливого періоду, в тому числі в умовах воєнного стану чи бойовій обстановці, з метою затримання військовослужбовця, який вчиняє діяння, що підпадає під ознаки злочину, пов’язаного з непокорою, опором чи погрозою начальнику, застосуванням насильства, самовільним залишенням бойових позицій та визначених місць дислокації військових частин (підрозділів) у районах виконання бойових завдань, має право особисто застосовувати заходи фізичного впливу без спричинення шкоди здоров’ю військовослужбовця та спеціальні засоби, достатні для припинення протиправних дій.\nУ бойовій обстановці командир (начальник) може застосувати зброю чи віддати підлеглим наказ про її застосування, якщо в інший спосіб неможливо припинити злочин, при цьому не заподіюючи смерті військовослужбовцю.\nУ разі якщо дозволяють обставини, командир (начальник) перед застосуванням заходів фізичного впливу, спеціальних засобів або зброї повинен голосом чи пострілом угору попередити про це особу, проти якої можуть бути застосовані такі заходи\".\n6. Пункт 12 додатка 12 до Статуту гарнізонної та вартової служб Збройних Сил України, затвердженого Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196), викласти в такій редакції:\n\"12. Порядок і умови утримання військовослужбовців, заарештованих в адміністративному порядку, визначаються наказом Міністерства оборони України\".\n7. Статтю 6 Дисциплінарного статуту Збройних Сил України, затвердженого Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197), після частини третьої доповнити новою частиною такого змісту:\n\"Командир зобов’язаний вжити заходів щодо затримання підлеглого при вчиненні або здійсненні ним замаху на вчинення злочину чи безпосередньо після вчинення злочину, пов’язаного із непокорою, опором чи погрозою начальнику, застосуванням насильства, самовільним залишенням військової частини або місця служби, ухиленням від військової служби чи дезертирством, із негайним доставлянням затриманого до уповноваженої службової особи або вжити заходів щодо негайного повідомлення уповноваженої службової особи про затримання та місцезнаходження особи, яка підозрюється у вчиненні діяння з ознаками злочину\".\nУ зв’язку з цим частину четверту вважати частиною п’ятою.\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}