{
  "id": "ua-law-159-19",
  "type": "statute",
  "title": "Закон України (159-19)",
  "title_en": "",
  "short_name": "159-19",
  "status": "in_force",
  "issued_date": "2015-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/159-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо захисту інформаційного телерадіопростору України\n\n(Відомості Верховної Ради (ВВР), 2015, № 18, ст.131)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про кінематографію\" (Відомості Верховної Ради України, 1998 p., № 22, ст. 114 із наступними змінами):\n\n1) у статті 3:\n\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"держава-агресор - держава, яка у будь-який спосіб окупувала частину території України або яка вчиняє агресію проти України, визнана Верховною Радою України державою-агресором або державою-окупантом\";\n\n\"органи держави-агресора - правоохоронні органи (міліція, поліція тощо), збройні сили, судові органи, внутрішні війська, будь-які підрозділи спеціального призначення, органи, відповідальні за охорону та захист державного кордону, органи, відповідальні за здійснення податкової та митної політики, органи, відповідальні за проведення дізнання або досудового (попереднього) слідства, прокуратура, органи, відповідальні за державну безпеку або безпеку вищого керівництва держави-агресора, підрозділи, відповідальні за виконання будь-яких миротворчих місій, будь-які інші збройні, військові, воєнізовані, парамілітарні або інші силові формування держави-агресора, їх складові або структурні підрозділи, у тому числі формування, найменування яких не відповідають офіційним назвам, прийнятим у державі-агресорі, але які за здійснюваними функціями належать до будь-якого із зазначених органів чи формувань\";\n\n\"радянські органи державної безпеки - Всеросійська надзвичайна комісія по боротьбі з контрреволюцією і саботажем (ВЧК, ЧК), Всеукраїнська надзвичайна комісія для боротьби з контрреволюцією, спекуляцією, саботажем та службовими злочинами (ВУЧК), Державне політичне управління (ГПУ), Об’єднане державне політичне управління (ОГПУ), Народний комісаріат внутрішніх справ (НКВД), Народний комісаріат державної безпеки (НКГБ), Міністерство державної безпеки (МГБ), Комітет державної безпеки (КГБ), а також їхні територіальні та структурні підрозділи\";\n\n\"учасник фільму - фізична особа, яка взяла участь у створенні фільму як виконавець будь-якої ролі, учасник документальних (неігрових) фільмів, виконавець музичного твору, що використовується у фільмі, автор сценарію та/або текстів чи діалогів, режисер-постановник, продюсер\";\n\nвизначення терміну \"фільм\" викласти в такій редакції:\n\n\"фільм - аудіовізуальний твір (у тому числі телевізійні серіали та їх окремі серії), що складається з епізодів, поєднаних між собою творчим задумом і зображувальними засобами, та є результатом спільної діяльності його авторів, виконавців і виробників\";\n\n2) текст статті 10 викласти в такій редакції:\n\n\"За способами фіксації зображення та розповсюдження фільми поділяються на такі види: кінофільми, телефільми, відеофільми, діафільми, слайдфільми та інші, які можуть бути ігровими, анімаційними (мультиплікаційними), неігровими тощо\";\n\n3) у статті 15:\n\nу частині третій:\n\nабзаци перший - третій викласти в такій редакції:\n\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, відмовляє у видачі державного посвідчення на право розповсюдження і демонстрування фільмів за наявності принаймні однієї з таких підстав:\n\nневідповідності поданих документів та матеріалів вимогам пункту 6 Положення про державне посвідчення на право розповсюдження і демонстрування фільмів та цього Закону;\n\nнаявності у фільмі матеріалів (висловлювань, дій тощо), які пропагують війну, насильство, жорстокість, фашизм і неофашизм, спрямовані на ліквідацію незалежності України, розпалювання міжетнічної, расової, релігійної ворожнечі, приниження нації, неповагу до національних і релігійних святинь, приниження особистості, що пропагують невігластво, неповагу до батьків, а також наркоманію, токсикоманію, алкоголізм та інші шкідливі звички; фільми порнографічного характеру, що підтверджується висновком експертної комісії з питань розповсюдження і демонстрування фільмів\";\n\nдоповнити абзацами четвертим і п’ятим такого змісту:\n\n\"одним з учасників фільму є фізична особа, включена до Переліку осіб, які створюють загрозу національній безпеці, оприлюдненому в установленому порядку;\n\nнаявності обставин, передбачених частинами першою, другою та третьою статті 15 -1 цього Закону\";\n\nчастину четверту доповнити абзацом четвертим такого змісту:\n\n\"виявлення обставин, передбачених частиною третьою цієї статті, після видачі державного посвідчення на право розповсюдження і демонстрування фільму, у тому числі внесення одного з учасників фільму до Переліку осіб, які створюють загрозу національній безпеці, оприлюдненому в установленому порядку\";\n\nдоповнити частинами шостою і сьомою такого змісту:\n\n\"Перелік осіб, які створюють загрозу національній безпеці, складає центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, на підставі звернень Ради національної безпеки і оборони України, Служби безпеки України, Національної ради України з питань телебачення і радіомовлення.\n\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, оприлюднює на своєму офіційному веб-сайті Перелік осіб, які створюють загрозу національній безпеці, та забезпечує своєчасне його оновлення\";\n\n4) доповнити статтею 15 -1 такого змісту:\n\n\" Стаття 15 -1 . Розповсюдження і демонстрування фільмів, що містять популяризацію органів держави-агресора, радянських органів державної безпеки\n\nВ Україні забороняється розповсюдження і демонстрування фільмів, що містять популяризацію або пропаганду органів держави-агресора та їхніх окремих дій, що створюють позитивний образ працівників держави-агресора, працівників радянських органів державної безпеки, виправдовують чи визнають правомірною окупацію території України, а також забороняється трансляція (демонстрування шляхом показу каналами мовлення) фільмів, вироблених фізичними та юридичними особами держави-агресора.\n\nПередбачена частиною першою цієї статті заборона розповсюдження і демонстрування фільмів, що містять популяризацію або пропаганду органів держави-агресора та їхніх окремих дій поширюється на розповсюдження та демонстрування будь-яких фільмів незалежно від країни походження, виробництва після 1 серпня 1991 року. Заборона трансляції фільмів, вироблених фізичними та юридичними особами держави-агресора, які не містять популяризації або пропаганди, передбачених попереднім реченням органів та дій, поширюється на фільми, вироблені після 1 січня 2014 року.\n\nФільм вважається таким, що містить популяризацію або пропаганду органів держави-агресора та їхніх окремих дій, що створює позитивний образ працівників держави-агресора, працівників радянських органів державної безпеки, виправдовує чи визнає правомірною окупацію території України, якщо в ньому наявна принаймні одна з таких ознак:\n\nсеред позитивних героїв фільму є співробітники (у тому числі колишні або позаштатні) органів держави-агресора, радянських органів безпеки;\n\nсюжет фільму безпосередньо або опосередковано пов’язаний з діяльністю органів держави-агресора, радянських органів безпеки, і ця діяльність представлена у фільмі як позитивна;\n\nу сюжеті фільму безпосередньо або опосередковано заперечується або ставиться під сумнів територіальна цілісність України, виправдовується або подається в позитивному світлі окупація території України, акти агресії з боку інших держав, розв’язування війни, пропагується винятковість, зверхність або неповноцінність осіб за ознаками їх релігійних переконань, належності до певної нації або раси, статі, майнового стану, соціального походження.\n\nЦентральний орган виконавчої влади, що реалізує державну політику в сфері кінематографії забезпечує реалізацію цього Закону шляхом прийняття рішення про віднесення фільмів до заборонених до розповсюдження і демонстрування на території України виключно на підставі ознак, визначених у статті 15 -1 цього Закону.\n\nДержавне посвідчення на право розповсюдження і демонстрування фільмів, передбачених частиною першою цієї статті, не видається.\n\nРозповсюдження та/або демонстрування фільмів, зазначених у частині першій цієї статті, тягне за собою застосування до суб’єктів господарювання, що здійснюють таке розповсюдження та/або демонстрування, адміністративно-господарських санкцій у формі накладення адміністративно-господарського штрафу в розмірі десяти мінімальних заробітних плат за кожен випадок такого розповсюдження або демонстрування, вчинений вперше, та у розмірі п’ятдесяти мінімальних заробітних плат за кожен наступний випадок такого розповсюдження або демонстрування.\n\nРішення про накладення штрафу, передбаченого частиною шостою цієї статті, приймає центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії. Мотиви та обґрунтування щодо визначення розміру адміністративно-господарського штрафу мають міститися в рішенні про накладення штрафу\";\n\n5) статтю 26 доповнити частинами другою і третьою такого змісту:\n\n\"Юридична особа, яка здійснила розповсюдження та/або демонстрування фільму, одним із учасників якого є особа, зазначена в частині третій статті 15 цього Закону, несе адміністративно-господарську відповідальність у формі штрафу в розмірі від десяти до п’ятдесяти мінімальних заробітних плат.\n\nПорядок накладення штрафів за порушення вимог статті 15 -1 цього Закону затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії, та має відповідати вимогам Господарського кодексу України та Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\";\n\n6) розділ VII \"Прикінцеві положення\" доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Державні посвідчення на право розповсюдження і демонстрування фільмів, передбачених частинами першою і другою статті 15 -1 , видані до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо захисту інформаційного телерадіопростору України\", підлягають анулюванню в порядку, передбаченому зазначеним Законом\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через два місяці з дня його опублікування.\n\n2. У цілях застосування цього Закону враховується, що станом на день його прийняття державою-агресором та державою-окупантом є Російська Федерація.\n\n3. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Центральному органу виконавчої влади, що реалізує державну політику у сфері кінематографії, забезпечити перегляд виданих посвідчень на право розповсюдження і демонстрування фільмів та анулювати такі посвідчення у разі виявлення підстав, передбачених цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 лютого 2015 року\n\n№ 159-VIII\n\nПро внесення змін до деяких законів України щодо захисту інформаційного телерадіопростору України\nЗакон України від 05.02.2015 № 159-VIII\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/159-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}