{
  "id": "ua-law-175-19",
  "type": "statute",
  "title": "Закон України (175-19)",
  "title_en": "",
  "short_name": "175-19",
  "status": "in_force",
  "issued_date": "2015-02-10",
  "url": "https://zakon.rada.gov.ua/laws/show/175-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 14, ст.97)\n\nВерховна Рада України постановляє:\n\nІ. Частину другу статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 p., № 45, ст. 425 із наступними змінами) доповнити пунктом 10 такого змісту:\n\n\"10) осіб, які стали інвалідами внаслідок поранень, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних під час участі у масових акціях громадського протесту в Україні з 21 листопада 2013 року по 21 лютого 2014 року за євроінтеграцію та проти режиму Януковича (далі - Революція Гідності), та які звернулися за медичною допомогою у період з 21 листопада 2013 року по 30 квітня 2014 року.\n\nАбзац перший цього пункту не поширюється на працівників міліції, осіб, які проходили службу в правоохоронних органах спеціального призначення, військовослужбовців внутрішніх військ, Збройних Сил України та інших військових формувань, які отримали інвалідність внаслідок поранень, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних при виконанні службових обов’язків, пов’язаних з подіями Революції Гідності.\n\nУчасть осіб, зазначених в абзаці першому цього пункту, у Революції Гідності та отримання ними під час Революції Гідності поранень, каліцтва, контузії чи інших ушкоджень здоров’я встановлюється в порядку, визначеному Кабінетом Міністрів України.\n\nЗв’язок інвалідності з пораненнями, каліцтвом, контузією чи іншим ушкодженням здоров’я, отриманими особами, зазначеними в абзаці першому цього пункту, під час участі у Революції Гідності, встановлюється за результатами медико-соціальної експертизи в порядку, визначеному Кабінетом Міністрів України.\n\nПорядок надання статусу інваліда війни особам, зазначеним в абзаці першому цього пункту, визначає Кабінет Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через 10 днів з дня опублікування.\n\n2. Кабінету Міністрів України забезпечити введення в дію підзаконних нормативно-правових актів, спрямованих на реалізацію цього Закону, з дня введення його в дію.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n10 лютого 2015 року\n\n№ 175-VIII\n\nПро внесення зміни до статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"\nЗакон України від 10.02.2015 № 175-VIII\n\nПрийняття від 10.02.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/175-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}