{
  "id": "ua-law-120-19",
  "type": "statute",
  "title": "Закон України (120-19)",
  "title_en": "",
  "short_name": "120-19",
  "status": "in_force",
  "issued_date": "2015-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/120-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення окремих положень соціальної політики\n\n(Відомості Верховної Ради (ВВР), 2015, № 10, ст.62)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) частини першу і шосту статті 83 після слів \"працівникам, які мають дітей\" доповнити словами і цифрою \"або повнолітню дитину - інваліда з дитинства підгрупи А I групи\";\n\n2) друге речення частини восьмої статті 179 виключити;\n\n3) назву та частину першу статті 182 -1 викласти в такій редакції:\n\n\" Стаття 182 -1 . Додаткова відпустка працівникам, які мають дітей або повнолітню дитину - інваліда з дитинства підгрупи А I групи\n\nЖінці, яка працює і має двох або більше дітей віком до 15 років, або дитину-інваліда, або яка усиновила дитину, матері інваліда з дитинства підгрупи А I групи, одинокій матері, батьку дитини або інваліда з дитинства підгрупи А I групи, який виховує їх без матері (у тому числі у разі тривалого перебування матері в лікувальному закладі), а також особі, яка взяла під опіку дитину або інваліда з дитинства підгрупи А I групи, надається щорічно додаткова оплачувана відпустка тривалістю 10 календарних днів без урахування святкових і неробочих днів (стаття 73 цього Кодексу)\".\n\n2. У Законі України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4 із наступними змінами):\n\n1) абзац п’ятий пункту 4 частини першої статті 4 та частину другу статті 5 після слів \"працівникам, які мають дітей\" доповнити словами і цифрою \"або повнолітню дитину - інваліда з дитинства підгрупи А I групи\";\n\n2) пункт 4 частини першої статті 9 доповнити словами \"а якщо дитині встановлено категорію \"дитина-інвалід підгрупи А\" - до досягнення дитиною вісімнадцятирічного віку\";\n\n3) друге речення частини четвертої статті 18 виключити;\n\n4) назву та частину першу статті 19 викласти в такій редакції:\n\n\" Стаття 19. Додаткова відпустка працівникам, які мають дітей або повнолітню дитину - інваліда з дитинства підгрупи А I групи\n\nЖінці, яка працює і має двох або більше дітей віком до 15 років, або дитину-інваліда, або яка усиновила дитину, матері інваліда з дитинства підгрупи А I групи, одинокій матері, батьку дитини або інваліда з дитинства підгрупи А I групи, який виховує їх без матері (у тому числі у разі тривалого перебування матері в лікувальному закладі), а також особі, яка взяла під опіку дитину або інваліда з дитинства підгрупи А I групи, чи одному із прийомних батьків надається щорічно додаткова оплачувана відпустка тривалістю 10 календарних днів без урахування святкових і неробочих днів ( стаття 73 Кодексу законів про працю України)\";\n\n5) частину сьому статті 20, частину другу статті 21, частини першу і шосту статті 24 після слів \"працівникам, які мають дітей\" доповнити словами і цифрою \"або повнолітню дитину - інваліда з дитинства підгрупи А I групи\";\n\n6) пункт 3 частини першої статті 25 доповнити словами \"а якщо дитині встановлено категорію \"дитина-інвалід підгрупи А\" - до досягнення дитиною вісімнадцятирічного віку\".\n\n3. В абзаці третьому частини третьої статті 4 Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 290; 2011 р., № 39, ст. 389; 2012 р., № 5, ст. 44) слова \"та підопічні\" виключити.\n\n4. У Законі України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102; 2005 р., №№ 17-19, ст. 267; 2008 р., №№ 5-8, ст. 78; 2009 р., № 7, ст. 70; 2010 р., № 8, ст. 53; 2014 р., № 20-21, ст. 745, № 22, ст. 775):\n\n1) у статті 11:\n\nчастину другу викласти в такій редакції:\n\n\"Для призначення допомоги при народженні дитини до органу праці та соціального захисту населення за умови пред’явлення паспорта або іншого документа, що посвідчує особу, та свідоцтва про народження дитини подається одним з батьків (опікуном), з яким постійно проживає дитина, заява за формою, встановленою центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, та копія свідоцтва про народження дитини\";\n\nчастину третю виключити;\n\nчастину п’яту викласти в такій редакції:\n\n\"Орган праці та соціального захисту населення за місцем проживання одного з батьків (опікуна), з яким постійно проживає дитина, має право отримувати від органів державної влади, органів місцевого самоврядування, підприємств, установ та організацій відомості, необхідні для призначення допомоги при народженні дитини\";\n\n2) статтю 12 доповнити частиною другою такого змісту:\n\n\"Особам, які на 30 червня 2014 року мали право на отримання допомоги при народженні дитини у розмірі, встановленому на першу дитину, після досягнення дитиною двох років на наступні 12 місяців призначається щомісячна допомога у розмірі 130 гривень, в порядку, встановленому Кабінетом Міністрів України\";\n\n3) пункт 3 розділу VIII \"Прикінцеві положення\" виключити.\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпунктів 1 і 3 пункту 1 , підпунктів 1 , 2 , 4-6 пункту 2 розділу I , які набирають чинності з 1 січня 2015 року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 січня 2015 року\n\n№ 120-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення окремих положень соціальної політики\nЗакон України від 15.01.2015 № 120-VIII\n\nПрийняття від 15.01.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/120-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}