{
  "id": "ua-law-123-19",
  "type": "statute",
  "title": "Закон України (123-19)",
  "title_en": "",
  "short_name": "123-19",
  "status": "in_force",
  "issued_date": "2015-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/123-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\nПро внесення змін до Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" щодо розкриття інформації\n\n(Відомості Верховної Ради (ВВР), 2015, № 10, ст.64)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" (Відомості Верховної Ради України, 2002 р., № 1, ст. 1) такі зміни:\n\n1) статтю 12 -1 доповнити частинами четвертою і п’ятою такого змісту:\n\n\"4. Фінансові установи, нагляд за діяльністю яких здійснюється національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг, повинні також розкривати шляхом розміщення на безоплатній основі в її загальнодоступній інформаційній базі даних про фінансові установи та на власних веб-сайтах (веб-сторінках) в обсязі та порядку, встановлених зазначеною комісією, таку інформацію:\n\n1) повне найменування, ідентифікаційний код та місцезнаходження фінансової установи;\n\n2) перелік фінансових послуг, що надаються фінансовою установою;\n\n3) відомості про власників істотної участі (у тому числі осіб, які здійснюють контроль за фінансовою установою);\n\n4) відомості про склад наглядової ради та виконавчого органу фінансової установи;\n\n5) відомості про відокремлені підрозділи фінансової установи;\n\n6) відомості про ліцензії та дозволи, видані фінансовій установі;\n\n7) річну фінансову та консолідовану фінансову звітність;\n\n8) відомості про порушення провадження у справі про банкрутство, застосування процедури санації фінансової установи;\n\n9) рішення про ліквідацію фінансової установи;\n\n10) іншу інформацію про фінансову установу, що підлягає оприлюдненню відповідно до закону.\n\n5. Фінансові установи забезпечують доступність інформації, розміщеної на власних веб-сайтах (веб-сторінках) відповідно до частини четвертої цієї статті, не менше ніж за останні три роки\";\n\n2) пункт 2 частини першої статті 28 викласти в такій редакції:\n\n\"2) здійснює реєстрацію та веде Державний реєстр фінансових установ, а у визначених нею випадках - реєстри осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, забезпечує ведення загальнодоступної інформаційної бази даних про фінансові установи та визначає перелік і вимоги до документів, що подаються для внесення інформації до зазначених реєстрів та бази даних\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 1 пункту 1, який набирає чинності з 1 січня 2016 року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 січня 2015 року\n\n№ 123-VIII\n\nПро внесення змін до Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" щодо розкриття інформації\nЗакон України від 15.01.2015 № 123-VIII\n\nВтрата чинності від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/123-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}