{
  "id": "ua-law-121-19",
  "type": "statute",
  "title": "Закон України (121-19)",
  "title_en": "",
  "short_name": "121-19",
  "status": "in_force",
  "issued_date": "2015-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/121-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 25 Закону України \"Про відпустки\"\n\n(Відомості Верховної Ради (ВВР), 2015, № 10, ст.63)\n\nВерховна Рада України постановляє :\n\nI. Частину першу статті 25 Закону України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4; 2000 р., № 51-52, ст. 449; 2005 р., № 9, ст. 178, № 26, ст. 353; 2010 р., № 31, ст. 417) доповнити пунктом 18 такого змісту:\n\n\"18) працівникам на період проведення антитерористичної операції у відповідному населеному пункті з урахуванням часу, необхідного для повернення до місця роботи, але не більш як сім календарних днів після прийняття рішення про припинення антитерористичної операції\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що розрахунок суми єдиного внеску на загальнообов’язкове державне соціальне страхування, встановлений передостаннім абзацом частини п’ятої, абзацом третім частини шостої статті 8 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (із змінами, внесеними Законом України від 28 грудня 2014 року № 77-VIII), здійснюється без врахування працівників, яким надано відпустки без збереження заробітної плати відповідно до пункту 18 частини першої статті 25 Закону України \"Про відпустки\".\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 січня 2015 року\n\n№ 121-VIII\n\nПро внесення зміни до статті 25 Закону України \"Про відпустки\"\nЗакон України від 15.01.2015 № 121-VIII\n\nПрийняття від 15.01.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/121-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}