{
  "id": "ua-law-132-19",
  "type": "statute",
  "title": "Закон України (132-19)",
  "title_en": "",
  "short_name": "132-19",
  "status": "in_force",
  "issued_date": "2015-01-27",
  "url": "https://zakon.rada.gov.ua/laws/show/132-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про очищення влади\" щодо додаткових заходів із забезпечення обороноздатності держави\n\n(Відомості Верховної Ради (ВВР), 2015, № 10, ст.66)\n\nВерховна Рада України постановляє :\n\nI. Статтю 1 Закону України \"Про очищення влади\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2041) після частини сьомої доповнити новою частиною такого змісту:\n\n\"8. Заборона, передбачена частиною третьою або четвертою цієї статті, не застосовується до осіб вищого офіцерського складу, які обіймали або обіймають посади в Міністерстві оборони України, Збройних Силах України, Державній прикордонній службі України, Національній гвардії України та інших утворених відповідно до законів військових формуваннях, якщо це обумовлено необхідністю забезпечення обороноздатності держави та за умови задоволення відповідного клопотання у порядку, визначеному цим Законом.\n\nМіністр оборони України, Голова Державної прикордонної служби України, командувач Національної гвардії України, керівники інших військових формувань мають право вносити за погодженням з Комітетом Верховної Ради України з питань національної безпеки і оборони мотивоване клопотання до Президента України щодо незастосування до осіб, зазначених в абзаці першому цієї частини, заборони обіймати посади, щодо яких здійснюються заходи з очищення влади (люстрації).\n\nКлопотання, передбачене абзацом другим цієї частини, може також бути внесене стосовно осіб вищого офіцерського складу, які були звільнені з займаних посад в Міністерстві оборони України, Збройних Силах України, Державній прикордонній службі України, Національній гвардії України та інших утворених відповідно до законів військових формуваннях, щодо яких було застосовано заборони, визначені частинами третьою або четвертою цієї статті.\n\nЗа результатами розгляду відповідного клопотання Президент України приймає рішення. У разі задоволення відповідного клопотання особа вважається такою, щодо якої не застосовано заборони, визначені частиною третьою або четвертою цієї статті\".\n\nУ зв’язку з цим частину восьму вважати частиною дев’ятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк після набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n27 січня 2015 року\n\n№ 132-VIII\n\nПро внесення зміни до Закону України \"Про очищення влади\" щодо додаткових заходів із забезпечення обороноздатності держави\nЗакон України від 27.01.2015 № 132-VIII\n\nПрийняття від 27.01.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/132-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}