{
  "id": "ua-law-76-19",
  "type": "statute",
  "title": "Закон України (76-19)",
  "title_en": "",
  "short_name": "76-19",
  "status": "in_force",
  "issued_date": "2014-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/76-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін та визнання такими, що втратили чинність, деяких законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2015, № 6, ст.40)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 193-VIII від 12.02.2015 , ВВР, 2015, № 21, ст.134\n\n№ 213-VIII від 02.03.2015 , ВВР, 2015, № 22, ст.145\n\n№ 580-VIII від 02.07.2015 , ВВР, 2015, № 40-41, ст.379\n\n№ 848-VIII від 26.11.2015 , ВВР, 2016, № 3, ст.25\n\n№ 889-VIII від 10.12.2015 , ВВР, 2016, № 4, ст.43\n\n№ 2145-VIII від 05.09.2017 , ВВР, 2017, № 38-39, ст.380}\n\n{Щодо визнання конституційними та неконституційними окремих положень див. Рішення Конституційного Суду\n\n№ 5-р/2018 від 22.05.2018 }\n\n{Щодо визнання неконституційними окремих положень див. Рішення Конституційного Суду\n\n№ 6-р/2018 від 17.07.2018 }\n\n{Щодо визнання неконституційними окремих положень див. Рішення Конституційного Суду\n\n№ 12-р/2018 від 18.12.2018 }\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1414-IX від 27.04.2021 , ВВР, 2021, № 28, ст.233\n\n№ 3788-IX від 06.06.2024 , ВВР, 2024, № 42, ст.258\n\n№ 4574-IX від 21.08.2025 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 580-VIII від 02.07.2015 }\n\n2. У статті 2 Закону України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради Української РСР, 1991 р., № 16, ст. 198; Відомості Верховної Ради України, 1992 р., № 13, ст. 177; 2014 р., № 22, ст. 816):\n\nабзац п’ятий частини другої виключити;\n\nчастину п’яту викласти у такій редакції:\n\n\"Межі цих зон установлюються та переглядаються Кабінетом Міністрів України за поданням центрального органу виконавчої влади з формування та забезпечення реалізації державної політики у сфері охорони навколишнього природного середовища, за погодженням з Національною академією наук, центральними органами виконавчої влади, сільського господарства та з питань продовольчої безпеки держави, безпеки використання ядерної енергії, управління зоною відчуження та зоною безумовного (обов’язкового) відселення, на основі експертних висновків\".\n\n3. У статті 50 -1 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 1991 р., № 53, ст. 793 із наступними змінами):\n\nу частинах другій та п’ятій цифри \"70\" замінити цифрами \"60\";\n\nу частині одинадцятій слова \"вчиненням корупційного правопорушення, пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" замінити словами \"притягненням до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією\";\n\nчастину чотирнадцяту викласти у такій редакції:\n\n\"За пенсіонерами і членами їхніх сімей зберігаються пільги і гарантії соціального захисту, передбачені цим Законом та іншими законами, крім пільг, які встановлені абзацом першим частини третьої статті 49 цього Закону. Пенсіонери і члени їхніх сімей, що проживають разом із ними, мають також право на медичне обслуговування в тих медичних закладах, в яких вони перебували на обліку до виходу на пенсію працівника прокуратури\";\n\nчастину вісімнадцяту викласти у такій редакції:\n\n\"Умови та порядок перерахунку призначених пенсій працівникам прокуратури визначаються Кабінетом Міністрів України\".\n\n4. У Законі України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами):\n\n1) статтю 2 виключити;\n\n2) пункт 2 частини першої статті 21 виключити;\n\n{Підпункт 2 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\n3) у статті 22:\n\n{Абзац перший підпункту 3 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nпункти 2 і 13 частини першої виключити;\n\n{Абзац другий підпункту 3 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nдоповнити частиною третьою такого змісту:\n\n\"Установити, що пільги, передбачені пунктом 1 частини першої та частиною другою цієї статті в частині пільг, передбачених пунктами 1, 2, 11 статті 20, пунктом 14 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n4) статтю 23 виключити;\n\n{Підпункт 4 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\n5) у статті 24:\n\n{Абзац перший підпункту 5 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nслова і цифри \"і пунктом 2 статті 23\" виключити;\n\n{Абзац другий підпункту 5 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nдоповнити частиною другою такого змісту:\n\n\"Установити, що пільги, передбачені пунктом 1 статті 20, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n6) у статті 30:\n\n{Абзац перший підпункту 6 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nу частині першій:\n\n{Абзац другий підпункту 6 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nпункти 1, 3, 5, 6, 8, 12 виключити;\n\n{Абзац третій підпункту 6 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nу пункті 10 абзац другий виключити;\n\n{Абзац четвертий підпункту 3 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\nдоповнити частиною сьомою такого змісту:\n\n\"Установити, що пільги, передбачені пунктом 4 частини першої та пунктами 8, 9 частини третьої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n7) статті 31, 37, 39 та 45 виключити;\n\n{Підпункт 7 пункту 4 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 6-р/2018 від 17.07.2018 }\n\n8) статтю 48 викласти у такій редакції:\n\n\"Стаття 48. Компенсації за шкоду, заподіяну здоров’ю, особам, які стали інвалідами внаслідок Чорнобильської катастрофи, учасникам ліквідації наслідків аварії на Чорнобильській АЕС та сім’ям за втрату годувальника\n\nОдноразова компенсація учасникам ліквідації наслідків аварії на Чорнобильській АЕС, які стали інвалідами внаслідок Чорнобильської катастрофи, дітям-інвалідам, сім’ям, які втратили годувальника із числа осіб, віднесених до учасників ліквідації наслідків аварії на Чорнобильській АЕС та смерть яких пов’язана з Чорнобильською катастрофою, батькам померлого, щорічна допомога на оздоровлення виплачується у порядку та розмірах, встановлених Кабінетом Міністрів України\";\n\n9) текст статті 50 викласти у такій редакції:\n\n\"Особам, віднесеним до категорії 1, призначається щомісячна додаткова пенсія за шкоду, заподіяну здоров’ю, у порядку та розмірах, встановлених Кабінетом Міністрів України\";\n\n10) текст статті 51 викласти у такій редакції:\n\n\"Особам, віднесеним до категорій 2, 3, 4 призначається щомісячна додаткова пенсія за шкоду, заподіяну здоров’ю, у порядку та розмірах, встановлених Кабінетом Міністрів України\";\n\n11) частини першу та другу статті 52 замінити однією частиною такого змісту:\n\n\"Щомісячна компенсація у разі втрати годувальника призначається на кожного непрацездатного члена сім’ї, який був на його утриманні, у порядку та розмірах, встановлених Кабінетом Міністрів України\".\n\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами другою - четвертою;\n\n12) текст статті 53 викласти у такій редакції:\n\n\"Додаткова пенсія за шкоду, заподіяну здоров’ю, та щомісячна компенсація сім’ям за втрату годувальника внаслідок Чорнобильської катастрофи з урахуванням інших доходів не можуть перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність\";\n\n13) текст статті 54 викласти у такій редакції:\n\n\"Пенсії по інвалідності, що настала внаслідок каліцтва чи захворювання, і пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи можуть призначатися за бажанням громадянина із заробітку, одержаного за роботу в зоні відчуження в 1986-1990 роках, у розмірі відшкодування фактичних збитків, який визначається згідно із законодавством.\n\nВ усіх випадках розмір середньомісячної заробітної плати для обчислення пенсії за роботу у зоні відчуження у 1986-1990 роках не може перевищувати 3,0 тис. карбованців.\n\nУмови, порядок призначення та мінімальні розміри пенсії по інвалідності, що настала внаслідок каліцтва чи захворювання, і пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи визначаються актами Кабінету Міністрів України з відповідних питань\";\n\n14) статтю 60 викласти у такій редакції:\n\n\"Стаття 60. Право вибору пільг та компенсацій особами, які постраждали внаслідок Чорнобильської катастрофи\n\nОсобам, які постраждали внаслідок Чорнобильської катастрофи, які мають одночасно право на інші пільги та компенсації, передбачені законодавством України, надаються за їх вибором пільги та компенсації відповідно до одного із законів України\".\n\n5. У частині другій статті 5 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2006 р., № 37, ст. 318) слова \"за умисний злочин, вчинений з використанням свого посадового становища\" замінити словами \"за умисне кримінальне правопорушення, вчинене з використанням свого посадового становища, або притягненням до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією\".\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 2145-VIII від 05.09.2017 }\n\n7. Друге речення частини п’ятої статті 6 Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\" (Відомості Верховної Ради України, 1992 р., № 32, ст. 453; 1997 р., № 22, ст. 158) викласти у такій редакції: \"Реорганізація та ліквідація закладів бюджетної сфери комунальної форми власності здійснюється за рішенням сесії місцевої ради, державної і приватної форм власності - за рішенням засновника (засновників)\".\n\n8. Абзац другий пункту \"ї\" частини першої статті 77 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2014 р., № 20-21, ст. 745) викласти у такій редакції:\n\n\"Пільги на безплатне користування житлом з опаленням та освітленням, передбачені абзацом першим цього пункту, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\".\n\n9. У Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\n1) у статті 14:\n\nпункти 7 та 16 частини першої виключити;\n\n{Абзац другий підпункту 1 пункту 9 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 12-р/2018 від 18.12.2018 }\n\nдоповнити частиною шостою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 18 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n2) у статті 15:\n\nпункти 7 та 18 частини першої виключити;\n\n{Абзац другий підпункту 2 пункту 9 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 12-р/2018 від 18.12.2018 }\n\nдоповнити частиною сьомою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 20 частини першої цієї статті надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n3) у статті 16:\n\nу частині першій:\n\n{Абзац другий підпункту 3 пункту 9 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 12-р/2018 від 18.12.2018 }\n\nу пункті 6 слова \"з компенсацією вартості проїзду до санаторно-курортного закладу і назад\" і \"розмір та порядок виплати компенсації\" виключити;\n\n{Абзац третій підпункту 3 пункту 9 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 12-р/2018 від 18.12.2018 }\n\nпункти 15 та 16 виключити;\n\n{Абзац четвертий підпункту 3 пункту 9 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 12-р/2018 від 18.12.2018 }\n\nдоповнити частиною другою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 4, 5, 7 та 12 цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\".\n\n{Пункт 10 розділу I втратив чинність на підставі Закону № 1414-IX від 27.04.2021 }\n\n11. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490; 2003 р., № 14, ст. 97; 2006 р., № 1, ст. 18; 2012 р., № 12-13, ст. 82; 2014 р., № 20-21, ст. 745):\n\n{Підпункт 1 пункту 11 розділу I втратив чинність на підставі Закону № 889-VIII від 10.12.2015 }\n\n2) у статті 37:\n\nу частині першій цифри \"70\" замінити цифрами \"60\";\n\nтретє речення частини четвертої виключити;\n\n{Підпункт 3 пункту 11 розділу I втратив чинність на підставі Закону № 889-VIII від 10.12.2015 }\n\n12. У Законі України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18 із наступними змінами):\n\n1) у статті 7:\n\nпункт 2 доповнити словами \"за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\nпункт 12 виключити;\n\n{Підпункт 1 пункту 12 розділу І визнано таким, що відповідає Конституції України (є конституційним) згідно з Рішенням Конституційного Суду № 5-р/2018 від 22.05.2018 }\n\n2) у статті 9:\n\nу частині першій:\n\nу пункті 6 слова \"з компенсацією вартості проїзду до санаторно-курортного закладу і назад\" і \"розмір та порядок виплати компенсації\" виключити;\n\nпункти 15 та 16 виключити;\n\nчастину другу викласти у такій редакції:\n\n\"Установити, що пільги, передбачені пунктами 4, 5, 7 та 12 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n{Підпункт 2 пункту 12 розділу І визнано таким, що відповідає Конституції України (є конституційним) згідно з Рішенням Конституційного Суду № 5-р/2018 від 22.05.2018 }\n\n3) статтю 21 виключити.\n\n{Підпункт 3 пункту 12 розділу І визнано таким, що не відповідає Конституції України (є неконституційним) згідно з Рішенням Конституційного Суду № 5-р/2018 від 22.05.2018 }\n\n{Пункт 13 розділу I втратив чинність на підставі Закону № 193-VIII від 12.02.2015 }\n\n14. Частину третю статті 30 Закону України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 1995 р, № 7, ст. 45) викласти у такій редакції:\n\n\"Пільги на безплатне користування житлом з опаленням та освітленням, передбачені частиною другою цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\".\n\n15. Частину третю статті 28 Закону України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191; 1999 р., № 28, ст. 231; 2008 р., №№ 5-8, ст. 78; 2010 р., № 5, ст. 45; 2014 р., № 5, ст. 62) викласти у такій редакції:\n\n\"Пільги на безплатне користування житлом з опаленням та освітленням, передбачені частиною другою цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\".\n\n16. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 1999 р., № 41, ст. 372; 2001 р., № 49, ст. 259; 2013 р., № 52, ст. 729):\n\n1) абзац другий пункту 30 частини першої статті 26 викласти у такій редакції:\n\n\"Реорганізація або ліквідація навчальних закладів комунальної форми власності здійснюється за рішенням місцевої ради\";\n\n2) у статті 32 :\n\nпідпункт 4 пункту \"а\" викласти у такій редакції:\n\n\"4) забезпечення пільгового проїзду учнів, вихованців, студентів та педагогічних працівників до місця навчання і додому у порядку та розмірах, визначених органами місцевого самоврядування, за рахунок видатків відповідних місцевих бюджетів\";\n\nпідпункт 6 пункту \"б\" викласти у такій редакції:\n\n\"6. Забезпечення школярів із числа дітей-сиріт, дітей-інвалідів/інвалідів I-III групи, дітей, позбавлених батьківського піклування, та дітей із сімей, які отримують допомогу відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\", які навчаються в державних і комунальних навчальних закладах, безоплатними підручниками, створення умов для самоосвіти\".\n\n17. У Законі України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302):\n\n1) перше речення частини третьої статті 4 після слова \"доставку\" доповнити словом \"державних\";\n\n2) у частині другій статті 9 слова \"друкованих періодичних видань\" замінити словами \"державних друкованих засобів масової інформації\".\n\n{Пункт 18 розділу I втратив чинність на підставі Закону № 4574-IX від 21.08.2025 }\n\n19. Частину п’яту статті 20 Закону України \"Про захист рослин\" (Відомості Верховної Ради України, 1998 р., № 50, ст. 310; 2008 р., №№ 5-8, ст. 78; 2014 р., № 20-21, ст. 745) викласти у такій редакції:\n\n\"Пільги на безплатне користування житлом з опаленням та освітленням, передбачені частиною четвертою цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу, у порядку, визначеному Кабінетом Міністрів України\".\n\n{Пункт 20 розділу I втратив чинність на підставі Закону № 848-VIII від 26.11.2015 }\n\n21. У статті 12 Закону України \"Про загальні засади подальшої експлуатації і зняття з експлуатації Чорнобильської АЕС та перетворення зруйнованого четвертого енергоблока цієї АЕС на екологічно безпечну систему\" (Відомості Верховної Ради України, 1999 р., № 4, ст. 33; 2001 р., № 27, ст. 133; 2004 р., № 51, ст. 546):\n\n1) пункт \"в\" частини другої виключити;\n\n2) у частині дев’ятій слова та цифри \"а також відшкодування витрат Пенсійного фонду України, пов’язаних з достроковим виходом на пенсію понад термін, установлений підпунктом \"г\" частини першої пункту 1 статті 26 Закону України \"Про зайнятість населення\" виключити.\n\n22. У Законі України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230; 2014 р., № 2-3, ст. 41, № 30, ст. 1011):\n\n1) частину шосту статті 11 викласти у такій редакції:\n\n\"6. Реорганізація і ліквідація загальноосвітніх навчальних закладів комунальної форми власності здійснюється за рішенням сесії місцевої ради, державної і приватної форм власності - за рішенням засновника (засновників)\";\n\n2) абзаци другий та третій частини першої статті 21 замінити одним абзацом такого змісту:\n\n\"Органи місцевого самоврядування можуть забезпечувати пільговий проїзд учнів, вихованців до місця навчання і додому у порядку та розмірах, визначених органами місцевого самоврядування, та передбачати на це відповідні видатки з місцевих бюджетів\";\n\n3) абзац шостий частини другої статті 37 викласти у такій редакції:\n\n\"організовує забезпечення підручниками учнів\".\n\n23. У Гірничому законі України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433; 2001 р., № 32, ст. 172; 2008 р., № 42-43, ст. 293; 2009 р., № 51, ст. 758; 2012 р., № 5, ст. 39; 2014 р., № 22, ст. 796):\n\n1) частину дев’яту статті 43 викласти у такій редакції:\n\n\"Працівники гірничих підприємств, які проживають у будинках, що мають центральне опалення, забезпечуються субсидією на оплату житлово-комунальних послуг у порядку та розмірах, встановлених Кабінетом Міністрів України\";\n\n2) частини п’яту - восьму статті 48 замінити однією частиною такого змісту:\n\n\"Після ліквідації або консервації гірничого підприємства надається субсидія на придбання твердого палива або на оплату житлово-комунальних послуг у порядку та розмірах, встановлених Кабінетом Міністрів України\".\n\nУ зв’язку з цим частину дев’яту вважати частиною шостою.\n\n24. У Законі України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182; 2005 р., № 5, ст. 120; 2006 р., № 16, ст. 137; 2008 р., №№ 5-8, ст. 78; 2010 р., № 40, ст. 525; 2011 р., № 30, ст. 285):\n\n1) у статті 6 -1 :\n\nу частині першій:\n\nпункти 7 та 17 виключити;\n\nдоповнити частиною шостою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 18 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n2) у статті 6 -2 :\n\nу частині першій:\n\nпункти 7 та 21 виключити;\n\nдоповнити частиною шостою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 10 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n3) у статті 6 -3 :\n\nу частині першій:\n\nпункти 7 та 16 виключити;\n\nдоповнити частиною шостою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 17 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n4) у статті 6 -4 :\n\nу частині першій:\n\nпункти 7 та 18 виключити;\n\nдоповнити частиною шостою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 19 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\".\n\n25. У Законі України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393; 2005 р., № 28, ст. 372):\n\n1) абзац третій частини другої статті 9 викласти у такій редакції:\n\n\"збереження та розвиток мережі державних та комунальних позашкільних навчальних закладів без права їх перепрофілювання, перепідпорядкування, злиття, передачі приміщень, обладнання, техніки в оренду\";\n\n2) статтю 14 доповнити частиною сьомою такого змісту:\n\n\"7. Реорганізація і ліквідація позашкільних навчальних закладів комунальної форми власності здійснюється за рішенням сесії місцевої ради, державної і приватної форм власності - за рішенням засновника (засновників)\";\n\n3) частину восьму статті 20 викласти у такій редакції:\n\n\"Органи місцевого самоврядування можуть забезпечувати пільговий проїзд учнів, вихованців, слухачів до місця навчання і додому у порядку та розмірах, визначених органами місцевого самоврядування, та передбачати на це відповідні видатки з місцевих бюджетів\";\n\n4) у частині четвертій статті 21:\n\nперше речення абзацу четвертого викласти у такій редакції:\n\n\"Педагогічним працівникам позашкільних навчальних закладів, які працюють у сільській місцевості і селищах, а також пенсіонерам, які раніше працювали педагогічними працівниками в цих населених пунктах і проживають в них, держава відповідно до законодавства забезпечує безоплатне користування житлом з опаленням і освітленням у межах встановлених норм за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\nабзац п’ятий викласти у такій редакції:\n\n\"Органи місцевого самоврядування можуть забезпечувати пільговий проїзд педагогічних працівників до місця навчання і додому у порядку та розмірах, визначених органами місцевого самоврядування, та передбачати на це відповідні видатки з місцевих бюджетів\";\n\n5) абзац четвертий частини другої статті 26 після слів \"(школах естетичного виховання)\" доповнити словами \"та у дитячо-юнацьких спортивних школах\".\n\n26. У Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142 із наступними змінами):\n\n1) абзац шостий частини третьої статті 5 викласти у такій редакції:\n\n\"можуть забезпечувати пільговий проїзд учнів, вихованців, студентів до місця навчання і додому у порядку та розмірах, визначених органами місцевого самоврядування, та передбачати на це відповідні видатки з місцевих бюджетів\";\n\n2) статтю 13 доповнити частиною восьмою такого змісту:\n\n\"Установити, що пільги, передбачені пунктами 1, 2, 3 та 4 частини третьої та пунктом 1 частини шостої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n3) частину п’яту статті 19 замінити двома частинами такого змісту:\n\n\"Учні державних та комунальних професійно-технічних навчальних закладів із числа дітей-сиріт, дітей, позбавлених батьківського піклування, і дітей, які потребують особливих умов виховання, перебувають на повному утриманні держави. Порядок забезпечення учнів державних та комунальних професійно-технічних навчальних закладів стипендією, організації харчування учнів із числа дітей-сиріт, дітей, позбавлених батьківського піклування, осіб з їх числа, дітей-інвалідів/інвалідів I-III групи та дітей із сімей, які отримують допомогу відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\", визначається Кабінетом Міністрів України.\n\nОргани місцевого самоврядування відповідно до законодавства можуть забезпечувати харчуванням учнів інших категорій та передбачати на це відповідні видатки з місцевих бюджетів\".\n\nУ зв’язку із цим частини шосту - дванадцяту вважати відповідно частинами сьомою - тринадцятою.\n\n27. Статтю 21 Закону України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2003 р., № 46, ст. 367; 2004 р., № 10, ст. 104; 2005 р., № 2, ст. 32; 2006 р., № 1, ст. 18; 2008 р., №№ 5-8, ст. 78; 2012 р., № 12-13, ст. 82) доповнити частиною чотирнадцятою такого змісту:\n\n\"Посадова особа місцевого самоврядування, звільнена з посади або яка достроково припинила свої повноваження у разі набрання законної сили обвинувальним вироком суду щодо неї або набрання законної сили рішенням суду щодо притягнення її до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією, позбавляється права на одержання пенсії, передбаченої частиною сьомою цієї статті. У таких випадках пенсія посадовій особі місцевого самоврядування призначається на загальних підставах\".\n\n28. У Законі України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212 із наступними змінами):\n\n1) у частині дванадцятій статті 20:\n\nв абзаці першому цифри \"70\" замінити цифрами \"60\";\n\nабзац одинадцятий викласти у такій редакції:\n\n\"Умови та порядок перерахунку призначених пенсій народним депутатам України визначаються Кабінетом Міністрів України\";\n\nдоповнити абзацом такого змісту:\n\n\"Положення, передбачені абзацами першим - восьмим, одинадцятим цієї частини не поширюються на народного депутата України, повноваження якого припинено достроково у зв’язку з набранням законної сили обвинувальним вироком щодо нього, або за рішенням суду у разі невиконання вимоги щодо несумісності депутатського мандата з іншими видами діяльності, або якого було притягнуто до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією, наслідком чого не стало дострокове припинення повноважень цього народного депутата. У таких випадках пенсія народному депутату України призначається на загальних підставах\";\n\n2) частини першу та другу статті 32 виключити;\n\n3) у частині шостій статті 34 слово \"тримісячної\" замінити словами \"середньої місячної\".\n\n{Пункт 29 розділу І втратив чинність на підставі Закону № 3788-IX від 06.06.2024 }\n\n30. Статтю 2 Закону України \"Про загальну структуру і чисельність Міністерства внутрішніх справ України\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 115; 2002 р., № 43, ст. 313; 2004 р., № 10, ст. 95; 2014 р., № 15, ст. 326, № 20-21, ст. 745) викласти у такій редакції:\n\n\" Стаття 2. Затвердити загальну чисельність Міністерства внутрішніх справ України (за винятком чисельності Національної гвардії України, що визначається Законом України \"Про Національну гвардію України\") у кількості 210000 осіб. За рахунок Державного бюджету України утримуються 152000 працівників органів внутрішніх справ, з яких чисельність осіб рядового і начальницького складу не може перевищувати величину, визначену із розрахунку 300 осіб на 100000 населення\".\n\n31. Статтю 5 Закону України \"Про індексацію грошових доходів населення\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 111) доповнити частиною шостою такого змісту:\n\n\"Проведення індексації грошових доходів населення здійснюється у межах фінансових ресурсів бюджетів усіх рівнів, бюджету Пенсійного фонду України та бюджетів інших фондів загальнообов’язкового державного соціального страхування на відповідний рік\".\n\n32. У розділі XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\nпункт 7 виключити;\n\nу пункті 12 слова \"Президент України\" замінити словами \"Кабінет Міністрів України\".\n\n33. Частини другу та третю статті 38 -1 Закону України \"Про основи соціальної захищеності інвалідів в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252; Відомості Верховної Ради України, 2004 р., № 37, ст. 453; 2012 р., № 31, ст. 381) викласти у такій редакції:\n\n\"Інваліди I та II групи, діти-інваліди та особи, які супроводжують інвалідів I групи або дітей-інвалідів (не більше однієї особи, яка супроводжує інваліда I групи або дитину-інваліда), мають право на безплатний проїзд у пасажирському міському транспорті (крім таксі)\".\n\n34. У Законі України \"Про соціальний захист дітей війни\" (Відомості Верховної Ради України, 2005 р., № 4, ст. 94; 2006 р., № 9-11, ст. 96, № 19-20, ст. 166; 2008 р., №№ 5-8, ст. 78; 2010 р., № 19, ст. 150):\n\n1) у статті 5:\n\nабзац шостий включити;\n\nв абзаці сьомому після слів \"у межах середніх норм споживання\" доповнити словами \"за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\";\n\n2) у частині першій статті 6 слова \"у розмірі надбавки, встановленої для учасників війни\" замінити словами \"у порядку та розмірах, встановлених Кабінетом Міністрів України\".\n\n35. У Законі України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50; 2014 р., № 2-3, ст. 41):\n\n1) статтю 10 доповнити частинами сьомою та восьмою такого змісту:\n\n\"Порядок та розмір плати за навчання у дитячо-юнацьких спортивних школах встановлюються Кабінетом Міністрів України.\n\nДіти із багатодітних сімей, діти із малозабезпечених сімей, діти-інваліди, діти-сироти і діти, позбавлені батьківського піклування, навчаються у дитячо-юнацьких спортивних школах безоплатно\";\n\n2) у статті 26:\n\nчастину третю виключити;\n\nу частині п’ятій слово \"трьох\" замінити словом \"двох\";\n\n3) частину дванадцяту статті 48 виключити.\n\n36. У Законі України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45 із наступними змінами):\n\n1) у статті 129 :\n\nу частині першій слова \"та не може визначатися іншими нормативно-правовими актами\" виключити;\n\nу частині третій:\n\nв абзаці першому цифри \"15\" замінити цифрами \"10\";\n\nабзац шостий виключити;\n\nдоповнити частиною дев’ятою такого змісту:\n\n\"9. Судді з моменту закінчення його повноважень до моменту прийняття рішення про його звільнення (відставку) здійснюється виплата суддівської винагороди у розмірі однієї мінімальної заробітної плати у розрахунку за повний календарний місяць\";\n\n2) у статті 138 :\n\nу частині першій слова і цифри \"статтею 37 Закону\" замінити словом \"Законом\";\n\nу другому реченні частини другої слова і цифри \"призначається пенсія на умовах, передбачених статтею 37 Закону України \"Про державну службу\" замінити словами \"пенсії на умовах, передбачених Законом України \"Про державну службу\", або пенсії, передбаченої іншими законами України\";\n\nчастини третю та четверту викласти у такій редакції:\n\n\"3. Щомісячне довічне грошове утримання виплачується судді у розмірі 60 відсотків грошового утримання судді, з якого було сплачено єдиний внесок на загальнообов’язкове державне соціальне страхування, а до 1 січня 2011 року - страхові внески на загальнообов’язкове державне пенсійне страхування, який працює на відповідній посаді.\n\n4. Умови та порядок перерахунку раніше призначеного щомісячного довічного грошового утримання суддів Конституційного Суду України визначаються Кабінетом Міністрів України\";\n\n3) у пункті 2 частини першої статті 139 слова \"за вчинення умисного злочину\" замінити словами \"за вчинення умисного кримінального правопорушення, або у зв’язку із притягненням до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією\";\n\n4) частину шосту статті 149 доповнити абзацом другим такого змісту:\n\n\"Загальна чисельність працівників апаратів судів не може перевищувати величину, визначену із розрахунку 3,7 посади працівників на одну посаду судді, виходячи із загальної кількості посад суддів в цілому у місцевих та апеляційних судах\";\n\n5) частину другу статті 150 доповнити абзацом другим такого змісту:\n\n\"Загальна чисельність працівників апаратів судів не може перевищувати величину, визначену із розрахунку 4 посади працівників на одну посаду судді\".\n\n37. Розділ VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Зупинити дію підпункту 8 частини першої статті 1, підпунктів 7, 8 (в частині пред’явлення посвідчення застрахованої особи) та 9 частини другої статті 6, абзацу другого підпункту 1 частини третьої статті 20, статті 22 цього Закону до 1 січня 2017 року\".\n\n38. Абзац другий частини п’ятої статті 29 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168) викласти у такій редакції:\n\n\"Пільги на безплатне користування житлом з опаленням та освітленням надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України\".\n\n39. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; 2014 р., № 20-21, ст. 712, № 24, ст. 886, № 37-38, ст. 2004):\n\n1) в абзаці другому частини першої статті 26 слова \"коштів Державного бюджету України для забезпечення молоді, яка здобула професійно-технічну або вищу освіту, першим робочим місцем за отриманою професією (спеціальністю)\" виключити;\n\n2) статті 28 та 49 виключити.\n\n40. У частині другій статті 120 Кодексу цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 453) слова \"особам рядового і начальницького складу служби цивільного захисту та членам їхніх сімей, які перебувають на їх утриманні\" виключити.\n\n41. Підпункт 3 пункту 5 розділу XV \"Прикінцеві та перехідні положення\" Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004) виключити.\n\n42. У Законі України від 14 жовтня 2014 року \"Про прокуратуру\" :\n\n1) частину першу статті 14 викласти у такій редакції:\n\n\"1. Загальна чисельність працівників органів прокуратури становить 15000 осіб.\n\nСтруктура та чисельність Генеральної прокуратури України, регіональних та місцевих прокуратур, Національної академії прокуратури України затверджуються наказом Генерального прокурора України за погодженням з Радою прокурорів України з урахуванням обсягу роботи прокуратури та у межах видатків, затверджених у Державному бюджеті України на утримання органів прокуратури\";\n\n2) у статті 86 :\n\nу частинах другій та п’ятій цифри \"70\" замінити цифрами \"60\";\n\nчастину дванадцяту викласти у такій редакції:\n\n\"12. Особи, звільнені з роботи в порядку дисциплінарного стягнення з позбавленням класного чину або позбавлені класного чину за вироком суду, втрачають право на пенсійне забезпечення за вислугою років. Права на одержання пенсії, передбаченої цією статтею, позбавляються також особи, звільнені з роботи у зв’язку з засудженням за умисне кримінальне правопорушення, вчинене з використанням свого посадового становища, або притягненням до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією. У таких випадках пенсія прокурорам і слідчим призначається на загальних підставах\";\n\nчастини шістнадцяту, сімнадцяту та вісімнадцяту виключити;\n\nчастину двадцяту викласти у такій редакції:\n\n\"20. Умови та порядок перерахунку призначених пенсій працівникам прокуратури визначаються Кабінетом Міністрів України\";\n\n3) частину третю статті 89 виключити;\n\n4) абзац третій підпункту 2 пункту 13 розділу XIII \"Перехідні положення\" виключити.\n\nII. Визнати такими, що втратили чинність:\n\nЗакон України \"Про введення мораторію на ліквідацію та реорганізацію закладів охорони здоров’я\" (Відомості Верховної Ради України, 2014 р., № 12, ст. 191);\n\nПостанову Верховної Ради України від 5 червня 2014 року \"Про схвалення Рекомендацій парламентських слухань на тему: \"Доступність та якість загальної середньої освіти: стан і шляхи поліпшення\" (Відомості Верховної Ради України, 2014 р., № 29, ст. 952);\n\nПостанову Верховної Ради України від 6 вересня 2005 року \"Про недопущення закриття об’єктів соціально-культурного призначення в сільській місцевості\" (Відомості Верховної Ради України, 2005 р., № 46-47, ст. 469);\n\nПостанову Верховної Ради України від 19 грудня 2008 року \"Про впровадження мораторію на закриття загальноосвітніх навчальних закладів у сільській місцевості\" (Відомості Верховної Ради України, 2009 р., № 24, ст. 301);\n\nПостанову Верховної Ради України від 8 лютого 2012 року \"Про впровадження мораторію на закриття державних і комунальних закладів культури у сільській місцевості\" (Відомості Верховної Ради України, 2012 р., № 36, ст. 429);\n\nПостанову Верховної Ради України від 18 червня 2014 року \"Про встановлення мораторію на закриття загальноосвітніх навчальних закладів державної і комунальної форм власності\" (Відомості Верховної Ради України, 2014 р., № 32, ст. 1144).\n\nIII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2015 року, крім пункту 42 розділу I цього Закону, який набирає чинності з 25 квітня 2015 року.\n\n2. Установити, що норми цього Закону в частині врахування середньомісячного сукупного доходу сім’ї при наданні пільг набувають чинності з 1 липня 2015 року.\n\n3. Установити, що скорочення чисельності працівників Міністерства внутрішніх справ України та органів прокуратури відповідно до положень цього Закону та розрахунки із звільненими особами здійснюються до 31 грудня 2015 року.\n\n4. Установити, що витрати на виплату пенсії, достроково призначену згідно з умовами статті 49 Закону України \"Про зайнятість населення\" до набрання чинності цим Законом, та оплату послуг за її доставку відшкодовуються Пенсійному фонду України за рахунок коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття у порядку, встановленому центральним органом виконавчої влади у сфері соціальної політики та Пенсійним фондом України.\n\n5. Передбачити за рахунок коштів Державного бюджету України відшкодування витрат Пенсійного фонду України на фінансування достроково призначених пенсій за віком з урахуванням пункту \"в\" частини другої статті 12 Закону України \"Про загальні засади подальшої експлуатації і зняття з експлуатації Чорнобильської АЕС та перетворення зруйнованого четвертого енергоблока цієї АЕС на екологічно безпечну систему\" та статті 21 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" щодо пенсій, призначених до набрання чинності цим Законом.\n\n6. Установити, що достроково призначені пенсії за віком з урахуванням пункту \"в\" частини другої статті 12 Закону України \"Про загальні засади подальшої експлуатації і зняття з експлуатації Чорнобильської АЕС та перетворення зруйнованого четвертого енергоблока цієї АЕС на екологічно безпечну систему\", статті 21 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" та статті 49 Закону України \"Про зайнятість населення\", до набрання чинності цим Законом, працюючим пенсіонерам не виплачуються.\n\n7. У разі якщо внаслідок перерахунку пенсій, відповідно до цього Закону, її розмір зменшується, пенсія виплачується в раніше встановленому розмірі.\n\n8. Установити, що перевірки підприємств, установ та організацій, фізичних осіб - підприємців контролюючими органами (крім Державної фіскальної служби України та Державної фінансової інспекції України) здійснюються протягом січня - червня 2015 року виключно з дозволу Кабінету Міністрів України або за заявкою суб’єкта господарювання щодо його перевірки.\n\n9. Керівникам органів виконавчої влади та інших державних органів (крім органів, які беруть участь в антитерористичних операціях, здійсненні заходів із забезпечення правопорядку на державному кордоні, відбитті збройного нападу на об’єкти, що охороняються військовослужбовцями, звільненні цих об’єктів у разі захоплення або спроби насильного заволодіння зброєю, бойовою та іншою технікою) з метою забезпечення раціонального використання бюджетних коштів вжити заходів щодо скорочення чисельності працівників цих органів на 20 відсотків, надання працівникам відпусток без збереження заробітної плати, встановлення для працівників режиму роботи на умовах неповного робочого часу, зменшення або скасування стимулюючих виплат, зменшення надбавок і доплат, які встановлені у граничних розмірах, переглянути укладені договори на придбання товарів, робіт, послуг.\n\nНадати право керівникам зазначених органів у межах бюджетних призначень без згоди та попередження працівників встановлювати для них режим роботи на умовах неповного робочого часу та надавати відпустки без збереження заробітної плати на визначений цими керівниками термін.\n\nУстановити, що під час здійснення органами виконавчої влади та іншими державними органами цих заходів:\n\nположення статті 26 Закону України \"Про відпустки\" та статей 32 , 56 та 84 Кодексу законів про працю України (у частині обмеження терміну відпустки без збереження заробітної плати, необхідності повідомлення не пізніше ніж за два місяці та погодження з працівником встановлення режиму роботи на умовах неповного робочого часу) не застосовуються;\n\nдо працівників, які перебувають у відпустках без збереження заробітної плати відповідно до цього Закону, обмеження щодо сумісництва та суміщення з іншими видами діяльності, встановлені статтею 7 Закону України \"Про засади запобігання і протидії корупції\", не застосовуються.\n\n{Пункт 10 розділу III втратив чинність на підставі Закону № 213-VIII від 02.03.2015 }\n\n11. Установити, що норми цього Закону в частині вилучення пільгового проїзду окремих категорій громадян набувають чинності з 1 червня 2015 року, крім норм щодо забезпечення пільговим проїздом інвалідів I та II групи, дітей-інвалідів, дітей-сиріт, дітей, позбавлених батьківського піклування, учнів із малозабезпечених сімей та осіб, які їх супроводжують і які супроводжують інваліда I групи, учасників бойових дій.\n\n12. Обласним, Київській міській державним адміністраціям здійснити заходи щодо удосконалення мережі районних (міських) методичних кабінетів галузі освіти та скорочення видатків на їх утримання.\n\n13. Оприлюднення заробітних плат керівництва державних корпорацій, національних акціонерних компаній та державних банків здійснюється у порядку, визначеному Кабінетом Міністрів України.\n\n14. Кабінету Міністрів України за результатами першого півріччя 2015 року та з урахуванням економічної ситуації затвердити порядок проведення індексації заробітної плати, грошового забезпечення, пенсійних та соціальних виплат.\n\n15. Кабінету Міністрів України вжити заходів щодо скорочення на 20 відсотків чисельності адміністративно-управлінського персоналу підприємств державного сектору економіки, скорочення на таких підприємствах кількості легкових автомобілів, припинення придбання меблів, мобільних телефонів, побутової техніки.\n\n16. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n28 грудня 2014 року\n\n№ 76-VIII\n\nПро внесення змін та визнання такими, що втратили чинність, деяких законодавчих актів України\nЗакон України від 28.12.2014 № 76-VIII\n\nРедакція від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/76-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}