{
  "id": "ua-law-77-19",
  "type": "statute",
  "title": "Закон України (77-19)",
  "title_en": "",
  "short_name": "77-19",
  "status": "in_force",
  "issued_date": "2014-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/77-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) види соціального страхування:\nу зв’язку з тимчасовою втратою працездатності;\nвід нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності (далі - страхування від нещасного випадку);\nмедичне;\n2) електронний реєстр листків непрацездатності - система накопичення, зберігання та використання інформації про видані, продовжені та обліковані листки непрацездатності;\n3) загальнообов’язкове державне соціальне страхування (далі - соціальне страхування) - система прав, обов’язків і гарантій, яка передбачає матеріальне забезпечення, страхові виплати та надання соціальних послуг застрахованим особам за рахунок коштів Фонду соціального страхування України;\n4) мінімальний страховий внесок - сума коштів, що визначається розрахунково як добуток мінімального розміру заробітної плати і розміру єдиного внеску на соціальне страхування, встановлених законом на місяць, за який нараховується заробітна плата (дохід);\n5) нещасний випадок - обмежена в часі подія або раптовий вплив на працівника небезпечного виробничого фактора чи середовища, що сталися у процесі виконання ним трудових обов’язків, внаслідок яких заподіяно шкоду здоров’ю або настала смерть;\n6) об’єкт соціального страхування - страховий ризик та страховий випадок, із настанням яких у застрахованих осіб (членів їх сімей, інших осіб) виникає право на матеріальне забезпечення та соціальні послуги відповідно до цього Закону залежно від видів соціального страхування;\n7) професійне захворювання - захворювання, що виникло внаслідок професійної діяльності застрахованого та зумовлюється виключно або переважно впливом шкідливих речовин і певних видів робіт та інших факторів, пов’язаних з роботою;\n8) страховий стаж - період (строк), протягом якого особа підлягає соціальному страхуванню відповідно до видів соціального страхування;\n9) страховик - Фонд соціального страхування України (далі - Фонд);\n10) страхові випадки:\nза соціальним страхуванням від нещасних випадків - нещасний випадок на виробництві або професійне захворювання (у тому числі встановлене чи виявлене в період, коли потерпілий не перебував у трудових відносинах з підприємством, на якому він захворів), що спричинили застрахованому професійно зумовлену фізичну чи психічну травму; нещасний випадок або професійне захворювання, яке сталося внаслідок порушення застрахованим нормативних актів про охорону праці;\nза соціальним страхуванням у зв’язку з тимчасовою втратою працездатності - подія, з настанням якої виникає право застрахованої особи, членів її сім’ї або іншої особи на отримання відповідно до цього Закону матеріального забезпечення або соціальних послуг;\n11) страхові внески - кошти відрахувань на окремі види загальнообов’язкового державного соціального страхування, сплачені згідно із законодавством, що діяло до набрання чинності Законом України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", кошти, що надходять від сплати єдиного внеску на загальнообов’язкове державне соціальне страхування;\n12) страхові кошти - акумульовані страхові внески, суми від фінансових санкцій та інші надходження відповідно до законодавства для здійснення матеріального забезпечення, страхових виплат та надання соціальних послуг згідно з цим Законом;\n13) страхові ризики:\nза соціальним страхуванням від нещасного випадку - обставини, внаслідок яких може статися нещасний випадок або професійне захворювання;\nза соціальним страхуванням у зв’язку з тимчасовою втратою працездатності - обставина, внаслідок якої застрахована особа або члени її сім’ї можуть тимчасово втратити засоби існування та потребувати матеріального забезпечення або надання соціальних послуг згідно з цим Законом;\n14) суб’єкти соціального страхування - застрахована особа, члени її сім’ї або інша особа у випадках, передбачених цим Законом, страхувальник та страховик.\n2. Терміни \"застрахована особа\", \"страхувальники\" та \"роботодавці\" вживаються у цьому Законі у значеннях, наведених у Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про соціальне страхування",
      "content": "1. Законодавство про соціальне страхування складається із Основ законодавства України про загальнообов’язкове державне соціальне страхування , Кодексу законів про працю України , цього Закону, інших законодавчих актів та прийнятих відповідно до них інших нормативно-правових актів.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством України про соціальне страхування, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи соціального страхування",
      "content": "1. Соціальне страхування здійснюється за принципами:\n1) законодавчого визначення умов і порядку здійснення соціального страхування;\n2) обов’язковості страхування осіб відповідно до видів соціального страхування та можливості добровільності страхування у випадках, передбачених законом;\n3) державних гарантій реалізації застрахованими особами своїх прав;\n4) обов’язковості фінансування Фондом витрат, пов’язаних із наданням матеріального забезпечення, страхових виплат та соціальних послуг, в обсягах, передбачених цим Законом;\n5) формування та використання страхових коштів на засадах солідарності та субсидування;\n6) диференціації розміру виплати допомоги залежно від страхового стажу;\n7) диференціювання страхового тарифу з урахуванням умов і стану безпеки праці, виробничого травматизму та професійної захворюваності на кожному підприємстві;\n8) економічної заінтересованості суб’єктів страхування в поліпшенні умов і безпеки праці;\n9) цільового використання коштів соціального страхування;\n10) відповідальності роботодавців та Фонду за реалізацію права застрахованої особи на матеріальне забезпечення та соціальні послуги за цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Фонд соціального страхування України",
      "content": "1. Фонд соціального страхування України є органом, який здійснює керівництво та управління загальнообов’язковим державним соціальним страхуванням від нещасного випадку, у зв’язку з тимчасовою втратою працездатності та медичним страхуванням, провадить акумуляцію страхових внесків, контроль за використанням коштів, забезпечує фінансування виплат за цими видами загальнообов’язкового державного соціального страхування та здійснює інші функції згідно із затвердженим статутом.\n2. Фонд є некомерційною самоврядною організацією, що діє на підставі статуту, який затверджується його правлінням.\n3. Фонд, якщо інше не передбачено законами України, не може займатися іншою діяльністю, крім тієї, для якої його створено, та використовувати свої кошти на цілі, не пов’язані з цією діяльністю.\n4. Кошти Фонду не включаються до складу Державного бюджету України та використовуються тільки за цільовим призначенням.\nДо коштів Фонду застосовується казначейська форма обслуговування в порядку, передбаченому для обслуговування Державного бюджету України.\n5. Бюджет Фонду затверджує Кабінет Міністрів України.\n6. Фонд є юридичною особою, має печатку із зображенням Державного Герба України та своїм найменуванням, символіку, яка затверджується його правлінням.\nФонд набуває прав юридичної особи з дня реєстрації статуту в центральному органі виконавчої влади, що реалізує державну політику у сфері реєстрації (легалізації) статутів фондів загальнообов’язкового державного соціального страхування."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Управління Фондом соціального страхування України",
      "content": "1. Управління Фондом здійснюється на паритетній основі державою, представниками застрахованих осіб і роботодавців.\n2. Безпосереднє управління Фондом здійснюють його правління та виконавча дирекція."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Правління Фонду соціального страхування України",
      "content": "1. До складу правління Фонду входять по сім представників держави, застрахованих осіб та роботодавців, які виконують свої обов’язки на громадських засадах.\nПредставники держави призначаються Кабінетом Міністрів України, представники застрахованих осіб обираються (делегуються) репрезентативними на національному рівні всеукраїнськими об’єднаннями профспілок, а представники роботодавців - репрезентативними на національному рівні всеукраїнськими об’єднаннями організацій роботодавців. Порядок обрання (делегування) таких представників визначається сторонами соціального діалогу самостійно.\n2. Строк повноважень членів правління Фонду становить шість років і закінчується в день першого засідання нового складу правління.\n3. Правління Фонду очолює голова, який обирається з членів правління Фонду строком на два роки почергово від представників кожної сторони. Обраним головою вважається член правління, за якого проголосувало більше половини членів правління від кожної сторони. Голова правління має двох заступників, які разом з головою представляють три сторони.\n4. Засідання правління Фонду проводяться відповідно до затвердженого ним плану, але не рідше одного разу на квартал. Позачергові засідання правління Фонду можуть проводитися за ініціативою його голови або за пропозицією однієї з трьох представницьких сторін правління чи на вимогу однієї третини членів правління Фонду.\n5. Правління правомочне приймати рішення за наявності на засіданні більшості складу кожної представницької сторони. Рішення вважається прийнятим, якщо за нього проголосувала більшість присутніх на засіданні членів правління від кожної сторони. У разі рівного розподілу голосів голос голови правління є вирішальним.\nУ разі якщо під час прийняття рішення однією із трьох представницьких сторін оголошено про відмову брати участь в голосуванні, дане питання переноситься на наступне засідання правління. У період між засіданнями правління це питання обговорюється представницькими сторонами шляхом проведення консультацій та переговорів з метою врегулювання проблеми.\nЯкщо при розгляді цього питання на наступному засіданні та сама сторона повторно відмовляється брати участь в голосуванні, рішення приймається більшістю складу правління.\n6. Рішення правління Фонду, прийняте в межах його компетенції, є обов’язковим для виконання, у тому числі всіма страхувальниками та застрахованими особами, яких воно стосується. Рішення правління Фонду оформляється постановою. Постанови правління Фонду підлягають обов’язковому оприлюдненню на офіційному веб-сайті Фонду протягом 20 робочих днів після їх прийняття.\n7. Рішення правління Фонду, які відповідно до закону є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження правління Фонду соціального страхування України",
      "content": "1. Правління Фонду:\n1) обирає із своїх членів строком на два роки голову правління Фонду та двох його заступників. При цьому забезпечується почергове представництво на цих посадах кожної із трьох представницьких сторін;\n2) спрямовує і контролює діяльність виконавчої дирекції Фонду та її робочих органів; щорічно, а також у разі потреби заслуховує звіти директора виконавчої дирекції Фонду про її діяльність;\n3) створює на паритетних засадах для вирішення найбільш важливих завдань Фонду постійні та тимчасові комісії Фонду за напрямами роботи;\n4) подає на розгляд центральному органу виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, для внесення на затвердження Кабінету Міністрів України пропозиції щодо визначення розміру внесків за видами загальнообов’язкового державного соціального страхування;\n5) щорічно готує та подає у встановленому порядку пропозиції щодо розмірів страхових тарифів на соціальне страхування від нещасних випадків на виробництві за видами економічної діяльності;\n6) призначає та звільняє директора виконавчої дирекції Фонду в порядку, визначеному цим Законом;\n7) за поданням директора виконавчої дирекції Фонду призначає та звільняє його заступників;\n8) затверджує:\nстатут Фонду;\nрегламент роботи правління Фонду;\nрегламент роботи постійних та тимчасових комісій Фонду;\nзвіти про виконання бюджетів (постатейно за доходами і видатками, визначеними законом), порядок використання коштів бюджету та коштів резерву Фонду;\nПоложення про виконавчу дирекцію Фонду;\nструктуру органів Фонду, граничну чисельність працівників, схеми їх посадових окладів, видатки на адміністративно-господарські витрати Фонду (за погодженням із центральними органами виконавчої влади, що забезпечують формування державної фінансової політики, державної політики у сферах трудових відносин, соціального захисту населення);\nрічні програми робіт та звіти про їх виконання;\nПоложення про службу страхових експертів з охорони праці, профілактики нещасних випадків на виробництві і професійних захворювань ;\nПоложення про порядок використання коштів лікувально-профілактичними, навчальними та іншими закладами, які надають Фонду соціальні послуги, та контроль за їх цільовим використанням;\nПоложення про навчально-інформаційні центри;\nПорядок призначення, перерахування та проведення страхових виплат ;\nПорядок розміщення тимчасово вільних коштів, у тому числі резерву коштів Фонду, на депозитних рахунках банківських установ (за погодженням із центральними органами виконавчої влади, що забезпечують формування державної фінансової політики, державної політики у сферах трудових відносин, соціального захисту населення);\nінші нормативно-правові акти та документи, що регламентують діяльність Фонду з виконання його статутних завдань;\n9) встановлює розмір допомоги на поховання;\n10) схвалює проект річного бюджету Фонду (постатейно за доходами і видатками, визначеними законом) та подає його в установленому порядку центральному органу виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, для внесення на затвердження Кабінету Міністрів України;\n11) розпоряджається майном, яке перебуває у власності Фонду;\n12) створює резерв коштів для забезпечення виконання завдань за видами загальнообов’язкового державного соціального страхування;\n13) готує подання щорічних звітів про діяльність Фонду;\n14) здійснює контроль за цільовим використанням коштів Фонду, веденням і достовірністю обліку та звітності щодо їх надходження та використання;\n15) вирішує питання формування та використання резерву коштів для забезпечення фінансової стабільності Фонду в сумі, необхідній для фінансування матеріального забезпечення в розрахунку не менш як на п’ять календарних днів;\n16) представляє Фонд у відносинах з органами державної влади, органами місцевого самоврядування, підприємствами, установами, організаціями, об’єднаннями громадян з питань соціального захисту громадян, а також органами соціального страхування зарубіжних країн, міжнародними організаціями, діяльність яких пов’язана із захистом соціальних прав людини;\n17) здійснює інші функції, передбачені статутом Фонду."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Виконавча дирекція Фонду соціального страхування України",
      "content": "1. Виконавча дирекція Фонду є постійно діючим виконавчим органом правління Фонду.\nВиконавча дирекція є підзвітною правлінню Фонду та провадить діяльність від імені Фонду в межах та в порядку, визначених статутом Фонду та положенням про виконавчу дирекцію Фонду, що затверджується його правлінням, організовує та забезпечує виконання рішень правління Фонду.\n2. Виконавчу дирекцію очолює директор, який призначається та звільняється правлінням Фонду, а в разі неприйняття правлінням Фонду рішення про призначення директора виконавчої дирекції протягом двох місяців таку кандидатуру для затвердження Кабінетом Міністрів України вносить керівник центрального органу виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, за погодженням з комітетом Верховної Ради України, до предмета відання якого відносяться питання загальнообов’язкового державного соціального страхування.\nДиректор виконавчої дирекції Фонду входить до складу правління Фонду з правом дорадчого голосу.\n3. Робочими органами виконавчої дирекції Фонду є її управління в Автономній Республіці Крим, областях, містах Києві та Севастополі, відділення в районах і містах обласного значення. Робочі органи виконавчої дирекції Фонду є юридичними особами, мають самостійні кошториси, печатки із зображенням Державного Герба України та своїм найменуванням.\nРобочі органи виконавчої дирекції Фонду провадять свою діяльність від імені виконавчої дирекції Фонду в межах та в порядку, визначених цим Законом, статутом Фонду, типовим положенням про робочі органи виконавчої дирекції Фонду, що затверджується його правлінням, та положенням, затвердженим директором виконавчої дирекції Фонду.\n4. Керівників управлінь і відділень Фонду призначає директор виконавчої дирекції Фонду за погодженням з правлінням Фонду.\n5. Виконавча дирекція Фонду здійснює матеріально-технічне забезпечення роботи правління Фонду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні завдання і функції Фонду соціального страхування України та його робочих органів",
      "content": "1. Основними завданнями Фонду та його робочих органів є:\n1) реалізація державної політики у сферах соціального страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності, у зв’язку з тимчасовою втратою працездатності, медичного страхування;\n2) надання матеріального забезпечення, страхових виплат та соціальних послуг відповідно до цього Закону;\n3) профілактика нещасних випадків;\n4) віднесення страхувальника до класу професійного ризику виробництва з урахуванням виду його економічної діяльності;\n5) проведення перевірок достовірності поданих страхувальниками відомостей про види економічної діяльності (у тому числі основний) підприємств, установ і організацій незалежно від форми власності, виду діяльності та господарювання для віднесення страхувальника до класу професійного ризику виробництва з урахуванням виду його економічної діяльності;\n6) здійснення перевірки обґрунтованості видачі та продовження листків непрацездатності застрахованим особам, у тому числі на підставі інформації з електронного реєстру листків непрацездатності;\n7) здійснення контролю за використанням роботодавцями та застрахованими особами коштів Фонду;\n8) аналіз та прогнозування надходження коштів від сплати єдиного внеску.\n2. Фонд та його робочі органи відповідно до покладених на них завдань:\n1) здійснюють управління та оперативне розпорядження фінансовими ресурсами Фонду в межах бюджету Фонду, затвердженого Кабінетом Міністрів України, управління майном;\n2) проводять розслідування страхових випадків та обґрунтованості виплати матеріального забезпечення, страхових виплат;\n3) здійснюють заходи з профілактики страхових випадків;\n4) забезпечують функціонування інформаційно-аналітичних систем;\n5) здійснюють обмін інформацією з центральними органами виконавчої влади, що забезпечують формування державної політики у сферах трудових відносин, соціального захисту населення, реалізації державної податкової політики та з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, Пенсійним фондом України для виконання Фондом покладених на нього функцій і завдань, визначених законодавством України;\n6) здійснюють контроль за використанням коштів Фонду, веденням і достовірністю обліку та звітності щодо їх надходження та використання, застосовують в установленому законодавством порядку фінансові санкції та накладають адміністративні штрафи;\n7) беруть участь у проведенні наукових досліджень з питань соціального страхування населення, вивчають міжнародний досвід з метою запровадження інноваційних форм соціального страхування, виступають замовником наукових робіт, досліджень і методичного забезпечення;\n8) беруть участь у здійсненні міжнародного співробітництва для розв’язання проблем та обміну досвідом у сфері соціального страхування;\n9) здійснюють інші функції, передбачені статутом Фонду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права, обов’язки та відповідальність Фонду соціального страхування України",
      "content": "1. Фонд має право:\n1) користуватися в установленому порядку відомостями Державного реєстру загальнообов’язкового державного соціального страхування, даними електронного реєстру листків непрацездатності, необхідними для забезпечення виконання покладених на нього функцій;\n2) одержувати безоплатно від державних органів, підприємств, установ, організацій (у тому числі від органів доходів і зборів, банківських, інших фінансово-кредитних установ) та громадян - суб’єктів підприємницької діяльності відомості щодо використання страхових коштів;\n3) перевіряти достовірність відомостей, поданих роботодавцем для отримання коштів Фонду, дотримання порядку використання роботодавцем виділених йому коштів Фонду та зупиняти виплати з Фонду в разі відмови або перешкоджання з боку роботодавця у проведенні перевірки, виявлення фактів подання ним Фонду недостовірних відомостей або порушення порядку використання роботодавцем коштів Фонду;\n4) отримувати необхідні пояснення (у тому числі в письмовій формі) з питань, що виникають під час перевірки;\n5) накладати і стягувати фінансові санкції та адміністративні штрафи, передбачені законом за порушення вимог цього Закону;\n6) вимагати від керівників та інших посадових осіб підприємств, установ і організацій, а також від фізичних осіб усунення виявлених фактів порушення законодавства про соціальне страхування;\n7) порушувати відповідно до законодавства питання про притягнення посадових осіб до відповідальності за порушення законодавства у сфері соціального страхування, вимагати надання інформації про вжиті заходи;\n8) утворювати підприємства, установи, організації для виконання своїх статутних завдань.\n2. Фонд зобов’язаний:\n1) забезпечувати фінансування та виплачувати матеріальне забезпечення, страхові виплати і надавати соціальні послуги, передбачені цим Законом;\n2) здійснювати контроль за дотриманням порядку використання страхувальником страхових коштів;\n3) вживати заходів щодо раціонального використання коштів і забезпечення фінансової стабільності Фонду;\n4) контролювати правильність витрат за соціальним страхуванням, передбачених цим Законом та іншими нормативно-правовими актами з питань соціального страхування;\n5) стягувати надміру виплачені кошти з юридичних і фізичних осіб у встановленому законом порядку;\n6) вести облік і звітність щодо страхових коштів;\n7) надавати безоплатно застрахованим особам і страхувальникам консультації з питань застосування законодавства про соціальне страхування;\n8) вести облік показників для визначення класу професійного ризику виробництва;\n9) щорічно складати звіт про результати своєї діяльності та після його затвердження правлінням Фонду подавати Кабінету Міністрів України і оприлюднювати;\n10) інформувати страхувальників та застрахованих осіб про результати своєї роботи через засоби масової інформації;\n11) укладати угоди з лікувально-профілактичними закладами та окремими лікарями на обслуговування потерпілих на виробництві, а також угоди із санаторно-курортними закладами для обслуговування застрахованих осіб, що направляються безпосередньо із стаціонару лікувального закладу до реабілітаційних відділень.\n3. Фонд несе відповідальність згідно із законом за шкоду, заподіяну з його вини застрахованим особам внаслідок несвоєчасної або неповної виплати матеріального забезпечення, страхових виплат, ненадання або несвоєчасне надання соціальних послуг, передбачених цим Законом.\n4. Працівники Фонду за порушення законодавства про соціальне страхування несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Формування та використання коштів Фонду соціального страхування України",
      "content": "1. Джерелами формування коштів Фонду є:\n1) страхові внески страхувальників та застрахованих осіб;\n2) суми фінансових санкцій, застосованих відповідно до цього Закону, інших законів до підприємств, установ, організацій та фізичних осіб - підприємців за порушення встановленого порядку сплати страхових внесків та використання коштів Фонду, штрафів за недотримання законодавства про соціальне страхування, а також суми адміністративних штрафів, накладених відповідно до закону на посадових осіб та громадян за такі порушення;\n3) суми не прийнятих до зарахування витрат страхувальника за соціальним страхуванням;\n4) доходи від розміщення тимчасово вільних коштів, у тому числі резерву коштів Фонду;\n5) капіталізовані платежі, що надійшли у випадках ліквідації страхувальників у порядку, визначеному Кабінетом Міністрів України;\n6) доходи від реалізації майна, придбаного за рахунок коштів Фонду;\n7) добровільні внески та інші надходження відповідно до закону.\n2. Кошти Фонду використовуються на:\n1) виплату матеріального забезпечення, страхових виплат та надання соціальних послуг, фінансування заходів з профілактики страхових випадків, передбачених цим Законом;\n2) фінансування витрат на утримання та забезпечення діяльності Фонду, його робочих органів, підприємств, установ та організацій, що належать до сфери його управління, розвиток та функціонування інформаційно-аналітичних систем Фонду;\n3) формування резерву коштів Фонду.\n3. З метою забезпечення фінансової стабільності Фонду формується резерв коштів.\nПорядок формування та використання резерву коштів Фонду затверджується правлінням Фонду.\n4. Закупівля товарів, робіт і послуг (крім послуг з реабілітації застрахованих осіб) за рахунок коштів Фонду здійснюється відповідно до Закону України \"Про здійснення державних закупівель\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Страхові внески",
      "content": "1. Кошти, що надходять до Фонду від сплати єдиного внеску на загальнообов’язкове державне соціальне страхування, повинні забезпечувати:\n1) виплату застрахованим особам матеріального забезпечення та надання соціальних послуг, передбачених цим Законом;\n2) створення резерву коштів Фонду в розмірі суми, необхідної для виплати всіх видів матеріального забезпечення, страхових виплат, передбачених цим Законом, в розрахунку не менш як на п’ять календарних днів;\n3) фінансування витрат на утримання та забезпечення діяльності Фонду, його робочих органів, підприємств, установ та організацій, що належать до сфери його управління, матеріальне та соціально-побутове забезпечення його працівників; розвиток та функціонування інформаційно-аналітичних систем Фонду;\n4) фінансування заходів з профілактики страхових випадків.\n2. На відносини у сфері здійснення контролю за своєчасністю подання та достовірністю поданих роботодавцем відомостей щодо отримання коштів Фонду та дотримання порядку їх використання не поширюється дія Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Майно та матеріально-технічне забезпечення Фонду соціального страхування України",
      "content": "1. Джерелами формування майна, яке перебуває у власності Фонду, є майно, придбане за рахунок коштів соціального страхування, а також майно, передане йому у власність іншими власниками.\nМайно, що передається Фонду для провадження страхової діяльності, використовується ним у порядку, встановленому законодавством України.\n2. Матеріально-технічне забезпечення Фонду, включаючи будівництво, реконструкцію або придбання службових та виробничих приміщень, здійснюється за рахунок коштів Фонду."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відносини з органами виконавчої влади",
      "content": "1. Фонд та його робочі органи з метою реалізації завдань, покладених на них відповідно до цього Закону та інших законів України, взаємодіють з центральними та місцевими органами виконавчої влади, органами місцевого самоврядування шляхом обміну відповідною інформацією, проведення інших заходів з виконання цього Закону."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права, обов’язки та відповідальність роботодавця як страхувальника",
      "content": "1. Роботодавець як страхувальник має право на:\n1) безоплатне отримання в органах Фонду інформації про порядок використання коштів Фонду;\n2) отримання інформації про результати проведення перевірки використання коштів Фонду;\n3) судовий захист своїх прав.\n2. Роботодавець зобов’язаний:\n1) надавати та оплачувати застрахованим особам у разі настання страхового випадку відповідний вид матеріального забезпечення, страхових виплат та соціальних послуг згідно із цим Законом;\n2) вести облік коштів соціального страхування і своєчасно надавати Фонду встановлену звітність щодо цих коштів;\n3) під час перевірки правильності використання коштів Фонду та достовірності поданих роботодавцем даних надавати посадовим особам Фонду необхідні документи та пояснення з питань, що виникають під час перевірки;\n4) подавати в установленому порядку відповідно до законодавства відомості про:\nрозмір заробітної плати та використання робочого часу працівників;\nрічний фактичний обсяг реалізованої продукції (робіт, послуг), кількість нещасних випадків і професійних захворювань на підприємстві за минулий календарний рік;\nвикористання коштів Фонду за іншими визначеними цим Законом напрямами в порядку, встановленому правлінням Фонду;\n5) інформувати про:\nкожний нещасний випадок або професійне захворювання на підприємстві;\nзміну виду діяльності підприємства для переведення його до відповідного класу професійного ризику;\n6) безоплатно створювати всі необхідні умови для роботи на підприємстві представників Фонду;\n7) повідомляти працівникам підприємства про адреси та номери телефонів Фонду, а також лікувально-профілактичних закладів та лікарів, які за угодами з Фондом обслуговують підприємство;\n8) подавати звітність до Фонду у строки, в порядку та за формою, що встановлені правлінням Фонду;\n9) повернути Фонду суму виплаченого матеріального забезпечення та вартість наданих соціальних послуг потерпілому на виробництві у разі невиконання своїх зобов’язань щодо сплати страхових внесків.\n3. Достовірність зазначених у документах даних перевіряється Фондом. У разі подання недостовірних відомостей, використання роботодавцем коштів Фонду з порушенням встановленого порядку роботодавець добровільно чи на підставі рішення суду повинен відшкодувати страховику заподіяну шкоду.\n4. Роботодавцеві забороняється вчиняти будь-які дії, що можуть призвести до прийняття ним разом із застрахованою особою спільного рішення, яке може в подальшому зашкодити цій особі або членам її сім’ї реалізувати своє право на матеріальне забезпечення та отримання соціальних послуг відповідно до цього Закону.\n5. Роботодавець несе відповідальність за:\n1) порушення порядку використання коштів Фонду, несвоєчасне або неповне їх повернення;\n2) несвоєчасне подання або неподання відомостей, встановлених цим Законом;\n3) подання недостовірних відомостей про використання коштів Фонду;\n4) шкоду, заподіяну застрахованим особам або Фонду внаслідок невиконання або неналежного виконання обов’язків, визначених цим Законом.\n6. У разі порушення порядку використання страхових коштів роботодавці відшкодовують Фонду в повному обсязі неправомірно витрачену суму страхових коштів та/або вартість наданих соціальних послуг і сплачують штраф у розмірі 50 відсотків такої суми.\nЗа несвоєчасне повернення або повернення не в повному обсязі страхових коштів на страхувальників та інших отримувачів коштів Фонду накладається штраф у розмірі 10 відсотків несвоєчасно повернутих або повернутих не в повному обсязі страхових коштів.\nОдночасно на суми несвоєчасно повернутих або повернутих не в повному обсязі страхових коштів і штрафних санкцій нараховується пеня в розмірі 0,1 відсотка зазначених сум коштів, розрахована за кожний день прострочення платежу.\n7. Своєчасно не сплачені фінансові санкції та адміністративні штрафи стягуються із страхувальника в дохід Фонду в порядку, встановленому законом.\n8. Право застосовувати фінансові санкції та накладати адміністративні штрафи від імені Фонду мають директор виконавчої дирекції Фонду та його заступники, керівники робочих органів Фонду та їх заступники."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права, обов’язки та відповідальність застрахованих осіб",
      "content": "1. Застраховані особи мають право на:\n1) безоплатне отримання інформації про порядок витрачання страхових коштів Фонду та роз’яснення з питань соціального страхування;\n2) отримання у разі настання страхового випадку матеріального забезпечення, страхових виплат та соціальних послуг, передбачених цим Законом;\n3) участь у розслідуванні страхового випадку, у тому числі за участі представника профспілкового органу або своєї довіреної особи;\n4) послуги медичної реабілітації;\n5) послуги професійної реабілітації, включаючи збереження робочого місця, навчання або перекваліфікацію, якщо загальна тривалість професійної реабілітації не перевищує двох років;\n6) відшкодування витрат під час проходження медичної і професійної реабілітації на проїзд до місця лікування чи навчання і назад, витрат на житло та харчування, транспортування багажу, на проїзд особи, яка його супроводжує;\n7) послуги соціальної реабілітації, включаючи придбання автомобіля, протезів, допомогу у веденні домашнього господарства, що надаються відповідно до законодавства;\n8) оскарження дії страховика, страхувальника-роботодавця щодо надання матеріального забезпечення, страхових виплат та соціальних послуг;\n9) судовий захист своїх прав.\n2. Застраховані особи зобов’язані:\n1) надавати страхувальнику, страховику достовірні документи, на підставі яких призначається матеріальне забезпечення та надаються соціальні послуги відповідно до цього Закону;\n2) своєчасно повідомляти страхувальника та страховика про обставини, що впливають на умови або зміни розміру матеріального забезпечення та соціальних послуг;\n3) знати та виконувати вимоги законодавчих та інших нормативно-правових актів про охорону праці, що стосуються застрахованого, а також додержуватися зобов’язань щодо охорони праці, передбачених колективним договором (угодою, трудовим договором, контрактом) та правилами внутрішнього трудового розпорядку підприємства, установи, організації;\n4) у разі настання нещасного випадку або професійного захворювання:\nлікуватися в лікувально-профілактичних закладах або в медичних працівників, з якими Фонд уклав угоди на медичне обслуговування;\nдотримуватися правил поведінки та режиму лікування, визначених лікарями, які його лікують;\nне ухилятися від професійної реабілітації та виконання вказівок, спрямованих на якнайшвидше повернення його до трудової діяльності;\n5) дотримуватися режиму, визначеного лікарем на період тимчасової непрацездатності;\n6) виконувати інші вимоги, передбачені цим Законом.\n3. Застрахована особа несе відповідальність згідно із законом за незаконне одержання з її вини (підроблення, виправлення в документах, подання недостовірних відомостей тощо) матеріального забезпечення та соціальних послуг за соціальним страхуванням."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Вирішення спорів",
      "content": "1. Спори, що виникають із правовідносин за цим Законом, вирішуються в судовому порядку.\n2. Строк давності в разі стягнення штрафних санкцій, передбачених цим Законом, а також інших видів заборгованості перед Фондом не застосовується.\n3. Спори щодо визначення класу професійного ризику виробництва, а також щодо розміру шкоди та прав на її відшкодування, накладення штрафів та з інших питань вирішуються в судовому порядку. За бажанням заінтересована особа може звернутися з питань вирішення спору до спеціальної комісії Фонду. До складу цієї комісії на громадських і паритетних засадах входять представники держави, застрахованих осіб і страхувальників.\nТакі самі комісії на тих самих засадах створюються при робочих органах Фонду із залученням представників місцевих органів виконавчої влади, застрахованих осіб і страхувальників.\nПоложення про діяльність цих комісій затверджується правлінням Фонду.\n4. Рішення комісії при робочому органі виконавчої дирекції Фонду може бути оскаржено до комісії, створеної при виконавчій дирекції цього Фонду, а рішення останньої - до його правління."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Особи, які підлягають страхуванню у зв’язку з тимчасовою втратою працездатності",
      "content": "1. Страхуванню у зв’язку з тимчасовою втратою працездатності підлягають особи, які працюють на умовах трудового договору (контракту) на підприємствах, в установах, організаціях незалежно від форми власності та господарювання, у тому числі в іноземних дипломатичних та консульських установах, інших представництвах нерезидентів або у фізичних осіб, а також обрані на виборні посади в органах державної влади, органах місцевого самоврядування та в інших органах."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право громадян на матеріальне забезпечення та соціальні послуги за страхуванням у зв’язку з тимчасовою втратою працездатності",
      "content": "1. Право на матеріальне забезпечення та соціальні послуги за страхуванням у зв’язку з тимчасовою втратою працездатності мають застраховані громадяни України, іноземці, особи без громадянства та члени їх сімей, які проживають в Україні, якщо інше не передбачено міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України.\nЦе право виникає з настанням страхового випадку в період роботи (включаючи час випробування та день звільнення), якщо інше не передбачено законом.\n2. Громадяни України, які працюють за межами території України і не застраховані в системі соціального страхування країни, в якій вони перебувають, мають право на матеріальне забезпечення та соціальні послуги відповідно до цього Закону за умови сплати страхових внесків до Фонду згідно із законом, якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n3. Особи, які забезпечують себе роботою самостійно (займаються підприємницькою, адвокатською, нотаріальною, творчою та іншою діяльністю, пов’язаною з одержанням доходу безпосередньо від цієї діяльності, в тому числі члени творчих спілок, творчі працівники, які не є членами творчих спілок), мають право на матеріальне забезпечення та соціальні послуги відповідно до цього Закону за умови сплати страхових внесків до Фонду згідно із законом.\n4. Застраховані особи, які протягом дванадцяти місяців перед настанням страхового випадку за даними Державного реєстру загальнообов’язкового державного соціального страхування мають страховий стаж менше шести місяців, мають право на матеріальне забезпечення відповідно до цього Закону в таких розмірах:\n1) допомога по тимчасовій непрацездатності - виходячи з нарахованої заробітної плати, з якої сплачуються страхові внески, але в розрахунку на місяць не вище за розмір мінімальної заробітної плати, встановленої законом у місяці настання страхового випадку;\n2) допомога по вагітності та пологах - виходячи з нарахованої заробітної плати, з якої сплачуються страхові внески, але в розрахунку на місяць не вище двократного розміру мінімальної заробітної плати та не менше за розмір мінімальної заробітної плати, встановленої законом у місяці настання страхового випадку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Види матеріального забезпечення та соціальних послуг за страхуванням у зв’язку з тимчасовою втратою працездатності",
      "content": "1. За страхуванням у зв’язку з тимчасовою втратою працездатності надаються такі види матеріального забезпечення та соціальних послуг:\n1) допомога по тимчасовій непрацездатності (включаючи догляд за хворою дитиною);\n2) допомога по вагітності та пологах;\n3) допомога на поховання (крім поховання пенсіонерів, безробітних та осіб, які померли від нещасного випадку на виробництві);\n4) оплата лікування в реабілітаційних відділеннях санаторно-курортного закладу після перенесених захворювань і травм."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Обчислення страхового стажу",
      "content": "1. Страховий стаж - період (строк), протягом якого особа підлягала страхуванню у зв’язку з тимчасовою втратою працездатності та за який щомісяця сплачено нею та роботодавцем або нею страхові внески в сумі не меншій, ніж мінімальний страховий внесок, крім випадків, передбачених абзацом другим цієї частини.\nПеріод відпустки для догляду за дитиною до досягнення нею трирічного віку, отримання виплат за окремими видами соціального страхування, крім пенсій усіх видів (за винятком пенсії по інвалідності), включається до страхового стажу як період, за який сплачено страхові внески виходячи з розміру мінімального страхового внеску.\n2. Страховий стаж обчислюється за даними персоніфікованого обліку відомостей про застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, а за періоди до його запровадження - у порядку та на умовах, передбачених законодавством, що діяло раніше.\n3. Страховий стаж обчислюється в місяцях.\nЯкщо сума сплачених за відповідний місяць страхових внесків менша, ніж мінімальний страховий внесок, цей період зараховується до страхового стажу за формулою:\nТП = Св:В,\nде ТП - тривалість періоду, що зараховується до страхового стажу та визначається у місяцях;\nСв - сума єдиного внеску на загальнообов’язкове державне соціальне страхування, сплаченого за відповідний місяць;\nВ - мінімальний розмір страхового внеску за відповідний місяць.\n4. До страхового стажу прирівнюється трудовий стаж, набутий працівником за час роботи на умовах трудового договору (контракту) до набрання чинності Законом України \"Про загальнообов’язкове державне соціальне страхування у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Умови надання допомоги по тимчасовій непрацездатності та тривалість її виплати",
      "content": "1. Допомога по тимчасовій непрацездатності надається застрахованій особі у формі матеріального забезпечення, яке повністю або частково компенсує втрату заробітної плати (доходу), у разі настання в неї одного з таких страхових випадків:\n1) тимчасової непрацездатності внаслідок захворювання або травми, не пов’язаної з нещасним випадком на виробництві;\n2) необхідності догляду за хворою дитиною;\n3) необхідності догляду за хворим членом сім’ї;\n4) догляду за дитиною віком до трьох років або дитиною-інвалідом віком до 18 років у разі хвороби матері або іншої особи, яка доглядає за цією дитиною;\n5) карантину, накладеного органами санітарно-епідеміологічної служби;\n6) тимчасового переведення застрахованої особи відповідно до медичного висновку на легшу, нижчеоплачувану роботу;\n7) протезування з поміщенням у стаціонар протезно-ортопедичного підприємства;\n8) перебування в реабілітаційних відділеннях санаторно-курортного закладу після перенесених захворювань і травм.\n2. Допомога по тимчасовій непрацездатності внаслідок захворювання або травми, не пов’язаної з нещасним випадком на виробництві та професійним захворюванням, виплачується Фондом застрахованим особам починаючи з шостого дня непрацездатності за весь період до відновлення працездатності або до встановлення медико-соціальною експертною комісією (далі - МСЕК) інвалідності (встановлення іншої групи, підтвердження раніше встановленої групи інвалідності) незалежно від звільнення застрахованої особи в період втрати працездатності, у порядку та розмірах, встановлених законодавством.\nОплата перших п’яти днів тимчасової непрацездатності внаслідок захворювання або травми, не пов’язаної з нещасним випадком на виробництві, здійснюється за рахунок коштів роботодавця у порядку, встановленому Кабінетом Міністрів України.\nДопомога по тимчасовій непрацездатності внаслідок захворювання або травми, не пов’язаної з нещасним випадком на виробництві, виплачується Фондом застрахованим інвалідам, які працюють на підприємствах та в організаціях товариств УТОГ і УТОС, починаючи з першого дня непрацездатності за весь період до відновлення працездатності незалежно від звільнення застрахованої особи в період втрати працездатності у порядку та розмірах, встановлених законодавством.\nЗастрахованим особам, які працюють на сезонних і тимчасових роботах, допомога по тимчасовій непрацездатності внаслідок захворювання або травми, не пов’язаної з нещасним випадком на виробництві, надається не більш як за 75 календарних днів протягом календарного року.\nУ разі настання тимчасової непрацездатності внаслідок захворювання або травми, не пов’язаної з нещасним випадком на виробництві, під час перебування у щорічній (основній чи додатковій) відпустці допомога надається у порядку та розмірах, установлених цим Законом.\n3. Допомога по тимчасовій непрацездатності по догляду за хворою дитиною віком до 14 років виплачується застрахованій особі з першого дня за період, протягом якого дитина за висновком лікаря потребує догляду, але не більш як за 14 календарних днів.\nДопомога по тимчасовій непрацездатності по догляду за хворою дитиною віком до 14 років, якщо вона потребує стаціонарного лікування, виплачується застрахованій особі з першого дня за весь час її перебування в стаціонарі разом з хворою дитиною.\nЗастрахованим особам, які працюють на сезонних і тимчасових роботах, у разі здійснення догляду за хворою дитиною віком до 14 років допомога по тимчасовій непрацездатності призначається і виплачується в порядку та розмірах, передбачених абзацом четвертим частини другої цієї статті та статтею 25 цього Закону.\n4. Допомога по тимчасовій непрацездатності по догляду за хворим членом сім’ї (крім догляду за хворою дитиною віком до 14 років) надається застрахованій особі з першого дня, але не більш як за три календарні дні, а у виняткових випадках, з урахуванням тяжкості хвороби члена сім’ї та побутових обставин, - не більш як за сім календарних днів.\n5. Допомога по тимчасовій непрацездатності в разі захворювання матері або іншої особи, яка фактично здійснює догляд за дитиною віком до трьох років або дитиною-інвалідом віком до 18 років, надається застрахованій особі, яка здійснює догляд за дитиною, з першого дня за весь період захворювання в порядку та розмірах, встановлених цим Законом.\n6. Допомога по тимчасовій непрацездатності по догляду за хворою дитиною віком до 14 років, по догляду за хворим членом сім’ї та в разі захворювання матері або іншої особи, яка фактично здійснює догляд за дитиною віком до трьох років або дитиною-інвалідом віком до 18 років, не надається, якщо застрахована особа перебувала у цей час у щорічній (основній чи додатковій) відпустці, додатковій відпустці у зв’язку з навчанням або творчій відпустці.\n7. Якщо тимчасова непрацездатність застрахованої особи викликана карантином, накладеним органами санітарно-епідеміологічної служби, надається допомога по тимчасовій непрацездатності з першого дня за весь час відсутності на роботі з цієї причини.\n8. У разі тимчасового переведення застрахованої особи відповідно до медичного висновку на легшу, нижчеоплачувану роботу цій особі надається допомога по тимчасовій непрацездатності з першого дня за час такої роботи, але не більш як за два місяці. Ця допомога обчислюється за загальними правилами, але надається в розмірі, який разом із заробітком за тимчасово виконувану роботу не може перевищувати суми повного заробітку до часу переведення.\n9. Допомога по тимчасовій непрацездатності в разі здійснення протезування за медичними показаннями в стаціонарі протезно-ортопедичного підприємства надається застрахованій особі з першого дня за весь період перебування в цьому підприємстві з урахуванням часу на проїзд до протезно-ортопедичного підприємства і назад.\n10. Допомога по тимчасовій непрацездатності в разі здійснення санаторно-курортного лікування надається застрахованій особі, якщо тривалість щорічної (основної та додаткової) відпустки недостатня для лікування та проїзду до санаторно-курортного закладу і назад.\nЗастрахованій особі, яка направляється на лікування в реабілітаційне відділення санаторно-курортного закладу після перенесених захворювань і травм безпосередньо із стаціонару лікувального закладу, допомога по тимчасовій непрацездатності надається за весь час перебування у санаторно-курортному закладі (з урахуванням часу на проїзд до санаторно-курортного закладу і у зворотному напрямку) у розмірах, встановлених цим Законом.\nДопомога по тимчасовій непрацездатності застрахованій особі, яка виховує дитину-інваліда віком до 18 років, надається за весь період санаторно-курортного лікування дитини-інваліда (з урахуванням часу на проїзд до санаторно-курортного закладу і у зворотному напрямку) за наявності медичного висновку про необхідність стороннього догляду за нею.\n11. У разі настання тимчасової непрацездатності застрахованої особи у період вирішення спору про незаконність її звільнення з роботи допомога по тимчасовій непрацездатності надається за умови поновлення застрахованої особи на роботі з дня винесення такого рішення відповідним органом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Підстави для відмови в наданні допомоги по тимчасовій непрацездатності",
      "content": "1. Допомога по тимчасовій непрацездатності не надається:\n1) у разі одержання застрахованою особою травм або її захворювання при вчиненні нею злочину;\n2) у разі навмисного заподіяння шкоди своєму здоров’ю з метою ухилення від роботи чи інших обов’язків або симуляції хвороби;\n3) за час перебування під арештом і за час проведення судово-медичної експертизи;\n4) за час примусового лікування, призначеного за постановою суду;\n5) у разі тимчасової непрацездатності у зв’язку із захворюванням або травмою, що сталися внаслідок алкогольного, наркотичного, токсичного сп’яніння або дій, пов’язаних з таким сп’янінням;\n6) за період перебування застрахованої особи у відпустці без збереження заробітної плати, творчій відпустці, додатковій відпустці у зв’язку з навчанням.\n2. Застраховані особи, які в період отримання допомоги по тимчасовій непрацездатності порушують режим, встановлений для них лікарем, або не з’являються без поважних причин у призначений строк на медичний огляд, у тому числі на лікарсько-консультативну комісію (ЛКК) чи медико-соціальну експертну комісію (МСЕК), втрачають право на цю допомогу з дня допущення порушення на строк, що встановлюється рішенням органу, який призначає допомогу по тимчасовій непрацездатності."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Розмір допомоги по тимчасовій непрацездатності",
      "content": "1. Допомога по тимчасовій непрацездатності виплачується застрахованим особам залежно від страхового стажу в таких розмірах:\n1) 50 відсотків середньої заробітної плати (доходу) - застрахованим особам, які мають страховий стаж до трьох років;\n2) 60 відсотків середньої заробітної плати (доходу) - застрахованим особам, які мають страховий стаж від трьох до п’яти років;\n3) 70 відсотків середньої заробітної плати (доходу) - застрахованим особам, які мають страховий стаж від п’яти до восьми років;\n4) 100 відсотків середньої заробітної плати (доходу) - застрахованим особам, які мають страховий стаж понад вісім років;\n5) 100 відсотків середньої заробітної плати (доходу) - застрахованим особам, віднесеним до 1-4 категорій осіб, які постраждали внаслідок Чорнобильської катастрофи; одному з батьків або особі, що їх замінює та доглядає хвору дитину віком до 14 років, яка потерпіла від Чорнобильської катастрофи; ветеранам війни та особам, на яких поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"; особам, віднесеним до жертв нацистських переслідувань відповідно до Закону України \"Про жертви нацистських переслідувань\"; донорам, які мають право на пільгу, передбачену статтею 10 Закону України \"Про донорство крові та її компонентів\".\n2. Сума допомоги по тимчасовій непрацездатності (включаючи догляд за хворою дитиною або хворим членом сім’ї) в розрахунку на місяць не повинна перевищувати розміру максимальної величини бази нарахування єдиного внеску, з якої сплачувалися страхові внески до Фонду."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Умови надання і тривалість виплати допомоги по вагітності та пологах",
      "content": "1. Допомога по вагітності та пологах надається застрахованій особі у формі матеріального забезпечення, яке компенсує втрату заробітної плати (доходу) за період відпустки у зв’язку з вагітністю та пологами.\nДопомога по вагітності та пологах застрахованій особі виплачується за весь період відпустки у зв’язку з вагітністю та пологами, тривалість якої становить 70 календарних днів до пологів і 56 (у разі ускладнених пологів або народження двох чи більше дітей - 70) календарних днів після пологів. Жінкам, віднесеним до 1-4 категорій осіб, які постраждали внаслідок Чорнобильської катастрофи, допомога по вагітності та пологах виплачується за 180 календарних днів зазначеної відпустки (90 - до пологів та 90 - після пологів). Розмір зазначеної допомоги обчислюється сумарно та надається застрахованій особі в повному обсязі незалежно від кількості днів відпустки, фактично використаних до пологів.\n2. Допомога по вагітності та пологах виплачується застрахованій особі, яка усиновила дитину протягом двох місяців з дня її народження, зазначеного у свідоцтві про народження, за період з дня усиновлення і до закінчення 56 календарних днів (70 календарних днів у разі одночасного усиновлення двох і більше дітей, 90 календарних днів - для жінок, віднесених до 1-4 категорій осіб, які постраждали внаслідок Чорнобильської катастрофи).\n3. У разі надання застрахованій особі відпустки у зв’язку з вагітністю та пологами у період її тимчасової непрацездатності листок непрацездатності по тимчасовій непрацездатності закривається і з дня настання цієї відпустки видається інший листок непрацездатності. Кожен із зазначених листків оплачується за відповідними нормами цього Закону.\nУ разі надання застрахованій особі відпустки у зв’язку з вагітністю та пологами у період простою підприємства, установи, організації не з вини застрахованої особи, щорічної (основної чи додаткової) відпустки, відпустки без збереження заробітної плати, додаткової відпустки у зв’язку з навчанням, творчої відпустки допомога по вагітності та пологах надається з дня виникнення права на відпустку у зв’язку з вагітністю та пологами.\nЗа період відпустки у зв’язку з вагітністю та пологами, що збігається з відпусткою для догляду за дитиною до досягнення нею трирічного віку, допомога по вагітності та пологах виплачується незалежно від допомоги по догляду за дитиною до досягнення нею трирічного віку."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Розмір допомоги по вагітності та пологах",
      "content": "1. Допомога по вагітності та пологах надається застрахованій особі у розмірі 100 відсотків середньої заробітної плати (доходу), обчисленої у порядку, встановленому Кабінетом Міністрів України, і не залежить від страхового стажу.\n2. Сума допомоги по вагітності та пологах у розрахунку на місяць не повинна перевищувати розміру максимальної величини бази нарахування єдиного внеску, з якої сплачувалися страхові внески до Фонду, та не може бути меншою, ніж розмір мінімальної заробітної плати, встановленої на час настання страхового випадку."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Право на допомогу на поховання",
      "content": "1. Допомога на поховання надається у разі смерті застрахованої особи, а також членів сім’ї, які перебували на її утриманні:\n1) дружини (чоловіка);\n2) дітей, братів, сестер та онуків, які не досягли 18 років або старших цього віку, якщо вони стали інвалідами до 18 років (братів, сестер та онуків - за умови, що вони не мають працездатних батьків), а студентів та учнів середніх професійно-технічних та вищих навчальних закладів з денною формою навчання - до 23 років;\n3) батька, матері;\n4) діда та баби за прямою лінією спорідненості.\n2. Не вважаються такими, що перебували на утриманні застрахованої особи, члени сім’ї, які мали самостійні джерела засобів до існування (одержували заробітну плату, пенсію тощо).\n3. Допомога надається застрахованій особі, члену її сім’ї або іншим юридичним чи фізичним особам, які здійснили поховання."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Розмір допомоги на поховання",
      "content": "1. Допомога на поховання застрахованої особи або особи, яка перебувала на її утриманні, надається в розмірі, що встановлюється правлінням Фонду, але не менше розміру прожиткового мінімуму, встановленого законом."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Лікування в реабілітаційних відділеннях санаторно-курортних закладів",
      "content": "1. Для забезпечення відновлення здоров’я застрахована особа має право на лікування в реабілітаційних відділеннях санаторно-курортних закладів після перенесених захворювань і травм за рахунок коштів Фонду."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Призначення та виплата матеріального забезпечення, надання соціальних послуг за страхуванням у зв’язку з тимчасовою втратою працездатності",
      "content": "1. Матеріальне забезпечення та соціальні послуги за страхуванням у зв’язку з тимчасовою втратою працездатності застрахованим особам, які працюють на умовах трудового договору (контракту), призначаються та надаються за основним місцем роботи (крім допомоги по тимчасовій непрацездатності (включаючи догляд за хворою дитиною), допомоги по вагітності та пологах, які надаються за основним місцем роботи та за сумісництвом у порядку, встановленому Кабінетом Міністрів України).\nУ разі ліквідації (реорганізації) підприємства, установи, організації матеріальне забезпечення за страховими випадками, які настали до їх ліквідації (реорганізації), виплачується застрахованим особам їх правонаступником, а в разі відсутності правонаступника - робочим органом Фонду за місцем здійснення обліку ліквідованого підприємства, установи, організації як страхувальника.\nЗастрахованим особам, стосовно яких страхувальником не виконано обов’язків щодо нарахування та виплати матеріального забезпечення за страховими випадками у зв’язку з відсутністю можливості встановлення місцезнаходження цього страхувальника, що підтверджується даними Державного реєстру загальнообов’язкового державного соціального страхування та актами перевірки центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про загальнообов’язкове державне соціальне страхування, призначення та виплата матеріального забезпечення здійснюються робочим органом Фонду за місцем реєстрації їх місця проживання чи перебування у порядку, встановленому правлінням Фонду.\n2. Добровільно застрахованим особам призначення та виплата матеріального забезпечення, а також надання соціальних послуг за страхуванням у зв’язку з тимчасовою втратою працездатності здійснюються робочим органом Фонду за місцем здійснення їх обліку як страхувальників.\n3. Рішення про призначення матеріального забезпечення та надання соціальних послуг приймається комісією (уповноваженим) із соціального страхування, що створюється (обирається) на підприємстві, в установі, організації, до складу якої входять представники адміністрації підприємства, установи, організації та застрахованих осіб (виборних органів первинної профспілкової організації (профспілкового представника) або інших органів, які представляють інтереси застрахованих осіб).\nКомісія (уповноважений) із соціального страхування здійснює контроль за правильним нарахуванням і своєчасною виплатою матеріального забезпечення, приймає рішення про відмову в його призначенні, про припинення виплати матеріального забезпечення (повністю або частково), розглядає підставу і правильність видачі листків непрацездатності та інших документів, які є підставою для надання матеріального забезпечення та соціальних послуг.\nКомісія (уповноважений) із соціального страхування виконує свої функції відповідно до положення про комісію (уповноваженого) із страхування у зв’язку з тимчасовою втратою працездатності, яке затверджується правлінням Фонду."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Документи, необхідні для призначення матеріального забезпечення за страхуванням у зв’язку з тимчасовою втратою працездатності",
      "content": "1. Підставою для призначення допомоги по тимчасовій непрацездатності, по вагітності та пологах є виданий у встановленому порядку листок непрацездатності, а в разі роботи за сумісництвом - копія листка непрацездатності, засвідчена підписом керівника і печаткою за основним місцем роботи. Порядок і умови видачі, продовження та обліку листків непрацездатності, здійснення контролю за правильністю їх видачі встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за погодженням з Фондом.\n2. Для призначення допомоги по тимчасовій непрацездатності в розмірі 100 відсотків середньої заробітної плати (доходу) застраховані особи, зазначені в абзаці шостому частини першої статті 25 цього Закону, додають копії відповідних посвідчень або інші документи, які підтверджують право на пільгу.\n3. Допомога на поховання застрахованої особи призначається сім’ї померлого або особі, яка здійснила поховання, на підставі свідоцтва про смерть, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів громадянського стану, виконавчим органом сільської, селищної чи міської (крім міст обласного значення) ради.\n4. Допомога на поховання члена сім’ї застрахованої особи призначається застрахованій особі на підставі свідоцтва про смерть, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів громадянського стану, виконавчим органом сільської, селищної чи міської (крім міст обласного значення) ради, та довідки з місця проживання про перебування померлого члена сім’ї на утриманні застрахованої особи."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Строки розгляду документів, призначення та виплати матеріального забезпечення за страхуванням у зв’язку з тимчасовою втратою працездатності",
      "content": "1. Документи для призначення допомоги по тимчасовій непрацездатності, по вагітності та пологах розглядаються не пізніше десяти днів з дня їх надходження.\nПовідомлення про відмову в призначенні допомоги із зазначенням причин відмови та порядку оскарження видається або надсилається заявникові не пізніше п’яти днів після винесення відповідного рішення.\n2. Допомога по тимчасовій непрацездатності, по вагітності та пологах виплачується:\n1) застрахованим особам, які працюють на умовах трудового договору (контракту), - у найближчий після дня призначення допомоги строк, установлений для виплати заробітної плати;\n2) добровільно застрахованим особам - протягом десяти днів після призначення допомоги.\n3. Допомога на поховання призначається не пізніше дня, що настає за днем звернення, і виплачується не пізніше наступного робочого дня після отримання страхувальником страхових коштів від Фонду відповідно до цього Закону.\n4. Призначене, але не одержане у зв’язку зі смертю застрахованої особи матеріальне забезпечення виплачується членам сім’ї, які проживали разом з нею, або спадкоємцям.\nПризначене, але не одержане застрахованою особою своєчасно матеріальне забезпечення виплачується за минулий час у розмірі, встановленому на час настання страхового випадку.\nСуми матеріального забезпечення, не одержані з вини органу, що призначає матеріальне забезпечення, виплачуються застрахованій особі за минулий час з дотриманням вимог законодавства про індексацію грошових доходів населення.\nНадміру виплачені суми матеріального забезпечення за страхуванням у зв’язку з тимчасовою втратою працездатності внаслідок зловживань з боку застрахованої особи або членів її сім’ї стягуються з них у судовому порядку.\n5. Матеріальне забезпечення, передбачене цим Законом, виплачується у разі, якщо звернення за його призначенням надійшло не пізніше дванадцяти календарних місяців з дня відновлення працездатності, встановлення інвалідності, закінчення відпустки у зв’язку з вагітністю та пологами, смерті застрахованої особи або члена сім’ї, який перебував на її утриманні."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Порядок розрахунку середньої заробітної плати (доходу) для обчислення допомоги по тимчасовій непрацездатності, по вагітності та пологах",
      "content": "1. При обчисленні середньої заробітної плати (доходу) для забезпечення допомогою по тимчасовій непрацездатності, по вагітності та пологах враховуються всі види заробітної плати (доходу) в межах граничної суми місячної заробітної плати (доходу), на яку нараховуються страхові внески на страхування у зв’язку з тимчасовою втратою працездатності.\n2. Порядок обчислення середньої заробітної плати для надання допомоги по тимчасовій непрацездатності, по вагітності та пологах визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Порядок фінансування Фондом соціального страхування України страхувальників",
      "content": "1. Фінансування страхувальників-роботодавців для надання матеріального забезпечення найманим працівникам здійснюється робочими органами Фонду в порядку, встановленому правлінням Фонду.\nПідставою для фінансування страхувальників робочими органами Фонду є оформлена за встановленим зразком заява-розрахунок, що містить інформацію про нараховані застрахованим особам суми матеріального забезпечення за їх видами.\nРобочі органи Фонду здійснюють фінансування страхувальників-роботодавців протягом десяти робочих днів після надходження заяви.\nУ разі якщо сума отриманих страхувальником від Фонду страхових коштів перевищує фактичні витрати на надання матеріального забезпечення, невикористані страхові кошти повертаються до робочого органу Фонду, що здійснив фінансування, протягом трьох робочих днів.\n2. Страхувальник-роботодавець відкриває окремий поточний рахунок для зарахування страхових коштів у банках у порядку, встановленому Національним банком України.\nСтрахувальник-роботодавець, який є бюджетною установою, відкриває окремий рахунок для зарахування страхових коштів в органі, що здійснює казначейське обслуговування бюджетних коштів, у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\nКошти Фонду, що надходять на зазначений рахунок, обліковуються на окремому субрахунку.\nСтрахові кошти, зараховані на окремий поточний рахунок у банку або на окремий рахунок в органі, що здійснює казначейське обслуговування бюджетних коштів (далі - окремий рахунок), можуть бути використані страхувальником виключно на надання матеріального забезпечення та соціальних послуг застрахованим особам. Страхові кошти, зараховані на окремий рахунок, не можуть бути спрямовані на задоволення вимог кредиторів, на стягнення на підставі виконавчих та інших документів, за якими здійснюється стягнення відповідно до закону."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Особи, які підлягають страхуванню від нещасного випадку",
      "content": "1. Страхуванню від нещасного випадку підлягають:\n1) особи, які працюють на умовах трудового договору (контракту);\n2) учні та студенти навчальних закладів, клінічні ординатори, аспіранти, докторанти, залучені до будь-яких робіт під час, перед або після занять; під час занять, коли вони набувають професійних навичок; у період проходження виробничої практики (стажування), виконання робіт на підприємствах;\n3) особи, які утримуються у виправних закладах та залучаються до трудової діяльності на виробництві цих установ або на інших підприємствах за спеціальними договорами.\n2. Заподіяння шкоди зародку внаслідок травмування на виробництві або професійного захворювання жінки під час її вагітності, у зв’язку з чим дитина народилася інвалідом, прирівнюється до нещасного випадку, який трапився із застрахованим. Така дитина відповідно до медичного висновку вважається застрахованою і до 18 років або до закінчення навчання, але не більш як до досягнення нею 23 років, їй надається допомога Фонду.\nУсі особи, перелічені у частині першій цієї статті, вважаються застрахованими з моменту набрання чинності цим Законом незалежно від фактичного виконання страхувальниками своїх зобов’язань щодо сплати страхових внесків.\n3. Добровільно від нещасного випадку можуть застрахуватися:\n1) особи, які забезпечують себе роботою самостійно, - займаються адвокатською, нотаріальною, творчою та іншою діяльністю, пов’язаною з отриманням доходу безпосередньо від цієї діяльності, члени фермерського господарства, особистого селянського господарства, якщо вони не є найманими працівниками;\n2) громадяни - суб’єкти підприємницької діяльності."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Страхові виплати",
      "content": "1. Страховими виплатами є грошові суми, які Фонд виплачує застрахованому чи особам, які мають на це право, у разі настання страхового випадку.\n2. Факт нещасного випадку на виробництві або професійного захворювання розслідується в порядку, затвердженому Кабінетом Міністрів України, відповідно до Закону України \"Про охорону праці\".\n3. Підставою для оплати потерпілому витрат на медичну допомогу, проведення медичної, професійної та соціальної реабілітації, а також страхових виплат є акт розслідування нещасного випадку або акт розслідування професійного захворювання (отруєння) за встановленими формами.\n4. Перелік обставин, за яких настає страховий випадок, та перелік професійних захворювань визначаються Кабінетом Міністрів України.\n5. В окремих випадках, за наявності підстав, Фонд може:\n1) визнати страховим нещасний випадок, що стався за обставин, не визначених відповідним переліком;\n2) визнати страховим випадком захворювання, не внесене до переліку професійних захворювань, якщо на момент прийняття рішення медична наука має нові відомості, які дають підстави вважати це захворювання професійним.\n6. Порушення правил охорони праці застрахованим, яке спричинило нещасний випадок або професійне захворювання, не звільняє страховика від виконання зобов’язань перед потерпілим.\n7. Страхові виплати складаються із:\n1) страхової виплати втраченого заробітку (або відповідної його частини) залежно від ступеня втрати потерпілим професійної працездатності (далі - щомісячна страхова виплата);\n2) страхової виплати в установлених випадках одноразової допомоги потерпілому (членам його сім’ї та особам, які перебували на утриманні померлого);\n3) страхової виплати дитині, яка народилася інвалідом внаслідок травмування на виробництві або професійного захворювання її матері під час вагітності;\n4) страхових витрат на медичну та соціальну допомогу.\n8. Відшкодування моральної (немайнової) шкоди потерпілим від нещасних випадків на виробництві або професійних захворювань і членам їхніх сімей не є страховою виплатою та здійснюється незалежно від часу настання страхового випадку відповідно до положень Цивільного кодексу України та Кодексу законів про працю України ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Перерахування розміру страхових виплат",
      "content": "1. Перерахування сум щомісячних страхових виплат і витрат на медичну та соціальну допомогу провадиться в разі:\n1) зміни ступеня втрати професійної працездатності;\n2) зміни складу сім’ї померлого.\n2. Перерахування сум щомісячних страхових виплат провадиться також у разі зростання у попередньому календарному році середньої заробітної плати у галузях національної економіки за даними центрального органу виконавчої влади, що реалізує державну політику у сфері статистики. Таке перерахування провадиться з 1 березня наступного року. При цьому визначена раніше сума щомісячної страхової виплати зменшенню не підлягає."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Визначення ступеня втрати працездатності потерпілим",
      "content": "1. Ступінь втрати працездатності потерпілим установлюється МСЕК за участю Фонду і визначається у відсотках професійної працездатності, яку мав потерпілий до ушкодження здоров’я. МСЕК установлює обмеження рівня життєдіяльності потерпілого, визначає професію, з якою пов’язане ушкодження здоров’я, причину, час настання та групу інвалідності у зв’язку з ушкодженням здоров’я, а також необхідні види медичної та соціальної допомоги.\n2. Огляд потерпілого, складання та корегування індивідуальної програми реабілітації інваліда, в якій визначаються види реабілітаційних заходів та строки їх виконання, проводиться МСЕК за умови подання акта про нещасний випадок на виробництві, акта розслідування професійного захворювання за встановленими формами, висновку спеціалізованого медичного закладу (науково-дослідного інституту профпатології чи його відділення) про професійний характер захворювання, направлення лікувально-профілактичного закладу або роботодавця чи профспілкового органу підприємства, на якому потерпілий одержав травму чи професійне захворювання, або робочого органу виконавчої дирекції Фонду, суду чи прокуратури.\n3. Позачергова експертиза проводиться МСЕК за заявою потерпілого, страховика чи інших заінтересованих осіб, суду чи прокуратури."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Тимчасове переведення потерпілого на легшу, нижчеоплачувану роботу",
      "content": "1. За потерпілим, тимчасово переведеним на легшу нижчеоплачувану роботу, зберігається його середньомісячний заробіток на строк, визначений ЛКК, або до встановлення стійкої втрати професійної працездатності.\n2. Стійкою втратою професійної працездатності вважається будь-яка втрата професійної працездатності, визначена МСЕК.\n3. Необхідність переведення потерпілого на іншу роботу, її тривалість та характер установлюються ЛКК або МСЕК.\n4. За згодою потерпілого роботодавець зобов’язаний надати йому рекомендовану ЛКК або МСЕК роботу за наявності відповідних вакансій.\n5. Якщо у встановлений ЛКК або МСЕК строк роботодавець не забезпечує потерпілого відповідною роботою, Фонд сплачує потерпілому страхову виплату в розмірі його середньомісячного заробітку.\n6. Середньомісячний заробіток, передбачений частинами першою та п’ятою цієї статті, обчислюється в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Страхові виплати потерпілому під час його професійної реабілітації",
      "content": "1. Потерпілому, який проходить професійне навчання або перекваліфікацію за індивідуальною програмою реабілітації (якщо з часу встановлення ступеня втрати професійної працездатності минуло не більше одного року), Фонд провадить щомісячні страхові виплати в розмірі середньомісячного заробітку протягом строку, визначеного програмою реабілітації.\n2. Фонд оплачує вартість придбаних потерпілим інструментів, протезів та інших пристосувань, відшкодовує потерпілому інші необхідні витрати, пов’язані з його професійною підготовкою.\n3. Середньомісячний заробіток, передбачений частиною першою цієї статті, обчислюється в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Право на страхові виплати в разі смерті потерпілого",
      "content": "1. У разі смерті потерпілого право на одержання щомісячних страхових виплат мають непрацездатні особи, які перебували на утриманні померлого або мали на день його смерті право на одержання від нього утримання, а також дитина померлого, яка народилася протягом не більш як десятимісячного строку після його смерті.\n2. Такими непрацездатними особами є:\n1) діти, які не досягли 16 років; діти з 16 до 18 років, які не працюють, або старші за цей вік, але через вади фізичного або розумового розвитку самі не спроможні заробляти; діти, які є учнями, студентами (курсантами, слухачами, стажистами) денної форми навчання, - до закінчення навчання, але не більш як до досягнення ними 23 років;\n2) особи, які досягли пенсійного віку, передбаченого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", якщо вони не працюють;\n3) інваліди - члени сім’ї потерпілого на час інвалідності;\n4) неповнолітні діти, на утримання яких померлий виплачував або був зобов’язаний виплачувати аліменти;\n5) непрацездатні особи, які не перебували на утриманні померлого, але мають на це право.\n3. Право на одержання страхових виплат у разі смерті потерпілого мають також дружина (чоловік) або один з батьків померлого чи інший член сім’ї, якщо він не працює та доглядає дітей, братів, сестер або онуків потерпілого, які не досягли восьмирічного віку."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Щомісячні страхові виплати та інші витрати на відшкодування шкоди",
      "content": "1. Сума щомісячної страхової виплати встановлюється відповідно до ступеня втрати професійної працездатності та середньомісячного заробітку, що потерпілий мав до ушкодження здоров’я.\nЩомісячна страхова виплата не повинна перевищувати середньомісячного заробітку, що потерпілий мав до ушкодження здоров’я.\nУ разі якщо потерпілому одночасно із щомісячною страховою виплатою призначено пенсію по інвалідності у зв’язку з одним і тим самим нещасним випадком, їх сума не повинна перевищувати середньомісячний заробіток, який потерпілий мав до ушкодження здоров’я. Визначені раніше сума щомісячної страхової виплати та пенсія по інвалідності зменшенню не підлягають.\n2. У разі стійкої втрати професійної працездатності, встановленої МСЕК, Фонд проводить одноразову страхову виплату потерпілому, розмір якої визначається відповідно до ступеня втрати професійної працездатності, виходячи з 17 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на день настання права потерпілого на страхову виплату.\nУ разі якщо при подальших обстеженнях МСЕК потерпілому встановлено інший, вищий ступінь втрати стійкої професійної працездатності з урахуванням іншої професійної хвороби або іншого каліцтва, пов’язаного з виконанням трудових обов’язків, йому провадиться одноразова виплата, розмір якої визначається відповідно до відсотка, на який збільшено ступінь втрати працездатності, щодо попереднього обстеження МСЕК, виходячи з розрахунку 17 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на день настання права потерпілого на страхову виплату.\nЯкщо комісією з розслідування нещасного випадку встановлено, що ушкодження здоров’я настало не лише з вини роботодавця, а й внаслідок порушення потерпілим нормативних актів про охорону праці, розмір одноразової допомоги зменшується на підставі висновку цієї комісії, але не більш як на 50 відсотків.\n3. Фонд фінансує витрати на медичну та соціальну допомогу, у тому числі на додаткове харчування, придбання ліків, спеціальний медичний, постійний сторонній догляд, побутове обслуговування, протезування, медичну реабілітацію, санаторно-курортне лікування, придбання спеціальних засобів пересування тощо, якщо потребу в них визначено висновками МСЕК та індивідуальною програмою реабілітації інваліда (у разі її складення). Фонд організовує цілеспрямоване та ефективне лікування потерпілого у власних спеціалізованих лікувально-профілактичних закладах або на договірній основі в інших лікувально-профілактичних закладах з метою якнайшвидшого відновлення здоров’я застрахованого.\nЯкщо внаслідок нещасного випадку або професійного захворювання потерпілий тимчасово втратив працездатність, Фонд фінансує всі витрати на його лікування.\nДопомога по тимчасовій непрацездатності виплачується в розмірі 100 відсотків середнього заробітку (оподатковуваного доходу). При цьому перші п’ять днів тимчасової непрацездатності оплачуються власником або уповноваженим ним органом за рахунок коштів підприємства, установи, організації.\nДопомога по тимчасовій непрацездатності, страхова виплата у разі переведення потерпілого на легшу нижчеоплачувану роботу, відшкодування вартості поховання потерпілого та пов’язаних з цим ритуальних послуг надаються в порядку, встановленому правлінням Фонду.\nДодаткове харчування призначається на конкретно визначений строк за раціоном, який складає дієтолог чи лікар, який лікує, та затверджує МСЕК. Неможливість забезпечення потерпілого додатковим харчуванням у лікувально-профілактичному або реабілітаційному закладі підтверджується довідкою за підписом головного лікаря (директора) цього закладу. У цьому разі компенсація витрат на додаткове харчування здійснюється Фондом на підставі інформації центрального органу виконавчої влади, що реалізує державну політику у сфері статистики, про середні ціни на продукти харчування у торговельній мережі того місяця, в якому їх придбали.\nВитрати на ліки, лікування, протезування (крім протезів з дорогоцінних металів), придбання санаторно-курортних путівок, предметів догляду за потерпілим визначаються на підставі виданих лікарями рецептів, санаторно-курортних карток, довідок або рахунків про їх вартість.\nСума витрат на необхідний догляд за потерпілим залежить від характеру цього догляду, встановленого МСЕК, і не може бути меншою (на місяць) за:\n1) розмір мінімальної заробітної плати, встановленої на день виплати, - на спеціальний медичний догляд (масаж, уколи тощо);\n2) половину розміру мінімальної заробітної плати, встановленої на день виплати, - на постійний сторонній догляд;\n3) чверть розміру мінімальної заробітної плати, встановленої на день виплати, - на побутове обслуговування (прибирання, прання білизни тощо).\nВитрати на догляд за потерпілим відшкодовуються Фондом незалежно від того, ким вони здійснюються.\nПотребу потерпілих у спеціальному медичному, постійному сторонньому догляді та побутовому обслуговуванні визначає МСЕК.\nЯкщо МСЕК встановлено, що потерпілий потребує кількох видів допомоги, оплата проводиться за кожним її видом окремо.\n4. Потерпілому, який став інвалідом, періодично, але не рідше одного разу на три роки, а інвалідам I групи щорічно безоплатно за медичним висновком надається путівка для санаторно-курортного лікування; у разі самостійного придбання путівки її вартість компенсує Фонд у розмірі, встановленому правлінням Фонду.\nПотерпілому, який став інвалідом, компенсуються також витрати на проїзд до місця лікування і назад. Особі, яка супроводжує потерпілого до місця лікування і назад (крім санаторно-курортного лікування), Фонд компенсує за наявності підтверджуючих документів (оригіналів) витрати на проїзд і житло за розмірами згідно із законодавством про службові відрядження. Особу, яка супроводжує на санаторно-курортне лікування інваліда, якому за висновком МСЕК або індивідуальною програмою реабілітації інваліда визначено потребу в супроводі, Фонд забезпечує путівкою без лікування (лише проживання та харчування) або компенсує такі витрати у разі самостійного придбання путівки.\nПотерпілому, який став інвалідом та використав щорічну відпустку до одержання путівки у санаторно-курортний заклад, роботодавець надає додаткову відпустку для лікування (включаючи час проїзду) із збереженням на цей час середньомісячного заробітку, який він мав до ушкодження здоров’я, або заробітку, що склався перед відпусткою (за вибором потерпілого).\nЩомісячні страхові виплати потерпілому протягом цього часу провадяться на загальних підставах.\n5. За наявності медичних показань для одержання автомобіля і наявності або відсутності протипоказань до керування ним Фонд забезпечує потерпілого автомобілем безоплатно чи на пільгових умовах, організовує та оплачує навчання водінню автомобіля, а також виплачує компенсацію на бензин (пальне), ремонт і технічне обслуговування автомобілів або на транспортне обслуговування в порядку та на умовах, що визначаються Кабінетом Міністрів України.\nУ разі самостійного придбання потерпілим автомобіля його вартість компенсує Фонд у порядку і розмірах, встановлених Кабінетом Міністрів України.\nЗгідно з висновком МСЕК Фонд може відшкодовувати також інші витрати.\n6. У разі смерті потерпілого внаслідок нещасного випадку на виробництві виплачується одноразова допомога його сім’ї у сумі, що дорівнює 100 розмірам прожиткового мінімуму для працездатних осіб, встановленого законом на день настання права на страхову виплату, та одноразова допомога кожній особі, яка перебувала на його утриманні, а також на його дитину, яка народилася протягом не більш як десятимісячного строку після смерті потерпілого, у сумі, що дорівнює 20 розмірам прожиткового мінімуму для працездатних осіб, встановленого законом на день настання права на страхову виплату.\n7. У разі смерті потерпілого від нещасного випадку або професійного захворювання витрати на його поховання несе Фонд згідно з порядком, визначеним Кабінетом Міністрів України.\n8. У разі смерті потерпілого суми страхових виплат особам, які мають на це право, визначаються із середньомісячного заробітку потерпілого за вирахуванням частки, яка припадала на потерпілого та працездатних осіб, що перебували на його утриманні, але не мали права на ці виплати.\nУ разі якщо смерть потерпілого, який одержував щомісячні страхові виплати, настала внаслідок ушкодження здоров’я від нещасного випадку на виробництві або професійного захворювання, розмір щомісячної страхової виплати особам, які мають на це право, встановлюється виходячи з розміру щомісячної страхової виплати на день смерті потерпілого. Причинний зв’язок смерті потерпілого з одержаним каліцтвом або іншим ушкодженням здоров’я має підтверджуватися висновками відповідних медичних закладів. Одноразова допомога сім’ї та особам, які перебували на утриманні, у цьому випадку не виплачується.\nСума страхових виплат кожній особі, яка має на це право, визначається шляхом ділення частини заробітку потерпілого, що припадає на зазначених осіб, на кількість цих осіб.\nСума страхових виплат непрацездатним особам, які не перебували на утриманні померлого, але мають на це право, визначається в такому порядку:\n1) якщо кошти на утримання стягувалися за рішенням суду, страхові виплати визначаються в сумі, призначеній судом;\n2) якщо кошти на утримання не стягувалися в судовому порядку, сума страхової виплати встановлюється Фондом.\nУ разі якщо право на страхові виплати мають одночасно непрацездатні особи, які перебували на утриманні померлого, і непрацездатні особи, які не перебували на його утриманні, спочатку визначається сума страхових виплат особам, які не перебували на утриманні померлого.\nУстановлена зазначеним особам сума страхових виплат виключається із заробітку годувальника, а потім визначається сума страхових виплат особам, які перебували на утриманні померлого, у порядку, передбаченому абзацами першим та другим цього пункту.\nСтрахові виплати особам, які втратили годувальника, з урахуванням призначеної їм пенсії у разі втрати годувальника та інших доходів не можуть перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність.\n9. Середньомісячний заробіток для обчислення суми страхових виплат потерпілому у зв’язку із втраченим ним заробітком (або відповідної його частини) визначається згідно з порядком обчислення середньої заробітної плати для виплат за загальнообов’язковим державним соціальним страхуванням, що затверджується Кабінетом Міністрів України.\n10. Під час обчислення середньомісячного заробітку враховуються всі види виплат, на які нараховувалися страхові внески.\n11. У разі повторного ушкодження здоров’я середньомісячний заробіток, за бажанням потерпілого, обчислюється за відповідні періоди, що передували першому або повторному ушкодженню здоров’я. Сума страхової виплати в цьому разі визначається згідно із ступенем (у відсотках) втрати професійної працездатності, що встановлюється МСЕК за сукупністю випадків ушкодження здоров’я.\nЯкщо повторне ушкодження здоров’я працівника настало з вини іншого роботодавця, страхова виплата провадиться на загальних підставах.\n12. Якщо на час звернення за страховою виплатою документи про заробіток потерпілого до ушкодження здоров’я не збереглися, сума страхової виплати визначається за діючою на час звернення тарифною ставкою (окладом) за професією (посадою) на підприємстві (в галузі), на якому працював потерпілий, або за відповідною тарифною ставкою (окладом) подібної професії (посади), але не менше розміру мінімальної заробітної плати, встановленого на день виплати. Відсутність документів про заробіток підтверджується довідкою роботодавця або відповідного архіву.\n13. У разі ушкодження здоров’я в період виробничого навчання (практики) сума страхової виплати визначається за діючою на підприємстві ставкою (окладом) тієї професії (спеціальності), якій навчався потерпілий, але не нижче найменшого розряду тарифної сітки відповідної професії.\nЯкщо у період навчання (практики) потерпілий одержував заробіток, сума страхової виплати визначається, за його згодою, із середньомісячного заробітку за цей період. За бажанням потерпілого сума страхової виплати може бути визначена із середньомісячного заробітку до початку виробничого навчання (практики).\n14. Неповнолітній особі, яка народилася інвалідом внаслідок травмування на виробництві або професійного захворювання матері під час її вагітності, або особам, які стали інвалідами під час зазначених у пункті 2 частини першої статті 36 цього Закону відповідних занять або робіт, Фонд провадить щомісячні страхові виплати як інвалідам дитинства, а після досягнення ними 18 років - у розмірі середньомісячного заробітку, що склався на території області (міста) проживання цих осіб, але не менше середньомісячного заробітку в країні на день виплати.\n15. Індексація суми страхової виплати провадиться відповідно до законодавства.\n16. У разі якщо ступінь втрати працездатності є невеликим, за бажанням потерпілого на виробництві щомісячна страхова виплата може бути замінена робочим органом Фонду виплатою одноразової допомоги. Умови та порядок заміни щомісячної страхової виплати одноразовою визначаються правлінням Фонду."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Документи для розгляду справ про страхові виплати",
      "content": "1. Для розгляду справ про страхові виплати до Фонду подаються:\n1) акт розслідування нещасного випадку або акт розслідування професійного захворювання за встановленими формами та/або висновок МСЕК про ступінь втрати професійної працездатності застрахованого чи копія свідоцтва про його смерть;\n2) документи про необхідність подання додаткових видів допомоги.\n2. Фонд приймає рішення про виплати у разі втрати годувальника за умови подання таких документів, які видаються відповідними організаціями у триденний строк з моменту звернення заявника:\n1) копії свідоцтва органу реєстрації актів цивільного стану про смерть потерпілого;\n2) довідки житлово-експлуатаційної організації, а за її відсутності - довідки виконавчого органу ради чи інших документів про склад сім’ї померлого, у тому числі про тих, хто перебував на його утриманні, або копії відповідного рішення суду;\n3) довідки житлово-експлуатаційної організації, а за її відсутності - виконавчого органу ради про батьків або іншого члена сім’ї померлого, який не працює та доглядає дітей, братів, сестер чи онуків померлого, які не досягли восьмирічного віку;\n4) довідки навчального закладу про те, що член сім’ї потерпілого віком від 18 до 23 років, який має право на відшкодування шкоди, навчається за денною формою навчання;\n5) довідки навчального закладу інтернатного типу про те, що член сім’ї потерпілого, який має право на відшкодування шкоди, перебуває на утриманні цього закладу.\n3. Факт перебування на утриманні потерпілого у разі відсутності відповідних документів і неможливості їх відновлення встановлюється в судовому порядку.\n4. Якщо застрахований або члени його сім’ї за станом здоров’я чи з інших причин не спроможні самі одержати зазначені вище документи, їх одержує та подає відповідний страховий експерт Фонду."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Розгляд справ про страхові виплати",
      "content": "1. Фонд розглядає справу про страхові виплати на підставі заяви потерпілого або заінтересованої особи за наявності усіх необхідних документів і приймає відповідні рішення у десятиденний строк, не враховуючи дня надходження зазначених документів.\n2. Рішення оформляється постановою, в якій зазначаються дані про осіб, які мають право на страхові виплати, розміри виплат на кожного члена сім’ї та їх строки або обґрунтування відмови у виплатах; до постанови додаються копії необхідних документів.\n3. Фонд може затримати страхові виплати до з’ясування підстав для виплат, якщо документи про нещасний випадок оформлені з порушенням установлених вимог."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Відмова у страхових виплатах і наданні соціальних послуг",
      "content": "1. Фонд відмовляє у страхових виплатах і наданні соціальних послуг застрахованому, якщо мали місце:\n1) навмисні дії, а також бездіяльність (приховування захворювань, невиконання приписів та обмежень лікаря) потерпілого, спрямовані на створення умов для настання страхового випадку;\n2) подання роботодавцем, іншими органами, що беруть участь у встановленні страхового випадку, або потерпілим Фонду свідомо неправдивих відомостей про страховий випадок;\n3) вчинення застрахованим умисного злочину, що призвів до настання страхового випадку.\n2. Фонд відмовляє у виплатах і наданні соціальних послуг застрахованому, якщо нещасний випадок згідно із законодавством не визнаний пов’язаним з виробництвом."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Припинення страхових виплат і надання соціальних послуг",
      "content": "1. Страхові виплати і надання соціальних послуг припиняються:\n1) на весь час проживання потерпілого за кордоном, якщо інше не передбачено міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України;\n2) на весь час, протягом якого потерпілий перебуває на державному утриманні, за умови, що частка виплати, яка перевищує вартість такого утримання, надається особам, які перебувають на утриманні потерпілого;\n3) якщо з’ясувалося, що виплати призначено на підставі документів, які містять неправдиві відомості. Сума витрат на страхові виплати, отримані застрахованим, стягується в судовому порядку;\n4) якщо страховий випадок настав внаслідок навмисного наміру заподіяння собі травми;\n5) якщо потерпілий ухиляється від медичної чи професійної реабілітації або не виконує правил, пов’язаних з установленням чи переглядом обставин страхового випадку, або порушує правила поведінки та встановлений для нього режим, що перешкоджає одужанню;\n6) в інших випадках, передбачених законодавством.\n2. Якщо на утриманні потерпілого перебувають члени сім’ї, які проживають на території України, виплати у випадках, передбачених пунктами 1 і 5 цієї статті, не припиняються, а лише зменшуються на суму, що не перевищує 25 відсотків усієї суми виплат."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Строки проведення страхових виплат",
      "content": "1. Страхові виплати провадяться щомісячно в установлені Фондом дні на підставі постанови цього Фонду або рішення суду:\n1) потерпілому - з дня втрати працездатності внаслідок нещасного випадку або з дати встановлення професійного захворювання;\n2) особам, які мають право на виплати у зв’язку зі смертю годувальника, - з дня смерті потерпілого, але не раніше дня виникнення права на виплати.\n2. Одноразова допомога виплачується потерпілому в місячний строк з дня визначення МСЕК стійкої втрати професійної працездатності, а в разі смерті потерпілого - у місячний строк з дня смерті застрахованого особам, які мають на це право.\n3. Якщо справи про страхові виплати розглядаються вперше по закінченню трьох років з дня втрати потерпілим працездатності внаслідок нещасного випадку або з дня смерті годувальника, страхові виплати провадяться з дня звернення.\n4. Виплати, призначені, але не одержані своєчасно потерпілим або особою, яка має право на одержання виплат, провадяться за весь минулий час, але не більш як за три роки з дня звернення за їх одержанням.\n5. Страхові виплати провадяться протягом строку, на який встановлено втрату працездатності у зв’язку із страховим випадком, а фінансування додаткових витрат згідно з цим Законом - протягом строку, на який визначено потребу в них.\n6. Страхові виплати провадяться протягом строку, встановленого МСЕК або ЛКК. Строк проведення страхових виплат продовжується з дня їх припинення і до часу, встановленого при наступному огляді МСЕК або ЛКК, незалежно від часу звернення потерпілого або заінтересованих осіб до Фонду. При цьому сума страхових виплат за минулий час виплачується за умови підтвердження МСЕК втрати працездатності та причинного зв’язку між настанням непрацездатності та ушкодженням здоров’я.\n7. Якщо потерпілому або особам, які мають право на одержання страхової виплати, з вини Фонду своєчасно не визначено або не виплачено суми страхової виплати, ця сума виплачується без обмеження протягом будь-якого строку та підлягає коригуванню у зв’язку із зростанням цін на споживчі товари та послуги в порядку, встановленому статтею 34 Закону України \"Про оплату праці\".\n8. Страхові виплати за поточний місяць провадяться протягом місяця з дня настання страхового випадку. Доставка і переказ сум, що виплачуються потерпілим, провадяться за рахунок Фонду.\nЗа бажанням одержувачів ці суми можуть перераховуватися на їх особові рахунки в банку.\n9. Суми, одержані в рахунок страхових виплат потерпілим або особою, яка має право на ці виплати, можуть бути утримані Фондом, якщо рішення про їх виплату прийнято на підставі підроблених документів або подано свідомо неправдиві відомості, а також якщо допущено помилку, яка впливає на суму страхових виплат.\n10. Належні суми страхових виплат, що з вини Фонду не були своєчасно виплачені особам, які мають на них право, у разі смерті цих осіб виплачуються членам їхніх сімей, а в разі їх відсутності - включаються до складу спадщини."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Страхові виплати у разі перебування особи, яка їх одержує, в особливих умовах",
      "content": "1. Потерпілим, які проживають у будинках-інтернатах для громадян похилого віку та інвалідів, пансіонатах для ветеранів війни та праці, щомісячні суми страхових виплат перераховуються на рахунок зазначених установ з виплатою різниці між сумою страхової виплати та вартістю утримання в них, але не менш як 25 відсотків призначеної суми страхової виплати (втраченого заробітку).\n2. Якщо на утриманні потерпілого, який проживає у будинку-інтернаті для громадян похилого віку та інвалідів, пансіонаті для ветеранів війни та праці, є непрацездатні члени сім’ї, сума страхової виплати сплачується в такому порядку: на одну непрацездатну особу, яка перебуває на утриманні, - чверть, на двох - третина, на трьох і більше - половина суми страхової виплати. Частина суми страхової виплати, що залишається після відрахування вартості утримання в цих установах, але не менш як 25 відсотків, виплачується потерпілому.\n3. Суми страхових виплат, нараховані особі, яка їх одержує в період її перебування в дитячому будинку, закладі інтернатного типу, перераховуються на спеціальний рахунок і виплачуються їй після закінчення навчання у цьому закладі.\n4. У разі відбування потерпілим покарання у вигляді позбавлення волі належні йому суми страхових виплат перераховуються на спеціальний рахунок і виплачуються йому після звільнення з місця позбавлення волі, а особи, які перебувають на утриманні потерпілого, одержують виплати в установленому порядку.\n5. У разі виїзду потерпілого або осіб, які мають право на страхові виплати, на постійне місце проживання за межі України визначені на зазначені цілі суми переказуються Фондом на їх адресу в порядку, передбаченому міждержавними угодами."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Зберігання справ про страхові виплати",
      "content": "1. Справи про страхові виплати потерпілих на виробництві та заінтересованих осіб з усіма необхідними документами зберігаються в територіальних органах Фонду протягом 75 років після зняття застрахованої особи з обліку. Після закінчення строку зберігання справи про страхові виплати підлягають знищенню в установленому законодавством порядку."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Профілактика нещасних випадків на виробництві та професійних захворювань",
      "content": "1. Фонд здійснює заходи, спрямовані на запобігання нещасним випадкам, усунення загрози здоров’ю працівників, викликаної умовами праці, у тому числі:\n1) вивчає стан умов, безпеки, охорони праці та профілактичної роботи на підприємствах, у фізичних осіб, які відповідно до законодавства використовують найману працю, з метою надання страхувальникам необхідних консультацій у створенні ними та реалізації ефективної системи управління охороною праці;\n2) бере участь:\nу навчанні, підвищенні рівня знань працівників, які вирішують питання охорони праці;\nу здійсненні наукових досліджень у сфері охорони та медицини праці;\n3) перевіряє стан профілактичної роботи та охорони праці на підприємствах, бере участь у розслідуванні нещасних випадків на виробництві, а також професійних захворювань;\n4) веде пропаганду безпечних та нешкідливих умов праці, організовує створення тематичних кінофільмів, радіо- і телепередач, видає та розповсюджує нормативні акти, підручники, журнали, іншу спеціальну літературу, плакати, пам’ятки тощо з питань соціального страхування від нещасного випадку та охорони праці;\n5) бере участь у розробленні законодавчих та інших нормативних актів про охорону праці;\n6) вивчає та поширює позитивний досвід створення безпечних та нешкідливих умов виробництва;\n7) виконує інші профілактичні роботи."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Страхові експерти з охорони праці",
      "content": "1. Виконання статутних функцій та обов’язків Фонду щодо запобігання нещасним випадкам покладається на страхових експертів з охорони праці.\n2. Страховими експертами з охорони праці можуть бути особи з вищою спеціальною освітою за фахом спеціаліста з охорони праці або особи з вищою технічною або медичною освітою, які мають стаж практичної роботи на підприємстві не менше трьох років та відповідне посвідчення, яке видається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці.\n3. Страхові експерти з охорони праці мають право:\n1) безперешкодно та в будь-який час відвідувати підприємства для перевірки стану умов і безпеки праці та проведення профілактичної роботи з цих питань;\n2) у складі відповідних комісій брати участь у розслідуванні нещасних випадків на виробництві та професійних захворювань, а також у перевірці знань з охорони праці працівників підприємств;\n3) одержувати від роботодавців пояснення та інформацію, у тому числі у письмовій формі, про стан охорони праці та види здійснюваної діяльності;\n4) брати участь у роботі комісій з питань охорони праці підприємств та у комісіях з перевірки знань з питань охорони праці;\n5) вносити роботодавцям обов’язкові для виконання подання про порушення законодавства про охорону праці, а центральному органу виконавчої влади, що реалізує державну політику у сфері охорони праці, - подання про застосування адміністративних стягнень або притягнення до відповідальності посадових осіб, які допустили ці порушення, а також про заборону подальшої експлуатації робочих місць, дільниць і цехів, робота на яких загрожує здоров’ю або життю працівників;\n6) складати протоколи про адміністративні правопорушення у випадках, передбачених законом;\n7) брати участь як незалежні експерти в роботі комісій з випробувань та приймання в експлуатацію виробничих об’єктів, засобів виробництва та індивідуального захисту, апаратури та приладів контролю.\n4. Страхові експерти з охорони праці провадять свою діяльність відповідно до Положення про службу страхових експертів з охорони праці, профілактики нещасних випадків на виробництві та професійних захворювань ."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Порядок визначення класу професійного ризику",
      "content": "1. Визначення класу професійного ризику виробництва за видами економічної діяльності здійснюється Фондом у порядку, встановленому Кабінетом Міністрів України.\n2. Розмір страхового внеску підприємства залежить від класу професійного ризику виробництва, до якого належить підприємство за видом економічної діяльності. У разі якщо страхувальник провадить свою діяльність за декількома видами економічної діяльності, віднесення підприємства до класу професійного ризику виробництва здійснюється за основним видом його економічної діяльності.\n3. У разі зміни виду економічної діяльності підприємства Фонд відповідно змінює належність цього підприємства до класу професійного ризику виробництва. Зміна класу професійного ризику здійснюється один раз на рік за результатами роботи страхувальника за минулий календарний рік. Новий клас професійного ризику встановлюється з початку поточного року.\n4. У разі систематичного порушення нормативно-правових актів з охорони праці, внаслідок чого підвищується ризик настання нещасних випадків і професійних захворювань, а також у разі непроведення атестації робочих місць за умовами праці відповідно до законодавства підприємство у будь-який час за рішенням територіального органу Фонду може бути віднесено на основі відповідного подання страхового експерта, який обслуговує це підприємство, до іншого, вищого класу професійного ризику виробництва. Такий захід може мати і зворотну дію з початку фінансового року, зокрема у разі проведення атестації та затвердження заходів щодо поліпшення умов праці."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Контроль за діяльністю Фонду соціального страхування України",
      "content": "1. Метою контролю є забезпечення виконання Фондом його статутних завдань і цільового використання коштів цього Фонду.\n2. Контроль за діяльністю Фонду здійснює Громадська рада Фонду, що утворюється у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Державний нагляд у сфері соціального страхування",
      "content": "1. Державний нагляд у сфері соціального страхування здійснює уповноважений Кабінетом Міністрів України центральний орган виконавчої влади та інші органи, визначені законом.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сферах трудових відносин, соціального захисту населення:\n1) здійснює державний нагляд у сфері соціального страхування від нещасного випадку та у зв’язку з тимчасовою втратою працездатності у частині забезпечення відповідності законодавству рішень правління Фонду;\n2) спільно з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, подає на затвердження Кабінету Міністрів України проект бюджету Фонду на бездефіцитній основі, у тому числі у разі схвалення правлінням Фонду незбалансованого проекту бюджету Фонду;\n3) у разі невиконання директором виконавчої дирекції Фонду завдань і функцій, визначених цим Законом, порушень законодавства, вносить пропозиції органу, який його призначив, щодо його звільнення.\n3. Центральний орган виконавчої влади, що реалізує державну політику з охорони праці:\n1) опрацьовує за участю міністерств, інших центральних органів виконавчої влади, Фонду, всеукраїнських об’єднань організацій роботодавців і професійних спілок проекти загальнодержавної програми поліпшення стану безпеки, гігієни праці та виробничого середовища і контролює її виконання, бере участь у розробленні та виконанні інших державних і галузевих програм;\n2) проводить розслідування та веде облік аварій і нещасних випадків, які підлягають спеціальному розслідуванню, аналізує їх причини, готує пропозиції щодо запобігання таким аваріям і випадкам;\n3) проводить технічне розслідування обставин та причин виникнення аварій, пов’язаних з використанням газу в побуті;\n4) здійснює контроль за своєчасністю та об’єктивністю розслідування нещасних випадків на виробництві, їх документальним оформленням та обліком, виконанням заходів з усунення причин нещасних випадків;\n5) бере участь у розслідуванні обставин і причин аварій, розкрадання та втрат вибухових матеріалів, приймає за матеріалами зазначеного розслідування у межах своєї компетенції відповідні рішення, спільно з представниками інших органів виконавчої влади бере участь у комісіях з розслідування нещасних випадків на виробництві.\n4. Центральний орган виконавчої влади, що реалізує державну політику у сфері контролю за додержанням законодавства про соціальне страхування від нещасного випадку та у зв’язку з тимчасовою втратою працездатності, безперешкодно здійснює перевірки в адміністративних приміщеннях робочих органів виконавчої дирекції Фонду з питань призначення, нарахування та виплати допомоги, компенсацій, надання соціальних послуг та інших видів матеріального забезпечення, передбачених цим Законом, має право з метою дотримання прав і гарантій застрахованих осіб ознайомлюватися під час проведення перевірок з інформацією, документами і матеріалами та одержувати від Фонду необхідні для виконання своїх повноважень копії або витяги з документів.\n5. Метою нагляду є контроль за додержанням страхувальниками та Фондом законодавства про соціальне страхування.\n6. Якщо Фондом прийнято рішення з порушенням законодавства про соціальне страхування або страхувальник не виконує вимог цього Закону, органи державного нагляду, зазначені у частині першій цієї статті, вказують на допущені порушення та встановлюють строк для їх усунення. Якщо у строк, установлений органами державного нагляду, Фонд або страхувальник не усуне порушення, органи державного нагляду скасовують незаконне рішення з наступним відшкодуванням збитків за рахунок Фонду або страхувальника. Невиконання цієї вимоги тягне за собою встановлену законодавством відповідальність посадових осіб Фонду або страхувальника з подальшим виконанням вимог органів державного нагляду. У двотижневий строк Фонд або страхувальник може оскаржити рішення органів державного нагляду в суді.\n7. У разі потреби органи державного нагляду мають право вимагати скликання позачергового засідання правління Фонду. Якщо цю вимогу не буде виконано, органи державного нагляду мають право самі скликати та провести засідання правління Фонду.\nЗа рішенням органу державного нагляду члени правління Фонду в разі невиконання своїх обов’язків можуть бути позбавлені своїх повноважень.\nЗ ініціативи органу державного нагляду може призначатися проведення аудиторської перевірки діяльності Фонду та органів його управління.\nФонд та страхувальники зобов’язані подавати органам державного нагляду або їх уповноваженим усі документи та довідки, необхідні для виконання ними функцій контролю у сфері соціального страхування.\n1. Цей Закон набирає чинності з 1 січня 2015 року, крім статті 44 цього Закону, яка набирає чинності з 1 липня 2015 року.\n2. Установити, що дія абзацу третього частини першої статті 30 цього Закону щодо виплати матеріального забезпечення територіальними органами Фонду поширюється на застрахованих осіб за фактами невиплати їм страхувальниками матеріального забезпечення за страховими випадками, які настали до дня набрання чинності цим Законом.\n3. Особливості надання соціальних послуг та виплати матеріального забезпечення за соціальним страхуванням внутрішньо переміщеним особам (громадянам України, які переселилися з тимчасово окупованої території, території проведення антитерористичної операції або зони надзвичайної ситуації) визначаються Кабінетом Міністрів України.\n4. Утворити Фонд соціального страхування України, реорганізувавши шляхом злиття Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та Фонду соціального страхування з тимчасової втрати працездатності.\nУтворити робочі органи виконавчої дирекції Фонду, реорганізувавши шляхом злиття відповідних робочих органів виконавчої дирекції Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та робочих органів виконавчої дирекції Фонду соціального страхування з тимчасової втрати працездатності та його відділень.\n5. Фонд соціального страхування України та його робочі органи є правонаступниками Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, його виконавчої дирекції та управлінь виконавчої дирекції цього Фонду в Автономній Республіці Крим, областях, містах Києві та Севастополі, відділення в районах і містах обласного значення - Фонду соціального страхування з тимчасової втрати працездатності, його виконавчої дирекції, відділень виконавчої дирекції цього Фонду в Автономній Республіці Крим, областях, містах Києві і Севастополі, виконавчих дирекцій або уповноважених представників відділень у районах та містах республіканського (Автономної Республіки Крим) та обласного значення.\n6. До завершення заходів, пов’язаних з утворенням Фонду соціального страхування України та його робочих органів, виконання функцій та завдань, передбачених цим Законом, забезпечують у межах компетенції відповідні виконавчі дирекції та їх робочі органи Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та Фонду соціального страхування з тимчасової втрати працездатності.\n7. Фонду соціального страхування України після завершення в установленому законом порядку реєстрації та відкриття рахунку в органах казначейства забезпечити:\n1) фінансування видатків на утримання та забезпечення діяльності виконавчих дирекцій та робочих органів Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та Фонду соціального страхування з тимчасової втрати працездатності (до завершення заходів з їх ліквідації);\n2) вжиття заходів з раціонального та ефективного використання майна, що перебувало на балансі виконавчих дирекцій Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та Фонду соціального страхування з тимчасової втрати працездатності та їх робочих органів, реалізацію надлишкового майна, яке не використовується Фондом та його робочими органами.\n8. До приведення законодавства України у відповідність із цим Законом закони та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n9. Нормативно-правові та розпорядчі акти Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та Фонду соціального страхування з тимчасової втрати працездатності діють до затвердження відповідних рішень Фондом.\n10. Установити, що у разі, якщо потерпілому на виробництві до набрання чинності цим Законом одночасно із щомісячною страховою виплатою призначено пенсію по інвалідності у зв’язку з одним і тим самим нещасним випадком, їх сума не повинна перевищувати середньомісячний заробіток, який потерпілий мав до ушкодження здоров’я. Визначені до 1 квітня 2001 року суми щомісячної страхової виплати та пенсія по інвалідності зменшенню не підлягають.\n11. Зупинити з 1 січня 2015 року до стабілізації фінансово-економічного становища держави перерахунок сум щомісячних страхових виплат, який проводиться з 1 березня наступного року у разі зростання у попередньому календарному році середньої заробітної плати у галузях національної економіки за даними центрального органу виконавчої влади, що реалізує державну політику у сфері статистики. Відновлення такого перерахунку визначається законом.\n12. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n1) підготувати та подати на розгляд Верховної Ради України пропозиції про приведення законів України у відповідність із цим Законом;\n2) підготувати та подати на розгляд Верховної Ради України проект Закону України про запровадження загальнообов’язкового державного соціального медичного страхування;\n3) привести свої нормативно-правові акти у відповідність із цим Законом;\n4) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n5) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n6) вжити заходів щодо запровадження електронного реєстру листків непрацездатності;\n7) вжити заходів щодо формування правління Фонду соціального страхування України за участю репрезентативних на національному рівні всеукраїнських об’єднань профспілок та організацій роботодавців;\n8) затвердити схвалений правлінням Фонду соціального страхування України та внесений в установленому порядку бюджет Фонду на 2015 рік.\n13. До приведення законодавства про загальнообов’язкове державне пенсійне страхування у відповідність із цим Законом, пенсія по інвалідності внаслідок нещасного випадку на виробництві або професійного захворювання та пенсія у зв’язку з втратою годувальника, який помер внаслідок нещасного випадку на виробництві або професійного захворювання, виплачуються за рахунок коштів Пенсійного фонду України\".\n2. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n1) у статті 24 :\nчастину третю викласти в такій редакції:\n\"Працівник не може бути допущений до роботи без укладення трудового договору, оформленого наказом чи розпорядженням власника або уповноваженого ним органу, та повідомлення центрального органу виконавчої влади з питань забезпечення формування та реалізації державної політики з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування про прийняття працівника на роботу в порядку, встановленому Кабінетом Міністрів України\";\nчастину четверту виключити;\n2) статтю 24 -1 виключити;\n3) у статті 48 :\nчастину другу доповнити словами \"студентів вищих та учнів професійно-технічних навчальних закладів, які проходять стажування на підприємстві, в установі, організації\";\nчастину третю доповнити другим реченням такого змісту: \"Студентам вищих та учням професійно-технічних навчальних закладів трудова книжка оформляється не пізніше п’яти днів після початку проходження стажування\";\n4) частини третю і четверту статті 49 -2 викласти в такій редакції:\n\"Одночасно з попередженням про звільнення у зв’язку із змінами в організації виробництва і праці власник або уповноважений ним орган пропонує працівникові іншу роботу на тому самому підприємстві, в установі, організації. При відсутності роботи за відповідною професією чи спеціальністю, а також у разі відмови працівника від переведення на іншу роботу на тому самому підприємстві, в установі, організації працівник, на власний розсуд, звертається за допомогою до державної служби зайнятості або працевлаштовується самостійно. У разі якщо вивільнення є масовим відповідно до статті 48 Закону України \"Про зайнятість населення\", власник або уповноважений ним орган доводить до відома державної служби зайнятості про заплановане вивільнення працівників.\nДержавна служба зайнятості інформує працівників про роботу в тій самій чи іншій місцевості за їх професіями, спеціальностями, кваліфікаціями, а у разі їх відсутності - здійснює підбір іншої роботи з урахуванням індивідуальних побажань і суспільних потреб. У разі потреби особу може бути направлено, за її згодою, на професійну перепідготовку або підвищення кваліфікації відповідно до законодавства\";\n5) статтю 196 викласти в такій редакції:\n\" Стаття 196. Додаткові гарантії у сприянні працевлаштуванню\nДля працевлаштування молоді, яка закінчила або припинила навчання у загальноосвітніх, професійно-технічних і вищих навчальних закладах, звільнилася із строкової військової або альтернативної (невійськової) служби (протягом шести місяців після закінчення або припинення навчання чи служби) і вперше приймається на роботу, дітей-сиріт та дітей, позбавлених батьківського піклування, осіб, яким виповнилося 15 років та які за згодою одного з батьків або особи, яка їх замінює, можуть, як виняток, прийматися на роботу, а також інших категорій осіб, які мають додаткові гарантії у сприянні працевлаштуванню, підприємствам, установам та організаціям встановлюється квота відповідно до Закону України \"Про зайнятість населення\";\n6) частину першу статті 232 доповнити пунктом 6 такого змісту:\n\"6) працівників про оформлення трудових відносин у разі виконання ними роботи без укладення трудового договору та встановлення періоду такої роботи\";\n7) у статті 235 :\nназву викласти в такій редакції:\n\" Стаття 235. Поновлення на роботі, зміна формулювання причин звільнення, оформлення трудових відносин з працівником, який виконував роботу без укладення трудового договору, та встановлення періоду такої роботи\";\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\"При винесенні рішення про оформлення трудових відносин з працівником, який виконував роботу без укладення трудового договору, та встановлення періоду такої роботи чи роботи на умовах неповного робочого часу, у разі фактичного виконання роботи повний робочий час, установлений на підприємстві, в установі, організації, орган, який розглядає трудовий спір, одночасно приймає рішення про нарахування та виплату такому працівникові заробітної плати у розмірі не нижче середньої заробітної плати за відповідним видом економічної діяльності у регіоні у відповідному періоді без урахування фактично виплаченої заробітної плати, про нарахування та сплату відповідно до законодавства податку на доходи фізичних осіб та суми єдиного внеску на загальнообов’язкове державне соціальне страхування за встановлений період роботи\".\nУ зв’язку з цим частину шосту вважати частиною сьомою;\n8) частину першу статті 259 викласти в такій редакції:\n\"Державний нагляд та контроль за додержанням законодавства про працю юридичними особами незалежно від форми власності, виду діяльності, господарювання, фізичними особами - підприємцями, які використовують найману працю, здійснює центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, у порядку, визначеному Кабінетом Міністрів України\";\n9) статтю 265 викласти в такій редакції:\n\" Стаття 265. Відповідальність за порушення законодавства про працю\nПосадові особи органів державної влади та органів місцевого самоврядування, підприємств, установ та організацій, винні у порушенні законодавства про працю, несуть відповідальність згідно з чинним законодавством.\nЮридичні та фізичні особи - підприємці, які використовують найману працю, несуть відповідальність у вигляді штрафу в разі:\nфактичного допуску працівника до роботи без оформлення трудового договору (контракту), оформлення працівника на неповний робочий час у разі фактичного виконання роботи повний робочий час, установлений на підприємстві, та виплати заробітної плати (винагороди) без нарахування та сплати єдиного внеску на загальнообов’язкове державне соціальне страхування та податків - у тридцятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, щодо якого скоєно порушення;\nпорушення встановлених строків виплати заробітної плати працівникам, інших виплат, передбачених законодавством про працю, більш як за один місяць, виплата їх не в повному обсязі - у трикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення;\nнедотримання мінімальних державних гарантій в оплаті праці - у десятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, щодо якого скоєно порушення;\nпорушення інших вимог трудового законодавства, крім передбачених абзацами другим - четвертим частини другої цієї статті - у розмірі мінімальної заробітної плати.\nШтрафи, накладення яких передбачено частиною другою цієї статті, є фінансовими санкціями і не належать до адміністративно-господарських санкцій, визначених главою 27 Господарського кодексу України.\nШтрафи, зазначені у частині другій цієї статті, накладаються центральним органом виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, у порядку, встановленому Кабінетом Міністрів України.\nШтрафи, зазначені в абзаці другому частини другої цієї статті, можуть бути накладені центральним органом виконавчої влади, зазначеним у частині четвертій цієї статті, без здійснення заходу державного нагляду (контролю) на підставі рішення суду про оформлення трудових відносин із працівником, який виконував роботу без укладення трудового договору, та встановлення періоду такої роботи чи роботи на умовах неповного робочого часу в разі фактичного виконання роботи повний робочий час, установлений на підприємстві, в установі, організації.\nВиконання постанови центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, покладається на Державну виконавчу службу.\nСплата штрафу не звільняє від усунення порушень законодавства про працю\".\n3. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n1) статтю 41 викласти в такій редакції:\n\" Стаття 41. Порушення вимог законодавства про працю та про охорону праці\nПорушення встановлених термінів виплати пенсій, стипендій, заробітної плати, виплата їх не в повному обсязі, терміну надання посадовими особами підприємств, установ, організацій незалежно від форми власності та фізичними особами - підприємцями працівникам, у тому числі колишнім, на їхню вимогу документів стосовно їх трудової діяльності на даному підприємстві, в установі, організації чи у фізичної особи - підприємця, необхідних для призначення пенсії (про стаж, заробітну плату тощо), визначеного Законом України \"Про звернення громадян\", або надання зазначених документів, що містять недостовірні дані, порушення терміну проведення атестації робочих місць за умовами праці та порядку її проведення, а також інші порушення вимог законодавства про працю -\nтягнуть за собою накладення штрафу на посадових осіб підприємств, установ і організацій незалежно від форми власності та громадян - суб’єктів підприємницької діяльності від тридцяти до ста неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, або ті самі діяння, вчинені щодо неповнолітнього, вагітної жінки, одинокого батька, матері або особи, яка їх замінює і виховує дитину віком до 14 років або дитину-інваліда, -\nтягнуть за собою накладення штрафу на посадових осіб підприємств, установ і організацій незалежно від форми власності та громадян - суб’єктів підприємницької діяльності від ста до трьохсот неоподатковуваних мінімумів доходів громадян.\nФактичний допуск працівника до роботи без оформлення трудового договору (контракту), допуск до роботи іноземця або особи без громадянства та осіб, стосовно яких прийнято рішення про оформлення документів для вирішення питання щодо надання статусу біженця, на умовах трудового договору (контракту) без дозволу на застосування праці іноземця або особи без громадянства -\nтягнуть за собою накладення штрафу на посадових осіб підприємств, установ і організацій незалежно від форми власності, фізичних осіб - підприємців, які використовують найману працю, від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною третьою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб підприємств, установ і організацій незалежно від форми власності, фізичних осіб - підприємців, які використовують найману працю, від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян.\nПорушення вимог законодавчих та інших нормативних актів про охорону праці, крім порушення, передбаченого частиною шостою цієї статті, -\nтягне за собою накладення штрафу на працівників від чотирьох до десяти неоподатковуваних мінімумів доходів громадян і на посадових осіб підприємств, установ, організацій незалежно від форм власності та громадян - суб’єктів підприємницької діяльності - від двадцяти до сорока неоподатковуваних мінімумів доходів громадян.\nПорушення встановленого порядку повідомлення (надання інформації) центральному органу виконавчої влади, що реалізує державну політику у сфері охорони праці, про нещасний випадок на виробництві -\nтягне за собою накладення штрафу на посадових осіб підприємств, установ, організацій незалежно від форми власності, фізичних осіб - підприємців, які використовують найману працю, і на фізичних осіб, які не мають статусу підприємців та використовують найману працю, від двадцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян\";\n2) у статті 165 -1 :\nв абзаці другому частини першої слова \"посадових осіб від двадцяти до тридцяти\" замінити словами \"посадових осіб підприємств, установ і організацій незалежно від форми власності, фізичну особу - підприємця або особу, яка забезпечує себе роботою самостійно, від тридцяти до сорока\";\nв абзаці другому частини другої слова \"посадових осіб від тридцяти до сорока\" замінити словами \"посадових осіб підприємств, установ і організацій незалежно від форми власності, фізичну особу - підприємця або особу, яка забезпечує себе роботою самостійно, від сорока до п’ятдесяти\";\nв абзаці другому частини третьої слова \"посадових осіб від двадцяти п’яти до п’ятдесяти\" замінити словами \"посадових осіб підприємств, установ і організацій незалежно від форми власності, фізичну особу - підприємця або особу, яка забезпечує себе роботою самостійно, від сорока до вісімдесяти\";\nв абзаці другому частини четвертої слова \"посадових осіб від п’ятдесяти до ста\" замінити словами \"посадових осіб підприємств, установ і організацій незалежно від форми власності, фізичну особу - підприємця або особу, яка забезпечує себе роботою самостійно, від вісімдесяти до ста двадцяти\";\nв абзаці другому частини п’ятої слова \"посадових осіб від ста\" замінити словами \"посадових осіб підприємств, установ і організацій незалежно від форми власності, фізичну особу - підприємця або особу, яка забезпечує себе роботою самостійно, від ста п’ятдесяти\";\n3) в абзаці першому частини першої статті 165 -4 слова \"від нещасного випадку на виробництві та професійних захворювань, які спричинили втрату працездатності\" та \"від нещасних випадків на виробництві та професійних захворювань\" виключити;\n4) у статті 165 -5 :\nу назві слова \"та витратами, зумовленими похованням\" виключити;\nв абзаці першому частини першої слова \"у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням\" виключити;\n5) у частині першій статті 188 -23 слова \"Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, Фонду соціального страхування з тимчасової втрати працездатності\" замінити словами \"Фонду соціального страхування України\";\n6) у статті 221 слова та цифри \"частиною першою статті 41\" замінити словами та цифрами \"частинами першою - четвертою статті 41\";\n7) у статті 231:\nу частині першій слова та цифри \"частини друга (крім порушень санітарно-гігієнічних і санітарно-протиепідемічних правил і норм) і третя статті 41\" замінити словами та цифрами \"частини п’ята (крім порушень санітарно-гігієнічних і санітарно-протиепідемічних правил і норм) і шоста статті 41\";\nв абзаці першому пункту 1 частини другої слова та цифри \"частинами другою (крім порушень санітарно-гігієнічних і санітарно-протиепідемічних правил і норм) і третьою статті 41\" замінити словами та цифрами \"частинами п’ятою (крім порушень санітарно-гігієнічних і санітарно-протиепідемічних правил і норм) і шостою статті 41\";\n8) у частині першій та пункті 2 частини другої статті 236 слова та цифри \"частиною другою статті 41\" замінити словами та цифрами \"частиною п’ятою статті 41\";\n9) статтю 244 -10 викласти в такій редакції:\n\" Стаття 244 -10 . Органи Фонду соціального страхування України\nОргани Фонду соціального страхування України розглядають справи про адміністративні правопорушення, пов’язані з порушенням законодавства про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності (стаття 165 -4 ), про загальнообов’язкове державне соціальне страхування у зв’язку з тимчасовою втратою працездатності (стаття 165 -5 ), а також перешкоджанням уповноваженим особам органів Фонду соціального страхування України у здійсненні перевірок (стаття 188 -23 ).\nВід імені Фонду соціального страхування України розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право керівник виконавчої дирекції Фонду, його заступники, керівники робочих органів виконавчої дирекції Фонду та їх заступники\";\n10) статтю 244 -11 виключити;\n11) в абзаці \"центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду та контролю за додержанням законодавства про працю (частина перша статті 41, статті 41 -1 -41 -3 , 188 -1 )\" пункту 1 частини першої статті 255 слова \"частина перша\" замінити словами \"частини перша - четверта\".\n4. У статті 92 Лісового кодексу України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170):\n1) частину другу викласти в такій редакції:\n\"Посадові особи державної лісової охорони підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\n2) частини третю, шосту - восьму та десяту виключити;\n3) у частині одинадцятій слова \"виплати допомоги у разі загибелі чи отриманні тілесних ушкоджень\" виключити.\n5. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n1) статтю 172 викласти в такій редакції:\n\" Стаття 172. Грубе порушення законодавства про працю\n1. Незаконне звільнення працівника з роботи з особистих мотивів чи у зв’язку з повідомленням ним про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншою особою, а також інше грубе порушення законодавства про працю -\nкараються штрафом від двох тисяч до трьох тисяч неоподатковуваних мінімумів доходів громадян або позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років, або виправними роботами на строк до двох років.\n2. Ті самі дії, якщо вони вчинені повторно, або щодо неповнолітнього, вагітної жінки, одинокого батька, матері або особи, яка їх замінює і виховує дитину віком до 14 років або дитину-інваліда, -\nкараються штрафом від трьох тисяч до п’яти тисяч неоподатковуваних мінімумів доходів громадян або позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до п’яти років, або виправними роботами на строк до двох років, або арештом на строк до шести місяців\";\n2) у статті 212 -1 :\nв абзаці другому частини першої слова \"від п’ятисот до тисячі п’ятисот\" замінити словами \"від однієї тисячі до двох тисяч\";\nв абзаці другому частини другої слова \"від тисячі п’ятисот\" замінити словами \"від двох тисяч\";\nв абзаці другому частини третьої слова \"від десяти тисяч\" замінити словами \"від п’ятнадцяти тисяч\".\n6. У частині другій статті 28 Закону України \"Про свободу совісті та релігійні організації\" (Відомості Верховної Ради УРСР, 1991 р., № 25, ст. 283; Відомості Верховної Ради України, 1994 р., № 13, ст. 66; 2003 р., № 10-11, ст. 87) слова \"Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, Фонду соціального страхування з тимчасової втрати працездатності\" замінити словами \"Фонду соціального страхування України\".\n7. У статті 20 -2 Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546; 2013 р., № 46, ст. 640):\nчастину четверту викласти в такій редакції:\n\"Посадові особи спеціальних підрозділів центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастини п’яту - сьому виключити.\n8. У статті 50 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 1991 р., № 53, ст. 793 із наступними змінами):\nчастину четверту викласти в такій редакції:\n\"Працівники прокуратури підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастину п’яту виключити.\n10. У статті 17 Закону України \"Про основні засади здійснення державного фінансового контролю в Україні\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 110 із наступними змінами):\nчастини першу - третю та восьму виключити;\nчастину сьому викласти в такій редакції:\n\"Службові особи органу державного фінансового контролю підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\".\n11. Частину третю статті 7 Закону України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 361) доповнити словами \"зокрема щодо дитячого оздоровлення та придбання новорічних подарунків для дітей працівників тощо\".\n12. У статті 29 Закону України \"Про Антимонопольний комітет України\" (Відомості Верховної Ради України, 1993 р., № 50, ст. 472 із наступними змінами):\nчастину другу викласти в такій редакції:\n\"Працівники Антимонопольного комітету України та його територіальних відділень, службові обов’язки яких полягають у безпосередньому виконанні функцій, визначених статтею 2 Закону України \"Про державний захист працівників суду і правоохоронних органів\", підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастини третю та п’яту виключити.\n13. У статті 32 Закону України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84; 2014 р., № 4, ст. 61):\nчастину другу викласти в такій редакції:\n\"2. Службові особи центрального органу виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nабзац другий частини третьої виключити.\n14. У Законі України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18; 2006 р., № 22, ст. 199):\n1) частину першу статті 11 після слів \"цільовими програмами\" доповнити словами \"територіальними та місцевими програмами\";\n2) у статті 16:\nчастину третю викласти в такій редакції:\n\"Громадяни похилого віку, які зберегли працездатність і бажають працювати, у разі звернення до державної служби зайнятості мають право на соціальні послуги з пошуку підходящої роботи, професійної переорієнтації, інформаційні та консультаційні послуги з питань зайнятості населення та соціального страхування. Працівники похилого віку мають право на профілактичні заходи та допомогу по частковому безробіттю відповідно до закону\";\nдоповнити частиною четвертою такого змісту:\n\"Громадяни похилого віку, які не досягли пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", у разі їх реєстрації в установленому порядку як безробітних мають право на матеріальне забезпечення та соціальні послуги на випадок безробіття за рахунок коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\".\n16. У статті 35 Закону України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121 із наступними змінами):\nчастину першу викласти в такій редакції:\n\"Контроль за додержанням законодавства про оплату праці здійснюють:\nцентральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю;\nоргани доходів і зборів\";\nдоповнити частиною шостою такого змісту:\n\"Громадський контроль за додержанням законодавства про оплату праці здійснюють професійні спілки та їх об’єднання\".\n17. Частину третю статті 16 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86 із наступними змінами) викласти в такій редакції:\n\"Посадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\".\n18. У статті 33 Закону України \"Про метрологію та метрологічну діяльність\" (Відомості Верховної Ради України, 2004 р., № 37, ст. 449):\nчастину другу викласти в такій редакції:\n\"2. Державні інспектори підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nабзац перший частини четвертої виключити.\n19. Частину п’яту статті 20 Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99) викласти в такій редакції:\n\"Уповноважений і його представники, які працюють на постійній основі, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\".\n20. В Основах законодавства України про загальнообов’язкове державне соціальне страхування (Відомості Верховної Ради України, 1998 р., № 23, ст. 121 із наступними змінами):\n1) частину третю статті 2 викласти в такій редакції:\n\"Завданням законодавства про загальнообов’язкове державне соціальне страхування є встановлення гарантій щодо захисту прав та інтересів громадян, які мають право на пенсію, а також на інші види соціального захисту, що включають право на забезпечення їх у разі хвороби, постійної або тимчасової втрати працездатності, безробіття з незалежних від них обставин, необхідності догляду за дитиною-інвалідом, хворим членом сім’ї, смерті громадянина та членів його сім’ї тощо\";\n2) у статті 4:\nабзац третій частини першої викласти в такій редакції:\n\"страхування у зв’язку з тимчасовою втратою працездатності\";\nу частині другій слово \"окремими\" виключити;\n3) абзац п’ятий статті 5 викласти в такій редакції:\n\"обов’язковості фінансування страховими фондами витрат, пов’язаних із наданням матеріального забезпечення та соціальних послуг, у обсягах, передбачених законами про загальнообов’язкове державне соціальне страхування\";\n4) частину п’яту статті 6 викласти в такій редакції:\n\"Страховиками є цільові страхові фонди з:\nпенсійного страхування;\nстрахування у зв’язку з тимчасовою втратою працездатності, від нещасних випадків на виробництві та професійних захворювань, медичного страхування;\nстрахування на випадок безробіття\";\n5) у частині другій статті 7 слова \"з окремих видів загальнообов’язкового державного соціального страхування\" замінити словами \"за видами\";\n6) друге речення частини першої статті 9 викласти в такій редакції: \"Особливості обчислення страхового стажу за видами загальнообов’язкового державного соціального страхування визначаються законом\";\n7) у частині другій статті 11 слова \"з окремих видів загальнообов’язкового державного соціального страхування\" замінити словами \"про загальнообов’язкове державне соціальне страхування\";\n8) у статті 14:\nу частині першій слово \"окремими\" замінити словами \"за визначеними законом\";\nу частині сьомій слова \"з окремих видів\" замінити словами \"за видами\";\n9) у статті 15:\nу частинах другій і п’ятій слова \"з окремих видів\" замінити словами \"за видами\";\nу частині четвертій:\nабзац шостий викласти в такій редакції:\n\"призначає та звільняє директора виконавчої дирекції фонду, погоджує кандидатури його заступників у порядку, визначеному законами України за видами загальнообов’язкового державного соціального страхування\";\nабзац восьмий виключити;\n10) у частині третій статті 16 слова \"з окремих видів\" замінити словами \"за видами\";\n11) статтю 17 викласти в такій редакції:\n\" Стаття 17. Нагляд у сфері загальнообов’язкового державного соціального страхування\nДержавний нагляд у сфері загальнообов’язкового державного соціального страхування здійснює уповноважений Кабінетом Міністрів України центральний орган виконавчої влади (далі - центральний орган виконавчої влади) та інші органи, визначені законом\";\n12) у другому реченні статті 20 слова \"відповідними законами з окремих видів загальнообов’язкового державного соціального страхування\" замінити словами \"законами про загальнообов’язкове державне соціальне страхування\";\n13) у статті 22 слова \"з окремих видів загальнообов’язкового державного соціального страхування\" замінити словами \"про загальнообов’язкове державне соціальне страхування\";\n14) у статті 25:\nу частині першій:\nпункт 1 доповнити абзацами шостим і сьомим такого змісту:\n\"пенсія по інвалідності внаслідок нещасного випадку на виробництві або професійного захворювання;\nпенсія у зв’язку з втратою годувальника, який помер внаслідок нещасного випадку на виробництві або професійного захворювання\";\nпункт 3 викласти в такій редакції:\n\"3) страхування у зв’язку з тимчасовою втратою працездатності;\nдопомога по тимчасовій непрацездатності (включаючи догляд за хворою дитиною);\nдопомога по вагітності та пологах\";\nабзаци шостий та сьомий пункту 4 виключити;\nабзац п’ятий пункту 5 викласти в такій редакції:\n\"дотація роботодавцю для працевлаштування безробітних, у тому числі молоді на перше робоче місце\";\nу частині другій слова \"з окремих видів загальнообов’язкового державного соціального страхування\" замінити словами \"про загальнообов’язкове державне соціальне страхування\";\nу частині третій слова \"з окремих видів\" замінити словами \"за видами\";\n15) у статті 26:\nабзац третій частини першої викласти в такій редакції:\n\"вагітність та пологи\";\nу частині другій слова \"з окремих видів\" замінити словами \"за видами\";\nчастину четверту виключити;\n16) у статті 31 слова \"в законах України з окремих видів загальнообов’язкового державного соціального страхування\" замінити словами \"в законах про загальнообов’язкове державне соціальне страхування\".\n22. У статті 20 Закону України \"Про захист рослин\" (Відомості Верховної Ради України, 1998 р., № 50-51, ст. 310):\nчастину другу викласти в такій редакції:\n\"Спеціалісти із захисту рослин підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастину третю виключити.\n23. Частину третю статті 11 Закону України \"Про гідрометеорологічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 16, ст. 95) викласти в такій редакції:\n\"Працівники національної гідрометеорологічної служби підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\".\n24. У статті 40 Закону України \"Про мисливське господарство та полювання\" (Відомості Верховної Ради України, 2000 р., № 18, ст. 132 із наступними змінами):\nчастину першу викласти в такій редакції:\n\"Посадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, посадові особи та єгері користувачів мисливських угідь, уповноважені на охорону державного мисливського фонду, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастини другу - четверту виключити.\n26. У статті 60 Закону України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97 із наступними змінами):\nчастину п’яту викласти в такій редакції:\n\"Державні інспектори спеціальних підрозділів підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастину шосту виключити.\n27. У Законі України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10):\nчастину четверту статті 19 викласти в такій редакції:\n\"На підприємствах, що утримуються за рахунок бюджету, розмір витрат на охорону праці встановлюється у колективному договорі з урахуванням фінансових можливостей підприємства, установи, організації\";\nу тексті Закону слова \"Фонд соціального страхування від нещасних випадків\" у всіх відмінках замінити словами \"Фонд соціального страхування України\" у відповідному відмінку.\n28. Абзац шістнадцятий частини першої статті 1 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами) викласти в такій редакції:\n\"фонди соціального страхування - Фонд соціального страхування України та Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття\".\n29. У статті 13 Закону України \"Про державний контроль за використанням та охороною земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 350):\nчастину третю викласти в такій редакції:\n\"Посадові особи спеціально уповноважених органів виконавчої влади у сфері державного контролю за використанням та охороною земель підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастини четверту - сьому виключити.\n30. Частину другу статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; 2014 р., № 36, ст. 1186) доповнити словами \"державного нагляду та контролю за додержанням законодавства про працю та зайнятість населення\".\n31. Статтю 24 Закону України \"Про оздоровлення та відпочинок дітей\" (Відомості Верховної Ради України, 2008 р., № 45, ст. 313; 2009 р., № 41, ст. 597) доповнити частиною третьою такого змісту:\n\"Оздоровлення дітей інших категорій, в тому числі дітей працюючих осіб, здійснюється за рахунок коштів підприємств, установ та організацій (відповідно до колективних договорів і угод), професійних спілок і фондів, добровільних внесків юридичних та фізичних осіб, інших джерел\".\n32. У Законі України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50; 2014 р., № 2-3, ст. 41):\n1) у частині шостій статті 10 слова \"Фонду соціального страхування з тимчасової втрати працездатності\" виключити;\n2) абзац другий частини другої статті 47 виключити.\n33. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n1) у частині першій статті 1:\nу пункті 2 слова \"та членів їхніх сімей\" виключити;\nдоповнити пунктом 12 такого змісту:\n\"12) основне місце роботи - місце роботи, де працівник працює на підставі укладеного трудового договору, де знаходиться (оформлена) його трудова книжка, до якої вноситься відповідний запис про роботу\";\n2) у частині першій статті 4:\nу пункті 4 слова \"та члени сімей цих осіб, які беруть участь у провадженні ними підприємницької діяльності\" виключити;\nпункт 5 викласти в такій редакції:\n\"5) особи, які провадять незалежну професійну діяльність, а саме наукову, літературну, артистичну, художню, освітню або викладацьку, а також медичну, юридичну практику, в тому числі адвокатську, нотаріальну діяльність, або особи, які провадять релігійну (місіонерську) діяльність, іншу подібну діяльність та отримують дохід від цієї діяльності\";\n3) пункт 4 частини другої статті 6 після слів \"подавати звітність\" доповнити словами \"та сплачувати\";\n4) у частині першій статті 7:\nу пункті 1:\nабзац перший після слова \"нарахованої\" доповнити словами \"кожній застрахованій особі\";\nабзац другий після слів \"грошового забезпечення\" доповнити словами \"кожної застрахованої особи\";\nпункти 2 і 3 викласти в такій редакції:\n\"2) для платників, зазначених у пунктах 4 (крім фізичних осіб - підприємців, які обрали спрощену систему оподаткування) та 5 частини першої статті 4 цього Закону, - на суму доходу (прибутку), отриманого від їх діяльності, що підлягає обкладенню податком на доходи фізичних осіб. При цьому сума єдиного внеску не може бути меншою за розмір мінімального страхового внеску за місяць, у якому отримано дохід (прибуток).\nУ разі якщо таким платником не отримано дохід (прибуток) у звітному році або окремому місяці звітного року, такий платник має право самостійно визначити базу нарахування, але не більше максимальної величини бази нарахування єдиного внеску, встановленої цим Законом. При цьому сума єдиного внеску не може бути меншою за розмір мінімального страхового внеску;\n3) для платників, зазначених у пункті 4 частини першої статті 4 цього Закону, які обрали спрощену систему оподаткування, - на суми, що визначаються такими платниками самостійно для себе, але не більше максимальної величини бази нарахування єдиного внеску, встановленої цим Законом. При цьому сума єдиного внеску не може бути меншою за розмір мінімального страхового внеску\";\n5) у статті 8:\nчастину п’яту доповнити абзацами такого змісту:\n\"У разі якщо база нарахування єдиного внеску (крім винагороди за цивільно-правовими договорами) не перевищує розміру мінімальної заробітної плати, встановленої законом на місяць, за який нараховується заробітна плата (дохід), сума єдиного внеску розраховується як добуток розміру мінімальної заробітної плати, встановленої законом на місяць, за який нараховується заробітна плата (дохід), та ставки єдиного внеску, встановленої для відповідної категорії платника.\nПри нарахуванні заробітної плати (доходів) фізичним особам з джерел не за основним місцем роботи ставки єдиного внеску, встановлені цією частиною, застосовуються до визначеної бази нарахування незалежно від її розміру без застосування коефіцієнта бази нарахування\";\nчастину шосту доповнити абзацом такого змісту:\n\"У разі якщо база нарахування єдиного внеску не перевищує розміру мінімальної заробітної плати, встановленої законом на місяць, за який нараховується заробітна плата (грошове забезпечення, дохід), сума єдиного внеску розраховується як добуток розміру мінімальної заробітної плати, встановленої законом на місяць, за який нараховується заробітна плата (грошове забезпечення, дохід), та ставки єдиного внеску, встановленої для відповідної категорії платника\";\nчастину одинадцяту доповнити абзацом шостим такого змісту:\n\"У разі якщо база нарахування єдиного внеску не перевищує розміру мінімальної заробітної плати, встановленої законом на місяць, за який отримано дохід, сума єдиного внеску розраховується як добуток розміру мінімальної заробітної плати, встановленої законом на місяць, за який отримано дохід (прибуток), та ставки єдиного внеску, встановленої для відповідної категорії платника\";\n6) в абзаці третьому частини восьмої статті 9 слова \"та членів сімей таких осіб, які беруть участь у провадженні ними підприємницької діяльності\" виключити;\n7) у статті 10:\nдруге речення абзацу першого частини п’ятої доповнити словами \"(крім осіб, зазначених в абзацах другому - четвертому частини першої цієї статті)\";\nабзац четвертий замінити шістьма абзацами такого змісту:\n\"єдиний внесок для осіб, зазначених в абзацах третьому - п’ятому частини першої цієї статті, які виявили бажання брати участь у декількох видах загальнообов’язкового державного соціального страхування, єдиний внесок до частини бази нарахування єдиного внеску, що не перевищує двократного розміру мінімальної заробітної плати, встановленої законом на місяць нарахування, встановлюється у розмірі:\nу загальнообов’язковому державному пенсійному страхуванні та загальнообов’язковому державному соціальному страхуванні на випадок безробіття єдиний внесок встановлюється у розмірі 34,8 відсотка визначеної для цієї категорії осіб бази нарахування єдиного внеску;\nу загальнообов’язковому державному пенсійному страхуванні, загальнообов’язковому державному соціальному страхуванні на випадок безробіття та загальнообов’язковому державному соціальному страхуванні у зв’язку з тимчасовою втратою працездатності єдиний внесок встановлюється у розмірі 36,5 відсотка визначеної для цієї категорії осіб бази нарахування єдиного внеску;\nу загальнообов’язковому державному пенсійному страхуванні, загальнообов’язковому державному соціальному страхуванні на випадок безробіття, загальнообов’язковому державному соціальному страхуванні від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності, єдиний внесок встановлюється у розмірі 36,41 відсотка визначеної для цієї категорії осіб бази нарахування єдиного внеску;\nу разі якщо зазначені особи виявили бажання бути застрахованими за всіма видами загальнообов’язкового державного соціального страхування (пенсійним, на випадок безробіття, у зв’язку з тимчасовою втратою працездатності, від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності), єдиний внесок встановлюється у розмірі 38,11 відсотка визначеної для цієї категорії осіб бази нарахування єдиного внеску.\nУ разі якщо база нарахування єдиного внеску для випадків, зазначених у цій частині, не перевищує розміру мінімальної заробітної плати, встановленої законом на місяць, за який отримано дохід (прибуток), сума єдиного внеску розраховується як добуток розміру мінімальної заробітної плати, встановленої законом на місяць, за який отримано дохід (прибуток), та обраної ставки єдиного внеску\";\n8) у частині одинадцятій статті 25:\nу пункті 2 цифри \"10\" замінити цифрами \"20\";\nу пункті 3 цифру і слово \"5 відсотків\" замінити цифрами і словом \"10 відсотків\";\nдоповнити пунктом 7 такого змісту:\n\"7) за неподання, несвоєчасне подання, подання не за встановленою формою звітності, передбаченої цим Законом, органом доходів і зборів здійснюється накладення штрафу в розмірі 10 неоподатковуваних мінімумів доходів громадян за кожне таке неподання, несвоєчасне подання або подання не за встановленою формою.\nТі самі дії, вчинені платником єдиного внеску, до якого протягом року було застосовано штраф за таке порушення, -\nтягнуть за собою накладення штрафу в розмірі 60 неоподатковуваних мінімумів доходів громадян за кожне таке неподання, несвоєчасне подання або подання не за встановленою формою звітності, передбаченої цим Законом\".\n34. У пункті 18 частини першої статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87) слова \"Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, Фонду соціального страхування з тимчасової втрати працездатності\" замінити словами \"Фонду соціального страхування України\".\n35. У пункті 7 частини першої статті 31 Закону України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3) слова \"Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України\" замінити словами \"Фонду соціального страхування України\".\n36. Абзац другий частини першої статті 3 Закону України \"Про особливості здійснення державного нагляду (контролю) у сфері господарської діяльності щодо фізичних осіб - підприємців та юридичних осіб, які застосовують спрощену систему оподаткування, обліку та звітності\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 558) викласти в такій редакції:\n\"органи державного нагляду (контролю), їх посадові особи проводять планові та позапланові заходи державного нагляду (контролю) за додержанням санітарного законодавства, законодавства про працю, зайнятість (у тому числі зайнятість та працевлаштування інвалідів), про рекламу щодо реклами про вакансії (прийом на роботу), про загальнообов’язкове державне соціальне страхування в частині призначення, нарахування та виплати матеріального забезпечення страхових виплат, надання соціальних послуг\".\n37. У частині першій статті 1 Закону України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 413) слова \"Фонду соціального страхування з тимчасової втрати працездатності, Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття, Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України (далі - соціальні фонди)\" замінити словами \"Фонду соціального страхування України та Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття (далі - фонди соціального страхування)\".\n38. У розділі \"Обсяги та джерела фінансування\" Загальнодержавної соціальної програми поліпшення стану безпеки, гігієни праці та виробничого середовища на 2014-2018 роки, затвердженої Законом України \"Про затвердження Загальнодержавної соціальної програми поліпшення стану безпеки, гігієни праці та виробничого середовища на 2014-2018 роки\" (Відомості Верховної Ради України, 2014 р., № 10, ст. 112):\nу частині першій слова \"Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України\" виключити;\nчастину другу виключити.\n39. У назві та тексті Закону України \"Про погашення заборгованості державних підприємств вугільної галузі із сплати страхових внесків та штрафних санкцій (пені) до Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 220) слова \"Фонд соціального страхування від нещасних випадків на виробництві та професійних захворювань України\" у всіх відмінках замінити словами \"Фонд соціального страхування України\" у відповідному відмінку.\n40. У частині другій статті 7 Закону України \"Про утилізацію транспортних засобів\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 719) слова \"управлінням виконавчої дирекції Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України\" замінити словами \"робочим органом Фонду соціального страхування України\".\n41. У статті 22 Закону України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051):\nчастину другу доповнити абзацом другим такого змісту:\n\"Особи начальницького складу та працівники Національного бюро підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастини четверту та п’яту виключити.\n42. У статті 15 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056):\nчастину першу викласти в такій редакції:\n\"1. Члени та працівники апарату Національного агентства підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nчастину третю виключити.\n43. Частину першу статті 84 Закону України \"Про прокуратуру\" від 14 жовтня 2014 року № 1697-VII викласти в такій редакції:\n\"1. Прокурор підлягає загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\".\n44. Статтю 7 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" від 20 жовтня 2014 року № 1706-VII доповнити частиною десятою такого змісту:\n\"10. Внутрішньо переміщені особи з тимчасово окупованої території мають право на отримання матеріального забезпечення, страхових виплат та соціальних послуг за загальнообов’язковим державним соціальним страхуванням у зв’язку з тимчасовою втратою працездатності і від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності, безпосередньо у робочих органах Фонду соціального страхування України за фактичним місцем проживання, перебування.\nМатеріальне забезпечення, страхові виплати призначаються за наявності необхідних документів, що підтверджують право на ці виплати, а в разі їх відсутності - за даними Державного реєстру загальнообов’язкового державного соціального страхування у порядку, встановленому правлінням Фонду соціального страхування України.\nУ разі відсутності в зазначеному Реєстрі необхідних відомостей матеріальне забезпечення, страхові виплати надаються у мінімальному розмірі, встановленому правлінням Фонду соціального страхування України, з наступним перерахуванням сум матеріального забезпечення після надходження документів, що підтверджують право застрахованих осіб на їх надання\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 січня 2015 року, крім підпунктів 3 , 5 , 9 та 10 пункту 3 розділу I цього Закону, які набирають чинності з 1 квітня 2015 року.\n2. Визнати таким, що втратив чинність, Закон України \"Про загальнообов’язкове державне соціальне страхування у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням\" (Відомості Верховної Ради України, 2001 р., № 14, ст. 71 із наступними змінами).\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n1) підготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n4) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}