{
  "id": "ua-law-67-19",
  "type": "statute",
  "title": "Закон України (67-19)",
  "title_en": "",
  "short_name": "67-19",
  "status": "in_force",
  "issued_date": "2014-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/67-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про безпечність та якість харчових продуктів\" щодо реалізації на агропродовольчих ринках продукції домашнього виробництва та подвірного забою\n\n(Відомості Верховної Ради (ВВР), 2015, № 4, ст.19)\n\nВерховна Рада України постановляє :\n\n1. Статтю 35 Закону України \"Про безпечність та якість харчових продуктів\" (Відомості Верховної Ради України, 2005 р., № 50, ст. 533) викласти в такій редакції:\n\n\"Стаття 35. Обіг харчових продуктів на агропродовольчих ринках\n\n1. Цілі туші або частини туш парнокопитних та інших копитних тварин, туші свійської птиці, кролів та малих диких тварин, риба, мед, яйця, молоко необроблене, сир домашнього виробництва і продукти рослинного походження можуть продаватися на агропродовольчих ринках за умови підтвердження їхньої придатності за результатами випробувань (досліджень) державної лабораторії ветеринарно-санітарної експертизи, яка знаходиться на агропродовольчому ринку. Не підлягають зазначеним випробуванням харчові продукти недомашнього виробництва, які супроводжуються документами відповідно до закону.\n\n2. Позначка придатності ставиться на цілі туші або частини туш парнокопитних та інших копитних тварин, на кожну тушу малих диких тварин та свійської птиці, кролів, щодо яких підтверджено придатність для споживання людиною, за результатами випробувань (досліджень) державної лабораторії ветеринарно-санітарної експертизи, яка знаходиться на агропродовольчому ринку. Придатність для споживання людиною продуктів рослинного походження, а також необробленого молока та сиру домашнього виробництва підтверджується за результатами випробувань (досліджень) державної лабораторії ветеринарно-санітарної експертизи.\n\n3. На тушах, непридатних для споживання людиною, які на підставі результатів лабораторних досліджень (випробувань) не можуть використовуватися для споживання людиною, наносяться насічки на поверхні усієї туші, що вказують на непридатність продукту для споживання людиною.\n\n4. Харчовий продукт, який є непридатним для споживання людиною, але не становить безпосередньої загрози (низький ризик) для здоров’я людини, не допускається до реалізації та утилізується власником. Харчовий продукт, який є непридатним для споживання людиною, але становить безпосередню загрозу (високий ризик) для здоров’я людини, підлягає негайному вилученню власником та утилізації або знищенню під контролем державного інспектора відповідно до законодавства.\n\n5. Забороняється функціонування агропродовольчого ринку за відсутності лабораторії ветеринарно-санітарної експертизи\".\n\n2. Цей Закон набирає чинності з 1 січня 2015 року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n28 грудня 2014 року\n\n№ 67-VIII\n\nПро внесення змін до Закону України \"Про безпечність та якість харчових продуктів\" щодо реалізації на агропродовольчих ринках продукції домашнього виробництва та подвірного забою\nЗакон України від 28.12.2014 № 67-VIII\n\nПрийняття від 28.12.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/67-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}