{
  "id": "ua-law-74-19",
  "type": "statute",
  "title": "Закон України (74-19)",
  "title_en": "",
  "short_name": "74-19",
  "status": "in_force",
  "issued_date": "2014-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/74-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо стабілізації платіжного балансу\n\n(Відомості Верховної Ради (ВВР), 2015, № 4, ст.21)\n\nВерховна Рада України постановляє :\n\n1. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 p., №№ 44-48, ст. 552) такі зміни:\n\n1) у частині третій статті 48 слова \"компенсаційне або спеціальне\" замінити словами \"компенсаційне, спеціальне або додатковий імпортний збір\";\n\n2) частину першу статті 270 доповнити словами \"окремим законом щодо встановлення додаткового імпортного збору\";\n\n3) пункт 4 частини другої статті 271 доповнити словами \"додатковий імпортний збір\";\n\n4) у статті 275 :\n\nчастину першу доповнити пунктом 4 такого змісту:\n\n\"4) додатковий імпортний збір\";\n\nчастину другу виключити;\n\nабзац перший частини третьої доповнити словами \"відповідно до Закону України \"Про застосування спеціальних заходів щодо імпорту в Україну\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Додатковий імпортний збір встановлюється законом відповідно до статті XII Генеральної угоди з тарифів і торгівлі 1994 року (далі - ГАТТ-1994) та Домовленості про положення ГАТТ-1994 щодо платіжного балансу у разі значного погіршення стану платіжного балансу або істотного скорочення золотовалютних резервів, або досягнення ними мінімального розміру з метою забезпечення рівноваги платіжного балансу та збільшення розміру золотовалютних резервів\";\n\n5) у статті 282 :\n\nв абзаці другому пункту 19 частини першої слово \"ввізне\" виключити;\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"2. Звільняються від оподаткування особливими видами мита товари, зазначені у пунктах 6, 10, 19 частини першої статті 282, частинах першій та четвертій статті 287 цього Кодексу\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою;\n\n6) пункт 1 частини першої статті 283 після слів \"ввізним митом\" доповнити словами \"додатковим імпортним збором\";\n\n7) у частині першій статті 288 слова \"Спеціальне мито, антидемпінгове мито та компенсаційне мито\" замінити словами \"Особливі види мита\";\n\n8) у підпункті 4 пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" слова та цифри \"до 1 січня 2015 року\" замінити словами та цифрами \"до 1 січня 2018 року\".\n\n2. Цей Закон набирає чинності з моменту опублікування рішення Кабінету Міністрів України щодо завершення консультацій з міжнародними фінансовими організаціями.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n28 грудня 2014 року\n\n№ 74-VIII\n\nПро внесення змін до Митного кодексу України щодо стабілізації платіжного балансу\nЗакон України від 28.12.2014 № 74-VIII\n\nПрийняття від 28.12.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/74-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}