{
  "id": "ua-law-79-19",
  "type": "statute",
  "title": "Закон України (79-19)",
  "title_en": "",
  "short_name": "79-19",
  "status": "in_force",
  "issued_date": "2014-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/79-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Горизонтальне вирівнювання податкоспроможності бюджетів міст обласного значення, районів і об’єднаних територіальних громад, що створюються згідно із законом та перспективним планом формування територій громад",
      "content": "1. Горизонтальне вирівнювання податкоспроможності міст обласного значення, районів і об’єднаних територіальних громад, що створюються згідно із законом та перспективним планом формування територій громад, здійснюється з урахуванням таких параметрів:\n1) кількість населення;\n2) надходження податку на доходи фізичних осіб, визначеного пунктом 1 частини першої статті 64 цього Кодексу, за останній звітний бюджетний період;\n3) індекс податкоспроможності відповідного бюджету.\n2. Індекс податкоспроможності є коефіцієнтом, що визначає рівень податкоспроможності зведеного бюджету міста обласного значення, району чи об’єднаної територіальної громади, що створена згідно із законом та перспективним планом формування територій громад, порівняно з аналогічним середнім показником по всіх зведених бюджетах міст обласного значення, районів і об’єднаних територіальних громад, що створюються згідно із законом та перспективним планом формування територій громад, в Україні у розрахунку на одну людину.\n3. При здійсненні вирівнювання враховується значення індексу податкоспроможності відповідного бюджету.\nЯкщо значення індексу:\nв межах 0,9-1,1 - вирівнювання не здійснюється;\nменше 0,9 - надається базова дотація відповідному бюджету в обсязі 80 відсотків суми, необхідної для досягнення значення такого індексу забезпеченості відповідного бюджету 0,9;\nбільше 1,1 - передається реверсна дотація з відповідного бюджету в обсязі 50 відсотків суми, що перевищує значення такого індексу 1,1."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Індекс податкоспроможності місцевого бюджету",
      "content": "1. Індекси податкоспроможності місцевих бюджетів не можуть змінюватися і переглядатися частіше, ніж один раз на рік, крім випадків:\nвиділення нових або зміни статусу вже існуючих адміністративно-територіальних одиниць;\nзміни місцезнаходження суб’єктів господарювання - платників податків;\nзміни податкового законодавства.\nЗміна обсягу надходжень податку на прибуток підприємств та податку на доходи фізичних осіб за відповідний бюджетний період повинна бути підтверджена органами стягнення\".\n52. У статті 101 :\n1) частину першу виключити;\n2) у частині другій :\nпункти 2 і 3 виключити;\nу пункті 5 слово \"додаткові\" виключити;\n3) частини третю і четверту виключити.\n53. Частини третю та четверту статті 102 викласти в такій редакції:\n\"3. За рахунок субвенції з державного бюджету місцевим бюджетам на надання пільг та житлових субсидій населенню на оплату електроенергії, природного газу, послуг тепло-, водопостачання і водовідведення, квартирної плати (утримання будинків і споруд та прибудинкових територій), вивезення побутового сміття та рідких нечистот надаються житлові субсидії населенню та пільги ветеранам війни; особам, на яких поширюється дія Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"; особам, які мають особливі заслуги перед Батьківщиною; вдовам (вдівцям) та батькам померлих (загиблих) осіб, які мають особливі заслуги перед Батьківщиною; особам, які мають особливі трудові заслуги перед Батьківщиною; вдовам (вдівцям) та батькам померлих (загиблих) осіб, які мають особливі трудові заслуги перед Батьківщиною; жертвам нацистських переслідувань; ветеранам військової служби; ветеранам органів внутрішніх справ; ветеранам податкової міліції; ветеранам державної пожежної охорони; ветеранам Державної кримінально-виконавчої служби; ветеранам служби цивільного захисту; ветеранам Державної служби спеціального зв’язку та захисту інформації України; вдовам (вдівцям) померлих (загиблих) ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів податкової міліції, ветеранів державної пожежної охорони, ветеранів Державної кримінально-виконавчої служби, ветеранів служби цивільного захисту та ветеранів Державної служби спеціального зв’язку та захисту інформації України; звільненим зі служби за віком, через хворобу або за вислугою років військовослужбовцям Служби безпеки України, працівникам міліції, особам начальницького складу податкової міліції, рядового і начальницького складу кримінально-виконавчої системи; особам, звільненим із служби цивільного захисту за віком, через хворобу або за вислугою років, та які стали інвалідами під час виконання службових обов’язків; пенсіонерам з числа слідчих прокуратури; дітям (до досягнення повноліття) працівників міліції, осіб начальницького складу податкової міліції, рядового і начальницького складу кримінально-виконавчої системи, загиблих або померлих у зв’язку з виконанням службових обов’язків, непрацездатним членам сімей, які перебували на їх утриманні; звільненим з військової служби особам, які стали інвалідами під час проходження військової служби; батькам та членам сімей військовослужбовців, військовослужбовців Державної служби спеціального зв’язку та захисту інформації України, які загинули (померли) або пропали безвісти під час проходження військової служби; батькам та членам сімей осіб рядового і начальницького складу служби цивільного захисту, які загинули (померли) або зникли безвісти під час виконання службових обов’язків; реабілітованим громадянам, які стали інвалідами внаслідок репресій або є пенсіонерами; громадянам, які постраждали внаслідок Чорнобильської катастрофи; дружинам (чоловікам) та опікунам (на час опікунства) дітей померлих громадян, смерть яких пов’язана з Чорнобильською катастрофою; пенсіонерам з числа спеціалістів із захисту рослин відповідно до частини четвертої статті 20 Закону України \"Про захист рослин\"; громадянам відповідно до пункту \"ї\" частини першої статті 77 Основ законодавства України про охорону здоров’я, частини п’ятої статті 29 Закону України \"Про культуру\", частини другої статті 30 Закону України \"Про бібліотеки і бібліотечну справу\", абзацу першого частини четвертої статті 57 Закону України \"Про освіту\"; дітям війни; багатодітним сім’ям, дитячим будинкам сімейного типу та прийомним сім’ям, в яких не менше року проживають відповідно троє або більше дітей, а також сім’ям (крім багатодітних сімей), в яких не менше року проживають троє і більше дітей, враховуючи тих, над якими встановлено опіку чи піклування.\n4. За рахунок субвенції з державного бюджету місцевим бюджетам на надання пільг та житлових субсидій населенню на придбання твердого та рідкого пічного побутового палива і скрапленого газу надаються житлові субсидії населенню та пільги ветеранам війни; особам, на яких поширюється дія Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"; особам, які мають особливі заслуги перед Батьківщиною; вдовам (вдівцям) та батькам померлих (загиблих) осіб, які мають особливі заслуги перед Батьківщиною; особам, які мають особливі трудові заслуги перед Батьківщиною; вдовам (вдівцям) та батькам померлих (загиблих) осіб, які мають особливі трудові заслуги перед Батьківщиною; жертвам нацистських переслідувань; ветеранам військової служби; ветеранам органів внутрішніх справ; ветеранам податкової міліції; ветеранам державної пожежної охорони; ветеранам Державної кримінально-виконавчої служби; ветеранам служби цивільного захисту; ветеранам Державної служби спеціального зв’язку та захисту інформації України; вдовам (вдівцям) померлих (загиблих) ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів податкової міліції, ветеранів державної пожежної охорони, ветеранів Державної кримінально-виконавчої служби, ветеранів служби цивільного захисту та ветеранів Державної служби спеціального зв’язку та захисту інформації України; звільненим зі служби за віком, у зв’язку з хворобою або за вислугою років працівникам міліції, особам начальницького складу податкової міліції, рядового і начальницького складу кримінально-виконавчої системи, особам, звільненим із служби цивільного захисту за віком, через хворобу або за вислугою років, та які стали інвалідами під час виконання службових обов’язків; дітям (до досягнення повноліття) працівників міліції, осіб начальницького складу податкової міліції, рядового і начальницького складу кримінально-виконавчої системи, загиблих або померлих у зв’язку з виконанням службових обов’язків, непрацездатним членам сімей, які перебували на їх утриманні; батькам та членам сімей осіб рядового і начальницького складу служби цивільного захисту, які загинули (померли) або зникли безвісти під час виконання службових обов’язків; громадянам, які постраждали внаслідок Чорнобильської катастрофи; дружинам (чоловікам) та опікунам (на час опікунства) дітей померлих громадян, смерть яких пов’язана з Чорнобильською катастрофою; пенсіонерам з числа спеціалістів із захисту рослин відповідно до частини четвертої статті 20 Закону України \"Про захист рослин\"; громадянам відповідно до пункту \"ї\" частини першої статті 77 Основ законодавства України про охорону здоров’я, частини п’ятої статті 29 Закону України \"Про культуру\", частини другої статті 30 Закону України \"Про бібліотеки і бібліотечну справу\", абзацу першого частини четвертої статті 57 Закону України \"Про освіту\"; багатодітним сім’ям; дитячим будинкам сімейного типу та прийомним сім’ям, в яких не менше року проживають відповідно троє або більше дітей, а також сім’ям (крім багатодітних сімей), в яких не менше року проживають троє і більше дітей, враховуючи тих, над якими встановлено опіку чи піклування; особам, які мають таке право згідно із статтею 48 Гірничого закону України ; компенсації особам, які згідно із статтями 43 і 48 Гірничого закону України мають право на безоплатне отримання вугілля або торф’яного брикету на побутові потреби, але проживають у будинках, що мають центральне опалення\".\n54. У назві та частині першій статті 103 слова \"що не враховуються при визначенні обсягу міжбюджетних трансфертів\" виключити.\n55. Статтю 103 -1 виключити.\n56. Доповнити статтями 103 -2 , 103 -3 , 103 -4 , 103 -5 такого змісту:\n\" Стаття 103 -2 . Освітня субвенція\n1. Освітня субвенція спрямовується на оплату поточних видатків таких типів навчальних закладів:\n1) загальноосвітні навчальні заклади усіх ступенів;\n2) шкільні відділення навчально-виховних комплексів \"дошкільний навчальний заклад - загальноосвітній навчальний заклад\", \"загальноосвітній навчальний заклад - дошкільний навчальний заклад\";\n3) спеціалізовані школи (школи-інтернати), включаючи школи-інтернати з поглибленим вивченням окремих предметів і курсів для поглибленої підготовки дітей в галузі науки і мистецтв, фізичної культури і спорту, інших галузях, ліцеї з посиленою військово-фізичною підготовкою; ліцеї (ліцеї-інтернати); гімназії (гімназії-інтернати); колегіуми (колегіуми-інтернати);\n4) вечірні (змінні) школи;\n5) загальноосвітні навчальні заклади для громадян, які потребують соціальної допомоги та реабілітації: загальноосвітні школи-інтернати, загальноосвітні санаторні школи-інтернати; спеціальні загальноосвітні школи-інтернати; загальноосвітні навчальні заклади для дітей-сиріт і дітей, позбавлених батьківського піклування, дитячі будинки (крім дитячих будинків сімейного типу та прийомних сімей);\n6) спеціальні загальноосвітні навчальні заклади для дітей, які потребують корекції фізичного та/або розумового розвитку, навчально-реабілітаційні центри.\nЗазначена субвенція може спрямовуватися на реалізацію заходів з оптимізації мережі зазначених навчальних закладів.\n2. У законі про Державний бюджет України затверджуються обсяги освітньої субвенції окремо для бюджету Автономної Республіки Крим, обласних і районних бюджетів, міських (міст Києва та Севастополя, міст республіканського Автономної Республіки Крим та обласного значення) бюджетів та бюджетів об’єднаних територіальних громад, що створюються згідно із законом та перспективним планом формування територій громад.\n3. Освітня субвенція розподіляється між відповідними бюджетами на основі формули, яка розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти, та затверджується Кабінетом Міністрів України і має враховувати, зокрема, такі параметри:\n1) кількість учнів загальноосвітніх навчальних закладів у міській та сільській місцевості, гірських населених пунктах;\n2) наповнюваність класів;\n3) коригуючі коефіцієнти приведення, що застосовуються до кількості учнів різних типів загальноосвітніх навчальних закладів та залежно від місцевості, в якій розташований заклад.\nПри цьому у складі зазначеної субвенції передбачається резерв коштів, обсяг якого не може перевищувати 1 відсотка загального обсягу субвенції, для здійснення видатків, що не могли бути враховані при застосуванні формули.\n4. Залишки коштів за освітньою субвенцією на кінець бюджетного періоду зберігаються на рахунках відповідних місцевих бюджетів і використовуються у наступному бюджетному періоді з урахуванням цільового призначення субвенції та на оновлення матеріально-технічної бази навчальних закладів, зазначених у частині першій цієї статті."
    },
    {
      "provision_ref": "art103-3",
      "section": "103-3",
      "title": "Стаття 103-3. Субвенція на підготовку робітничих кадрів",
      "content": "1. Видатки місцевих бюджетів, передбачені у підпункті \"б\" пункту 2 частини першої статті 90 цього Кодексу, в частині виконання державного замовлення здійснюються за рахунок субвенції з державного бюджету місцевим бюджетам на підготовку робітничих кадрів.\n2. У законі про Державний бюджет України затверджуються обсяги зазначеної субвенції окремо для бюджету Автономної Республіки Крим, обласних бюджетів, міських (міст Києва та Севастополя) бюджетів.\n3. Субвенція на підготовку робітничих кадрів розподіляється між відповідними бюджетами на основі формули, яка розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти, та затверджується Кабінетом Міністрів України і має враховувати, зокрема, такі параметри:\n1) кількість учнів професійно-технічних навчальних закладів, включаючи учнів у гірських населених пунктах, дітей-сиріт та дітей, позбавлених батьківського піклування;\n2) коригуючі коефіцієнти приведення, що застосовуються до кількості учнів та залежно від місцевості, в якій розташований заклад.\nПри цьому у складі зазначеної субвенції передбачається резерв коштів, обсяг якого не може перевищувати 1 відсотка загального обсягу субвенції, для здійснення видатків, що не могли бути враховані при застосуванні формули.\n4. Субвенція на підготовку робітничих кадрів спрямовується на оплату поточних видатків професійно-технічних навчальних закладів.\nЗазначена субвенція може спрямовуватися на реалізацію заходів з оптимізації мережі професійно-технічних навчальних закладів.\n5. Залишки коштів за субвенцією на підготовку робітничих кадрів на кінець бюджетного періоду зберігаються на рахунках відповідних місцевих бюджетів і використовуються у наступному бюджетному періоді з урахуванням цільового призначення субвенції та на оновлення матеріально-технічної бази професійно-технічних навчальних закладів."
    },
    {
      "provision_ref": "art103-4",
      "section": "103-4",
      "title": "Стаття 103-4. Медична субвенція",
      "content": "1. Видатки місцевих бюджетів, передбачені у пункті 3 частини першої статті 89 та пункті 3 частини першої статті 90 цього Кодексу, проводяться за рахунок медичної субвенції.\nЗазначена субвенція може спрямовуватися на реалізацію заходів з оптимізації мережі закладів охорони здоров’я.\n2. У законі про Державний бюджет України затверджуються обсяги медичної субвенції окремо для бюджету Автономної Республіки Крим, обласних бюджетів і районних бюджетів, міських (міст Києва та Севастополя, міст республіканського Автономної Республіки Крим та обласного значення) бюджетів та бюджетів об’єднаних територіальних громад, що створюються згідно із законом та перспективним планом формування територій громад.\n3. Медична субвенція розподіляється між відповідними бюджетами на основі формули, яка розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та затверджується Кабінетом Міністрів України і має враховувати, зокрема, такі параметри:\n1) кількість населення відповідної адміністративно-територіальної одиниці;\n2) коригуючі коефіцієнти, що враховують відмінності у вартості надання медичної допомоги;\n3) особливості надання медичної допомоги у гірських населених пунктах.\nПри цьому у складі зазначеної субвенції передбачається резерв коштів, обсяг якого не може перевищувати 1 відсотка загального обсягу субвенції, для здійснення видатків, що не могли бути враховані при застосуванні формули.\n4. Залишки коштів за медичною субвенцією на кінець бюджетного періоду зберігаються на рахунках відповідних місцевих бюджетів і можуть використовуватися у наступному бюджетному періоді з урахуванням цільового призначення субвенції, у тому числі на оновлення матеріально-технічної бази закладів охорони здоров’я."
    },
    {
      "provision_ref": "art103-5",
      "section": "103-5",
      "title": "Стаття 103-5. Субвенція на забезпечення медичних заходів окремих державних програм та комплексних заходів програмного характеру",
      "content": "1. Субвенція на забезпечення медичних заходів окремих державних програм та комплексних заходів програмного характеру використовується для реалізації державних програм і комплексних заходів у сфері охорони здоров’я за напрямами, визначеними Кабінетом Міністрів України.\n2. У законі про Державний бюджет України затверджуються обсяги зазначеної субвенції окремо для бюджету Автономної Республіки Крим, обласних бюджетів, міських (міст Києва та Севастополя) бюджетів.\n3. Субвенція на забезпечення медичних заходів окремих державних програм та комплексних заходів програмного характеру розподіляється між відповідними бюджетами на основі формули, яка розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та затверджується Кабінетом Міністрів України і має враховувати, зокрема, такі параметри:\n1) кількість хворих;\n2) кількість населення відповідної адміністративно-територіальної одиниці.\n4. Залишки коштів за зазначеною субвенцією на кінець бюджетного періоду зберігаються на рахунках відповідних місцевих бюджетів і можуть використовуватися у наступному бюджетному періоді з урахуванням цільового призначення субвенції\".\n57. Статті 106 та 107 виключити.\n58. У статті 108 :\n1) друге речення частини першої виключити;\n2) частину другу викласти в такій редакції:\n\"2. Порядок перерахування міжбюджетних трансфертів з державного бюджету місцевим бюджетам, реверсної дотації, а також порядок перерахування міжбюджетних трансфертів між місцевими бюджетами визначаються Кабінетом Міністрів України і мають забезпечувати своєчасність, рівномірність, гарантованість та повноту перерахування трансфертів.\nПерерахування базової дотації, трансфертів з державного бюджету, визначених пунктами 6-8 частини першої статті 97 цього Кодексу, та реверсної дотації здійснюється органами, що здійснюють казначейське обслуговування бюджетних коштів, щодекадно відповідно до розпису Державного бюджету України\";\n3) частини третю - п’яту виключити;\n4) частину шосту викласти в такій редакції:\n\"6. Кабінет Міністрів України за погодженням з Комітетом Верховної Ради України з питань бюджету може здійснювати розподіл та перерозподіл обсягів субвенцій та додаткових дотацій з державного бюджету місцевим бюджетам (крім субвенцій, передбачених статтями 103 -2 -103 -5 цього Кодексу) між місцевими бюджетами у межах загального обсягу відповідних субвенцій та додаткових дотацій. При цьому обсяги субвенцій з державного бюджету місцевим бюджетам на здійснення державних програм соціального захисту можуть перерозподілятися відповідно до частини шостої статті 102 цього Кодексу, а обсяги субвенції з державного бюджету місцевим бюджетам на проведення виборів депутатів Верховної Ради Автономної Республіки Крим, місцевих рад та сільських, селищних, міських голів розподіляються у порядку, визначеному статтею 61 Закону України \"Про вибори депутатів Верховної Ради Автономної Республіки Крим, місцевих рад та сільських, селищних, міських голів\".\n59. Пункт 1 частини першої статті 112 після слів \"місцевих бюджетів\" доповнити словами та цифрами \"крім випадку, передбаченого абзацами третім і четвертим частини другої статті 78 цього Кодексу\".\n60. У частині першій статті 116:\n1) у пункті 7 слова \"доходів та видатків місцевих бюджетів, що враховуються при визначенні обсягу міжбюджетних трансфертів\" виключити;\n2) у пункті 10 слова \"(за винятком коштів, що отримуються установами України, які функціонують за кордоном)\" замінити словами \"(за винятком коштів, що отримуються установами України, які функціонують за кордоном, власних надходжень державних і комунальних вищих навчальних закладів, наукових установ та закладів культури, отриманих як плата за послуги, що надаються ними згідно з основною діяльністю, благодійні внески та гранти, та у випадках, передбачених абзацами третім і четвертим частини другої статті 78 цього Кодексу)\";\n3) доповнити пунктом 16 -1 такого змісту:\n\"16 -1 ) порушення вимог цього Кодексу щодо затвердження головними розпорядниками бюджетних коштів порядків використання бюджетних коштів\".\n61. В абзаці другому пункту 7 частини першої статті 117 слова \"дотації вирівнювання\" замінити словами \"базової дотації\".\n62. У статті 122 :\n1) у назві і тексті статті слова \"доходів та видатків місцевих бюджетів, що враховуються при визначенні обсягу міжбюджетних трансфертів\" виключити;\n2) частину першу після слів \"міські державні адміністрації\" доповнити словами \"до запровадження інституту представника Президента України\";\n3) частину другу після слів \"Районні державні адміністрації\" доповнити словами \"до запровадження інституту представника Президента України\".\n63. У розділі VI \"Прикінцеві та перехідні положення\":\n1) у пункті 3 слова \"Державної служби автомобільних доріг України\" виключити;\n2) пункти 5 та 5 -1 виключити;\n3) пункт 10 викласти в такій редакції:\n\"10. Кабінету Міністрів України до 1 березня 2015 року забезпечити:\nпроведення інвентаризації всіх нормативно-правових актів, що регламентують застосування галузевих нормативів при здійсненні видатків місцевих бюджетів, зокрема щодо мережі бюджетних установ, педагогічного навантаження, нормативів витрат бюджетних установ, та встановлення мінімального і максимального значення таких нормативів залежно від обсягів фінансових ресурсів;\nзатвердження державних соціальних стандартів і нормативів відповідно до статті 94 цього Кодексу в описовому та вартісному вигляді за кожним із делегованих державою місцевому самоврядуванню повноважень у розрахунку на середньостатистичну адміністративно-територіальну одиницю. Внести відповідні зміни до нормативно-правових актів, що регламентують застосування галузевих стандартів надання соціальних послуг та нормативів при здійсненні видатків з місцевих бюджетів, зокрема щодо мережі, штатних нормативів, робочого навантаження, нормативів витрат бюджетних установ, передбачивши можливість щорічного коригування вартісної величини державних соціальних стандартів залежно від зміни цін та інших умов їх формування\";\n4) у пункті 14 :\nдоповнити підпунктом 1 -1 такого змісту:\n\"1 -1 ) бюджети фондів загальнообов’язкового державного пенсійного та соціального страхування за поданням Кабінету Міністрів України затверджуються Верховною Радою України під час прийняття проекту закону про Державний бюджет України у другому читанні за рішенням Комітету Верховної Ради України з питань бюджету\";\nпідпункт 2 викласти в такій редакції:\n\"2) кошти фондів загальнообов’язкового державного соціального та пенсійного страхування обслуговуються органами, що здійснюють казначейське обслуговування бюджетних коштів, у порядку, встановленому Кабінетом Міністрів України.\nПлатежі проводяться за такою пріоритетністю:\nсоціальні виплати застрахованим особам (членам їхніх сімей, іншим особам), у яких виникає право на отримання соціального забезпечення, визначеного законодавством;\nоплата праці працівників фондів, нарахування на оплату праці, оплата комунальних послуг та енергоносіїв;\nінші платежі\";\n5) доповнити пунктами 17-27 такого змісту:\n\"17. Установити, що:\n1) надходження нарахованих сум за останній звітний (податковий) період 2014 року, податкового боргу, повернення помилково або надміру сплачених сум з:\nакцизного податку з операцій з відчуження цінних паперів та операцій з деривативами,\nзбору на розвиток виноградарства, садівництва і хмелярства,\nзбору за провадження деяких видів підприємницької діяльності,\nзбору за місця для паркування транспортних засобів,\nтуристичного збору\nзараховуються (здійснюються) до/з державного та/або місцевих бюджетів у порядку та на умовах, які діяли до 1 січня 2015 року;\n2) надходження нарахованих сум за останній звітний (податковий) період 2014 року, податкового боргу, повернення помилково або надміру сплачених сум з:\nзбору у вигляді цільової надбавки до діючого тарифу на електричну та теплову енергію, крім електроенергії, виробленої кваліфікованими когенераційними установками - як акцизного податку з вироблених в Україні підакцизних товарів (продукції) за електричну енергію,\nекологічного податку за викиди в атмосферне повітря забруднюючих речовин пересувними джерелами забруднення від:\n- здійснення торгівлі на митній території України паливом власного виробництва та/або виробленим з давальницької сировини - як акцизного податку з вироблених в Україні підакцизних товарів (продукції) з інших нафтопродуктів,\n- ввезення палива на митну територію України - як акцизного податку з ввезених на митну територію України підакцизних товарів (продукції) з інших нафтопродуктів,\nплати за користування надрами - як рентної плати за користування надрами,\nзбору за користування радіочастотним ресурсом України - як рентної плати за користування радіочастотним ресурсом України,\nзбору за спеціальне використання води - як рентної плати за спеціальне використання води,\nзбору за спеціальне використання лісових ресурсів - як рентної плати за спеціальне використання лісових ресурсів,\nзбору за першу реєстрацію транспортного засобу - як акцизного податку з вироблених в Україні або ввезених на митну територію України підакцизних товарів (продукції),\nплати за землю - як податку на майно,\nфіксованого сільськогосподарського податку - як єдиного податку з сільськогосподарських товаровиробників\nзараховуються (здійснюються) до/з державного та/або місцевих бюджетів у пропорціях, встановлених нормами цього Кодексу, що діють з 1 січня 2015 року.\n18. Установити, що програмно-цільовий метод у бюджетному процесі на рівні місцевих бюджетів, які мають взаємовідносини з державним бюджетом, застосовується, починаючи із складання проектів місцевих бюджетів на 2017 рік.\n19. Протягом трьох років після набрання чинності Законом України \"Про внесення змін до Бюджетного кодексу України щодо реформування міжбюджетних відносин\" у законі про Державний бюджет України передбачати стабілізаційну дотацію в обсязі не менше 1 відсотка обсягу надходжень податків та зборів до місцевих бюджетів для покриття можливих фактичних диспропорцій при запровадженні нової моделі взаємовідносин державного бюджету з місцевими бюджетами.\nПорядок та умови надання стабілізаційної дотації визначаються Кабінетом Міністрів України за погодженням з Комітетом Верховної Ради України з питань бюджету.\n20. Установити, що у 2015 році з бюджетів сіл, селищ, міст районного значення можуть здійснюватися видатки, визначені:\nпідпунктами \"а\", \"б\" пункту 2 частини першої статті 89 цього Кодексу в частині утримання навчально-виховних комплексів \"дошкільний навчальний заклад - загальноосвітній навчальний заклад\", \"загальноосвітній навчальний заклад - дошкільний навчальний заклад\", за умови, що загальноосвітній навчальний заклад - I ступеня;\nпунктом 5 частини першої статті 89 цього Кодексу в частині утримання сільських, селищних та міських палаців і будинків культури, клубів, центрів дозвілля, інших клубних закладів та бібліотек.\nТакі видатки здійснюються за рахунок міжбюджетних трансфертів з районного бюджету бюджетам місцевого самоврядування. Обсяг міжбюджетних трансфертів визначається за формулою, яка затверджується відповідною місцевою радою (у додатку до рішення про місцевий бюджет).\n21. Установити, що погашення заборгованості за середньостроковими позиками (крім заборгованості бюджетів Автономної Республіки Крим) перед державним бюджетом, яка знаходиться на обліку в центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, не здійснюється до законодавчого врегулювання цього питання.\n22. Установити, що в умовах воєнного стану:\n1) не застосовуються такі норми цього Кодексу:\nабзац третій частини другої статті 4;\nстаття 23 щодо обов’язковості погодження з Комітетом Верховної Ради України з питань бюджету рішення Кабінету Міністрів України про перерозподіл видатків бюджету і надання кредитів з бюджету;\nчастина третя статті 24;\nчастина третя статті 27;\nчастина перша статті 52;\nчастина друга статті 54;\nстаття 55;\n2) Кабінет Міністрів України може приймати рішення:\nза погодженням з Верховним Головнокомандувачем Збройних Сил України щодо скорочення видатків і кредитування державного бюджету та їх спрямування до резервного фонду державного бюджету з метою використання на потреби Збройних Сил України, інших військових формувань, правоохоронних та інших державних органів, залучених до виконання завдань щодо відсічі збройної агресії, забезпечення недоторканності державного кордону та захисту держави (до початку роботи Верховної Ради України);\nщодо порядку застосування і розмірів державних соціальних стандартів та гарантій, виходячи з наявних фінансових ресурсів державного і місцевих бюджетів та фондів загальнообов’язкового державного соціального і пенсійного страхування;\n3) міжбюджетні відносини регулюються відповідно до закону про Державний бюджет України на відповідний період на засадах, що забезпечують виконання органами державної влади, органами влади Автономної Республіки Крим, органами місцевого самоврядування покладених на них завдань і функцій у такий період;\n4) виконання повноважень органами, що здійснюють казначейське обслуговування бюджетних коштів, на відповідній території України може здійснюватися в особливому режимі у порядку, визначеному Кабінетом Міністрів України.\n23. Установити, що частина третя статті 24 цього Кодексу не застосовується у разі здійснення згідно із законом заходів з часткової мобілізації.\n24. Установити, що виконання державного бюджету та місцевих бюджетів у населених пунктах Донецької та Луганської областей, що розташовані на території проведення антитерористичної операції, перелік яких затверджується Кабінетом Міністрів України, здійснюється з урахуванням таких особливостей:\n1) витрати державного бюджету, у тому числі в частині трансфертів з державного бюджету місцевим бюджетам, здійснюються після повернення територій під контроль державної влади;\n2) перерахування трансфертів місцевим бюджетам, передбачених у законі про Державний бюджет України, здійснюється у порядку, затвердженому Кабінетом Міністрів України;\n3) за рішеннями Президента України, відповідних органів державної влади або їх посадових осіб може запроваджуватися особливий порядок діяльності учасників бюджетного процесу на відповідній території України та/або відбуватися зупинення, поновлення їхньої діяльності, їх переміщення, реорганізація, ліквідація.\n25. Контроль за використанням бюджетних коштів щодо власних надходжень державних і комунальних вищих навчальних закладів, наукових установ та закладів культури, отриманих як плата за послуги, що надаються ними згідно з основною діяльністю, благодійні внески та гранти, здійснюється у порядку, затвердженому Кабінетом Міністрів України.\n26. Установити, що норми і положення статей 20, 21, 22, 23, 30, 31, 37, 39, 48, 50, 51, 52 та 54 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178); статей 5 та 6 Закону України \"Про соціальний захист дітей війни\" (Відомості Верховної Ради України, 2005 р., № 4, ст. 94); Закону України \"Про індексацію грошових доходів населення\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 111); частин першої та другої статті 9, статей 14, 22, 36, 37 та 43 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399); частини другої статті 12, пункту \"ж\" частини першої статті 77 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19); статей 12, 13, 14, 15 та 16 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425); статті 9 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18); статті 43 Гірничого закону України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433); статей 6 -1 , 6 -2 , 6 -3 та 6 -4 Закону України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182); статті 4 Закону України \"Про встановлення державної допомоги постраждалим учасникам масових акцій громадського протесту та членам їх сімей\" (Відомості Верховної Ради України, 2014 р., № 12, ст. 187); Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004); частини першої статті 25, частини другої статті 35, частини четвертої статті 36, частини п’ятої статті 41, статті 57, частини другої статті 61 Закону України \"Про освіту\" (Відомості Верховної Ради України, 1996 р., № 21, ст. 84); абзацу другого частини шостої статті 11, частин першої, другої, п’ятої статті 14, статті 21, абзаців другого - дев’ятого частини першої статті 25 Закону України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230); абзацу першого частини другої, абзаців другого, четвертого та п’ятого частини третьої статті 18, абзацу третього частини четвертої статті 21, абзацу першого частини першої статті 22 Закону України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393); частини другої статті 14, абзацу другого частини шостої статті 16, абзацу другого частини третьої статті 30, частини п’ятої статті 35 Закону України \"Про дошкільну освіту\" (Відомості Верховної Ради України, 2001 р., № 49, ст. 259); абзацу другого частини першої статті 26, статті 28 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243); статті 5 Закону України \"Про підвищення престижності шахтарської праці\" (Відомості Верховної Ради України, 2008 р., № 42-43, ст. 293); частини першої статті 25, статті 26 Закону України \"Про дипломатичну службу\" (Відомості Верховної Ради України, 2002 р., № 5, ст. 29); частини третьої статті 22, частини третьої статті 29 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168); статті 14 Закону України \"Про Суспільне телебачення і радіомовлення України\" (Відомості Верховної Ради України, 2014 р., № 27, ст. 904); статті 44 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397); частини третьої статті 119, статті 250 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375); частини другої статті 13 , частини першої статті 14 , абзацу сьомого частини другої статті 21 Закону України \"Про театри і театральну справу\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 350); абзаців восьмого та дев’ятого частини другої статті 28 Закону України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191); частини четвертої статті 19 Закону України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10); частини четвертої статті 23, частин третьої, дев’ятнадцятої, двадцятої, двадцять дев’ятої статті 24, частини третьої статті 34 Закону України \"Про наукову та науково-технічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 2-3, ст. 20); частин третьої, четвертої та п’ятої статті 26 Закону України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50); частини третьої статті 69 , статті 129 , частини першої статті 144 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529); пункту 6 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577); абзацу п’ятого частини третьої статті 5, частини п’ятої статті 19 Закону України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142); абзацу другого пункту 30 частини першої статті 26 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170); другого речення частини п’ятої статті 6 Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\" (Відомості Верховної Ради України, 1992 р., № 32, ст. 453); абзацу третього частини другої статті 47 Закону України \"Про професійно-технічну освіту\" (Відомості Верховної Ради України, 1998 р., № 32, ст. 215); частини третьої статті 15 Закону України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 177); частин четвертої, п’ятої, шостої статті 14 Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302); частини першої статті 25 Закону України \"Про оздоровлення та відпочинок дітей\" (Відомості Верховної Ради України, 2008 р., № 45, ст. 313); Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2012 р., № 26, ст. 273); статті 16 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056); частини першої статті 21 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324); абзаців третього і четвертого підпункту 8 пункту 8 розділу I Закону України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення оборонно-мобілізаційних питань під час проведення мобілізації\" (Відомості Верховної Ради України, 2014 р., № 29, ст. 942); статті 9 -1 , абзаців першого і другого пункту 2 статті 15 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190); частини сьомої статті 21 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594), абзацу шостого частини третьої статті 6 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255); статей 6 і 7 Закону України \"Про відновлення прав осіб, депортованих за національною ознакою\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 896); статті 81 , частин шістнадцятої , сімнадцятої , вісімнадцятої статті 86 , пунктів 13 , 14 розділу XIII \"Перехідні положення\" Закону України від 14 жовтня 2014 року \"Про прокуратуру\" застосовуються у порядку та розмірах, встановлених Кабінетом Міністрів України, виходячи з наявних фінансових ресурсів державного і місцевого бюджетів та бюджетів фондів загальнообов’язкового державного соціального страхування.\n27. Установити, що у 2015 році у разі утворення нових державних органів, діяльність яких спрямовується і координується Кабінетом Міністрів України безпосередньо, Кабінет Міністрів України може визначати такі державні органи головними розпорядниками коштів державного бюджету (відповідальними виконавцями бюджетних програм) та відкривати їм нові бюджетні програми відповідно до частин шостої та восьмої статті 23 цього Кодексу\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2015 року, крім:\nабзацу восьмого підпункту 3 пункту 40 та абзаців сьомого і восьмого підпункту 2 пункту 43 розділу I цього Закону, які набирають чинності з 1 січня 2018 року;\nабзаців другого і третього підпункту 4 пункту 63 розділу I цього Закону, які набирають чинності з 1 січня 2016 року;\nпункту 3 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Кабінету Міністрів України впродовж року з дня набрання чинності цим Законом розробити проекти законів України з питань охорони здоров’я, передбачивши здійснення заходів щодо:\nпередачі відомчих установ та закладів охорони здоров’я, клінік науково-дослідних інститутів (крім установ та закладів Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів, закладів (установ) охорони здоров’я Державного управління справами, Національної академії наук України, клінік науково-дослідних інститутів Національної академії медичних наук України) до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\nзапровадження нового механізму фінансового забезпечення медичної допомоги.\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nподати до Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nз урахуванням передачі повноважень та змін, внесених до Бюджетного кодексу України , забезпечити передачу з державної власності у комунальну власність відповідних установ, закладів та організацій, включаючи структурні підрозділи, заборонивши відчуження майна професійно-технічних та вищих навчальних закладів I-II рівнів акредитації до прийняття закону України про професійну освіту.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}