{
  "id": "ua-law-78-19",
  "type": "statute",
  "title": "Закон України (78-19)",
  "title_en": "",
  "short_name": "78-19",
  "status": "in_force",
  "issued_date": "2014-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/78-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "1. Банк, який за результатами діагностичного обстеження, проведеного за власний рахунок із залученням однієї з аудиторських фірм, визначених Національним банком України, на вимогу Національного банку України за визначеною Національним банком України методикою, потребує додаткової капіталізації (далі - банк), зобов’язаний здійснити капіталізацію банку та/або реструктуризацію, реорганізацію банку з метою забезпечення дотримання банком показника достатності капіталу першого рівня у розмірі не менше 7 відсотків з урахуванням необхідності дотримання нормативу достатності (адекватності) регулятивного капіталу у розмірі не менше 10 відсотків та показника достатності капіталу першого рівня у розмірі не менше 4,5 відсотка, розрахованих за базовим та песимістичним макроекономічними сценаріями відповідно на період 2014-2016 років. Капіталізація та/або реструктуризація, реорганізація банку мають бути проведені у строк, визначений Національним банком України з урахуванням особливостей, встановлених цим Законом.\n2. Банк у строк, встановлений Національним банком України, та відповідно до його вимог зобов’язаний подати на затвердження Національному банку України програму капіталізації банку або план реструктуризації банку.\n3. У разі якщо банк не надав програму капіталізації/план реструктуризації банку, що відповідає вимогам Національного банку України, або учасники банку не спроможні забезпечити рівень капіталізації, передбачений частиною першою цієї статті, Національний банк України приймає рішення про:\n1) надання Кабінету Міністрів України пропозиції про забезпечення капіталізації банку державою; або\n2) віднесення банку до категорії неплатоспроможних із застосуванням процедур, передбачених Законом України \"Про систему гарантування вкладів фізичних осіб\" з урахуванням особливостей, встановлених статтями 2 , 5 та 7 цього Закону; або\n3) віднесення банку до категорії неплатоспроможних із застосуванням процедур, передбачених Законом України \"Про систему гарантування вкладів фізичних осіб\".\nПропозиція про забезпечення капіталізації банку державою може бути надана Національним банком України виключно щодо банку, який відповідає критеріям та умовам, затвердженим Експертно-аналітичною радою з питань участі держави у статутному капіталі банків, утвореною Кабінетом Міністрів України (далі - критерії участі держави). Капіталізація банку забезпечується державою з урахуванням вимог цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "1. Капіталізація, реорганізація банку здійснюється за спрощеною процедурою, яка передбачає, що:\n1) повідомлення про проведення загальних зборів учасників банку для прийняття рішень, необхідних для проведення капіталізації, у тому числі про збільшення або зменшення статутного капіталу банку, реорганізації банку згідно з цим Законом, публікується в офіційному друкованому органі згідно з вимогами законодавства України про акціонерні товариства не менше ніж за п’ять робочих днів до дати проведення загальних зборів;\n2) учасники банку та інвестори, які мають намір набути/збільшити істотну участь у банку, звільняються від обов’язку попередньо повідомляти про свої наміри Національний банк України;\n3) учасникам банку надається переважне право на придбання акцій додаткової емісії;\n4) договори з учасниками банку та інвесторами про купівлю-продаж акцій укладаються у строк до двох робочих днів після прийняття загальними зборами учасників банку рішення про збільшення або зменшення статутного капіталу банку. Учасники та інвестори зобов’язані здійснити повну оплату акцій відповідно до умов розміщення у строк до п’яти робочих днів з дати укладення договорів про купівлю-продаж акцій. Учасники та інвестори повинні відповідати вимогам Національного банку України щодо бездоганної ділової репутації;\n5) дата подання заяви, рішення про капіталізацію банку, у тому числі про збільшення або зменшення статутного капіталу банку, змін до статуту банку та статуту банку-правонаступника, проспекту емісії до Національної комісії з цінних паперів та фондового ринку вважається датою реєстрації випуску акцій та проспекту емісії;\n6) дата подання змін до статуту банку, статуту банку-правонаступника на погодження Національному банку України та на реєстрацію державному реєстратору вважається відповідно датою їх погодження Національним банком України та датою реєстрації державним реєстратором;\n7) дата подання документів для реєстрації випуску акцій банку до Національної комісії з цінних паперів та фондового ринку вважається датою реєстрації звіту про розміщення цінних паперів;\n8) Антимонопольний комітет України надає висновок та/або дозвіл на концентрацію не пізніше двох робочих днів з дня подання банком відповідних документів;\n9) Національний банк України погоджує кандидатури керівників банку, у капіталізації якого бере участь держава, не пізніше двох робочих днів з дня подання Міністерством фінансів України відповідних документів, що відповідають вимогам Національного банку України;\n10) Керівником банку, що капіталізується/реорганізується за участю держави, не може бути:\nа) особа, яка обіймала керівну посаду в цьому банку протягом одного року до прийняття рішення про капіталізацію/реорганізацію;\nб) особа, яка обіймала посаду в органах управління інших банків протягом одного року до запровадження в них тимчасової адміністрації та/або ліквідації банку (зазначена вимога діє протягом наступних трьох років з дня настання події) і не відповідає іншим вимогам щодо бездоганної ділової репутації згідно із законодавством;\n11) Національний банк України надає попередній дозвіл та затверджує план реорганізації банку за рішенням власників не пізніше двох робочих днів з дня подання банком відповідних документів, що відповідають вимогам Національного банку України;\n12) Національний банк України приймає рішення про надання банківської ліцензії, генеральної ліцензії на здійснення валютних операцій банку, створюваному в результаті злиття, за умови відповідності його вимогам Національного банку України, протягом двох тижнів з дня подання банком відповідних документів, що відповідають вимогам Національного банку України;\n13) не застосовуються положення законодавства щодо:\nа) необхідності повідомлення всіх кредиторів банку про рішення загальних зборів учасників щодо зменшення статутного капіталу банку/припинення банку в результаті реорганізації;\nб) права кредиторів вимагати забезпечення виконання зобов’язань шляхом укладення договорів застави чи поруки, дострокового припинення або дострокового виконання зобов’язань та відшкодування збитків у зв’язку із зменшенням статутного капіталу банку/припинення банку в результаті реорганізації;\nв) недопущення зменшення статутного капіталу банку за наявності заперечень кредиторів, учасників банку;\nг) необхідності ліквідації банку, якщо розмір його статутного капіталу стає меншим за мінімальний розмір статутного капіталу банку, визначений законом;\nґ) необхідності відшкодування збитків акціонерам-учасникам банку, пов’язаних із зменшенням статутного капіталу банку;\nд) обмеження щодо мінімальної номінальної вартості акції;\nе) обов’язкового викупу акцій на вимогу учасників банку;\nє) кворуму загальних зборів учасників. Рішення загальних зборів учасників, необхідні для проведення капіталізації, у тому числі про збільшення або зменшення статутного капіталу банку, реорганізації банку згідно із цим Законом, затвердження результатів розміщення акцій, приймаються простою більшістю голосів.\n2. Дата подання належних документів до Національного банку України, державного реєстратора, Національної комісії з цінних паперів та фондового ринку визначається за відміткою відповідного державного органу про прийняття документів (реєстраційним індексом).\n3. Обмеження стосовно отримання інформації, що містить банківську таємницю, передбачені Законом України \"Про банки і банківську діяльність\", не поширюються на працівників Фонду гарантування вкладів фізичних осіб (далі - Фонд) та Міністерства фінансів України при здійсненні ними функцій і повноважень, передбачених Законом України \"Про систему гарантування вкладів фізичних осіб\" та цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "1. Кабінет Міністрів України у визначеному ним порядку за пропозицією Національного банку України та з урахуванням аналізу господарсько-фінансової діяльності банку, здійсненого на вимогу Міністерства фінансів України, приймає рішення про участь у капіталізації банку, який відповідає критеріям участі держави.\n2. Держава бере участь у капіталізації банку шляхом:\n1) придбання акцій при їх додатковому розміщенні в обмін на державні облігації України;\n2) надання позики у вигляді державних облігацій України на умовах субординованого боргу під забезпечення, надане учасниками банку із забезпеченням права держави розпоряджатися та користуватися акціями банку в обсязі не менше ніж 75 відсотків.\n3. Держава бере участь у капіталізації банку за умов:\n1) прийняття загальними зборами учасників банку рішень про:\nа) капіталізацію банку за участю держави;\nб) набуття державою права власності на акції банку або права розпоряджатися та користуватися акціями банку в обсязі не менше ніж 75 відсотків плюс одна акція;\nв) зменшення розміру статутного капіталу банку на максимальну суму збитків, розрахованих за результатами діагностичного обстеження;\nг) збільшення статутного капіталу банку за рахунок спрямування до статутного капіталу зобов’язань банку за вкладами (депозитами) власників істотної участі, що володіють не менш як 5 відсотками статутного капіталу, членів спостережної ради, правління, ревізійної комісії банку (за їх згодою) на дату прийняття рішення про капіталізацію банку за участю держави. Надання згоди на спрямування до статутного капіталу зобов’язань банку за такими вкладами (депозитами) у повному обсязі підтверджується заявами (розпорядженнями) відповідних осіб;\nґ) здійснення аудиторською фірмою аналізу господарсько-фінансової діяльності банку на вимогу Міністерства фінансів України за рахунок банку;\nд) зменшення розміру статутного капіталу банку на суму збитків, визначених за результатами аналізу господарсько-фінансової діяльності банку, здійсненого на вимогу Міністерства фінансів України;\nе) погодження на призначення за поданням Міністерства фінансів України на посаду радника голови правління банку уповноваженої особи, яка від імені держави здійснює моніторинг і звітує про ключові напрями діяльності та повідомляє про наявність практик керівництва і управління та про розробку і реалізацію плану операційної та/або структурної реструктуризації, складає звіти на регулярній основі і подає їх структурному підрозділу Міністерства фінансів України з питань участі держави у капіталізації банків, який виконує функцію управління корпоративними правами держави в банках, у капіталізації яких взяла участь держава. Умови контракту уповноваженої особи з банком та розмір винагороди встановлюються наглядовою (спостережною) радою банку;\n2) зменшення розміру статутного капіталу банку на максимальну суму збитків, розрахованих за результатами діагностичного обстеження;\n3) спрямування до статутного капіталу коштів за вкладами (депозитами) власників істотної участі, що володіють не менше як 10 відсотками статутного капіталу, членів спостережної ради, правління, ревізійної комісії банку;\n4) зменшення розміру статутного капіталу банку на суму збитків, визначених за результатами аналізу господарсько-фінансової діяльності банку, здійсненого на вимогу Міністерства фінансів України.\n4. Якщо банк до 90 календарних днів після прийняття Кабінетом Міністрів України рішення про участь у капіталізації банку не виконав умови, передбачені частиною третьою цієї статті, Національний банк України, на підставі повідомлення Кабінету Міністрів України, приймає рішення про віднесення банку до категорії неплатоспроможних.\nРеалізацію заходів, необхідних для виведення неплатоспроможного банку з ринку за участю держави, здійснює Фонд відповідно до процедур, передбачених Законом України \"Про систему гарантування вкладів фізичних осіб\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "1. Управління корпоративними правами держави у статутному капіталі банку (крім державних банків), що набуті відповідно до цього Закону, здійснюється Міністерством фінансів України.\n2. Працівники Міністерства фінансів України, які визначені ним для вирішення питань щодо участі держави у капіталізації банку, перебувають під захистом закону:\n1) фінансова відповідальність, у тому числі за шкоду, заподіяну внаслідок професійної помилки, життя та здоров’я працівників повинні бути застраховані відповідно до законодавства;\n2) працівники не несуть відповідальності за дії та бездіяльність, якщо вони діяли добросовісно, відповідно до законодавства і в межах своїх службових обов’язків. Позови, подані проти таких осіб, вважаються позовами, поданими проти Міністерства фінансів України;\n3) образа працівника, опір, погроза, насильство та інші дії, що перешкоджають виконанню покладених на працівника завдань, тягнуть за собою встановлену законом відповідальність.\nМіністерство фінансів України забезпечує правовий захист таких працівників у разі подання проти них позовів, пов’язаних із забезпеченням виконання ними функцій з вирішення питань щодо участі держави у капіталізації банку.\n3. Кабінет Міністрів України в установленому законом порядку приймає рішення про продаж акцій, що належать державі у статутному капіталі банку. Кошти від їх продажу зараховуються до Державного бюджету України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "1. Національний банк України за 30 календарних днів до прийняття рішення, передбаченого абзацом третім частини третьої статті 1 цього Закону (далі - рішення Національного банку України):\n1) звертається до Фонду з приводу проведення ним оцінки активів банку Фондом;\n2) готує разом з Фондом план врегулювання банку;\n3) готує висновок щодо фінансового стану потенційного приймаючого банку/банку, до якого здійснюватиметься приєднання неплатоспроможного банку, та спроможності приймаючого банку виконати зобов’язання перед вкладниками - фізичними особами.\n2. Фонд за зверненням Національного банку України:\n1) проводить оцінку активів банку (за встановленою ним методикою) або визначеним ним суб’єктом оціночної діяльності;\n2) складає перелік вкладників, які мають право на відшкодування коштів за вкладами за рахунок Фонду, та перелік вкладників, кошти яких не підлягають відшкодуванню Фондом.\nБанк зобов’язаний забезпечити доступ працівників Фонду та/або визначених ним суб’єктів оціночної діяльності до всієї інформації та документації, баз даних, необхідних для проведення дій, передбачених частиною другою цієї статті.\nБанк, до якого здійснюватиметься приєднання неплатоспроможного банку, до дати, визначеною у частині першій цієї статті, зобов’язаний прийняти всі рішення та здійснити всі необхідні дії для забезпечення приєднання до нього неплатоспроможного банку.\n3. Рішення Національного банку України доводиться Фонду у день його прийняття.\nФонд не пізніше наступного календарного дня після офіційного отримання рішення Національного банку України розпочинає здійснення тимчасової адміністрації в банку; розміщує інформацію про запровадження тимчасової адміністрації в банку на своїй офіційній сторінці в мережі Інтернет; призначає з числа працівників Фонду уповноважену особу Фонду; затверджує план врегулювання.\n4. У плані врегулювання визначаються заходи щодо виведення неплатоспроможного банку з ринку в один із таких способів:\n1) передача вкладів усіх вкладників та частини активів неплатоспроможного банку на користь приймаючого банку з відкликанням банківської ліцензії неплатоспроможного банку та подальшою його ліквідацією;\n2) реорганізація неплатоспроможного банку шляхом приєднання до платоспроможного банку.\n5. У плані врегулювання, в залежності від обраного способу виведення неплатоспроможного банку з ринку, має бути визначений приймаючий банк або банк, до якого здійснюватиметься приєднання неплатоспроможного банку.\n6. Уповноважена особа Фонду забезпечує відчуження активів неплатоспроможного банку за ціною, визначеною Фондом за встановленою ним методикою або суб’єктом оціночної діяльності, визначеним Фондом.\n7. Фонд наступного дня після завершення відчуження активів і передачі вкладів неплатоспроможного банку подає Національному банку України пропозицію про відкликання банківської ліцензії та ліквідацію неплатоспроможного банку.\n8. Уповноважена особа Фонду не пізніше трьох робочих днів з дня її призначення забезпечує передачу банку, до якого здійснюється приєднання, усіх активів та зобов’язань неплатоспроможного банку та протягом 60 календарних днів проводить повну реорганізацію неплатоспроможного банку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "1. На час дії цього Закону запроваджується мораторій на:\n1) розподіл чистого прибутку банку (нарахування, виплати дивідендів, у тому числі за привілейованими акціями), крім розподілу чистого прибутку для збільшення статутного капіталу банку та формування резервного фонду, сплати до Державного бюджету України дивідендів банками з державною часткою в розмірі, пропорційному державній частці у їх статутних капіталах;\n2) викуп банком розміщених ним акцій."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7",
      "content": "1. Оскарження або судовий розгляд, пов’язані із капіталізацією, реструктуризацією, деномінацією акцій, не зупиняють заходів та інших рішень, що приймаються відповідно до цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування, крім підпункту \"г\" підпункту 2 та підпункту 5 пункту 10 цієї статті, які набирають чинності одночасно з набранням чинності Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\nЦей Закон, крім пунктів 5 , 6 , 9 , 9 -1 та 10 цієї статті, діє до прийняття Верховною Радою України у зв’язку із стабілізацією фінансово-економічної ситуації в Україні рішення щодо втрати ним чинності, але не пізніше ніж до 1 січня 2017 року, крім пункту 9 -1 цієї статті, який діє до 1 січня 2019 року.\n2. На період дії цього Закону закони України та інші нормативно-правові акти у сфері банківської діяльності діють з урахуванням особливостей, встановлених цим Законом.\n3. На банки, у яких держава володіє акціями в обсязі не менше ніж 75 відсотків плюс одна акція (крім державних банків), банки, в яких діагностичне обстеження на вимогу Національного банку України не проводилося, поширюються положення статті 2 цього Закону, а також, за умови відповідності визначеним Національним банком України критеріям, положення статті 5 цього Закону.\n4. Капіталізація банку, у якому держава володіє часткою понад 75 відсотків (крім державних та санаційного банку), здійснюється за результатами діагностичного обстеження, а також аналізу господарсько-фінансової діяльності банку з урахуванням положень статті 2 цього Закону.\n6. Дія цього Закону не поширюється на державні банки, крім положень підпунктів 5-7 частини першої , частини другої та частини третьої статті 2 , підпункту 1 частини другої статті 3 та цього пункту. Капіталізація державних банків здійснюється у порядку, передбаченому Кабінетом Міністрів України.\nПри здійсненні капіталізації державних банків відповідно до цього Закону вимоги статті 8 Закону України \"Про акціонерні товариства\" в частині оцінки ринкової вартості акцій таких державних банків та вартості державних облігацій України, що передаються до статутного капіталу державного банку, не застосовуються.\nРішення про приватне розміщення акцій державного банку, затвердження результатів укладення договорів з першими власниками у процесі приватного розміщення акцій, результатів приватного розміщення акцій, звіту про результати приватного розміщення акцій державного банку на підставі актів Кабінету Міністрів України про збільшення статутного капіталу такого банку із збереженням у власності держави 100 відсотків акцій приймає виконавчий орган державного банку, якщо інше не визначено його статутом.\n7. Банки-нерезиденти чи банківські групи - нерезиденти, що беруть участь у збільшенні капіталу банків-резидентів України, власниками яких вони є чи є одним із власників, не потребують отримання ними погодження Національного банку України на таке збільшення та набуття істотної участі в банку, а також дозволу Антимонопольного комітету України на здійснення узгоджених дій та/або концентрацію.\n8. Протягом дії цього Закону зобов’язання неплатоспроможного банку в іноземній валюті передаються перехідному (приймаючому) банку в національній валюті в перерахунку за офіційним курсом Національного банку України на день початку запровадження процедури виведення Фондом банку з ринку.\n9. Фонд гарантування вкладів фізичних осіб має право встановлювати розмір річної ставки регулярного збору, у тому числі диференційованого, відмінний від того, що встановлений в абзаці першому частини першої статті 22 Закону України \"Про систему гарантування вкладів фізичних осіб\".\n9 -1 . Національний банк України не відносить банк до категорії проблемних або неплатоспроможних з підстав, визначених у пункті 1 , абзацах першому , третьому пункту 4 та пункті 4 -1 частини першої статті 75 ; пункті 2 частини першої статті 76 Закону України \"Про банки і банківську діяльність\", за умови подання банком Національному банку України програми капіталізації/плану реструктуризації, складених, у тому числі, за результатами діагностичного обстеження, а також плану заходів щодо приведення діяльності банку у відповідність з вимогами законодавства щодо операцій з пов’язаними з банком особами та забезпечення виконання зазначених програм/планів у визначені в них строки.\n10. Внести зміни до таких законів України:\n1) у Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\nа) доповнити статтею 7 -1 такого змісту:\n\" Стаття 7 -1 . Особливості забезпечення стабільності банківської системи\nНаціональний банк України за наявності ознак нестійкого фінансового стану банківської системи, виникнення обставин, що загрожують стабільності банківської та/або фінансової системи країни, має право визначати тимчасові особливості регулювання та нагляду за банками або іншими особами, які можуть бути об’єктом перевірки Національного банку України, у тому числі особливості підтримання ліквідності банків, застосування економічних нормативів, формування та використання резервів для відшкодування можливих втрат за активними операціями банків, запроваджувати обмеження на їх діяльність, у тому числі обмежувати або забороняти видачу коштів з поточних та вкладних (депозитних) рахунків фізичних та юридичних осіб, а також обмежувати або тимчасово забороняти проведення валютних операцій на території України, зокрема операцій з вивезення, переказування і пересилання за межі України валютних цінностей.\nНаявність ознак нестійкого фінансового стану банківської системи, а також обставин, що загрожують стабільності банківської та/або фінансової системи країни, підтверджується відповідним рішенням Ради з фінансової стабільності, повноваження якої визначаються указом Президента України\";\nб) в абзаці другому пункту 5 частини першої статті 68 слова \"зазначенням суми кредиту\" замінити словами \"зазначенням найменування банку, суми та виду кредиту\";\n2) у Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\nа) пункт 3 частини чотирнадцятої статті 34 виключити;\nб) частину другу статті 58 після слів \"у разі\" доповнити словами \"прийняття Національним банком України рішення про запровадження обмежень на діяльність банків\";\nв) у пункті 2 частини першої статті 75 слова \"у строк з вини банку\" замінити словами \"банком у встановлений законодавством України строк\";\nг) частину третю статті 79 викласти у такій редакції:\n\"Оскарження рішення або дії Національного банку України не зупиняє їх виконання. Забезпечення позову шляхом зупинення рішень Національного банку України про застосування до банків та інших осіб, які можуть бути об’єктом перевірки Національного банку України відповідно до закону, заходів впливу, санкцій, відкликання (позбавлення) відповідних ліцензій, виданих Національним банком України, не допускається\";\n4) у Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564; 2014 р., № 33, ст. 1162):\nа) в абзаці першому частини дев’ятої статті 39 слово та цифри \"4 і 5\" замінити цифрами \"2-4\";\nб) абзаци другий та третій частини другої статті 41 після слів \"здійснення узгоджених дій\" доповнити словами \"та/або концентрацію\";\nв) у статті 41 -1 :\nу частині першій:\nабзац перший доповнити словами та цифрами \"у спосіб, визначений пунктами 3 та 5 частини другої статті 39 цього Закону\";\nв абзаці другому слова \"за рахунок коштів державного бюджету\" замінити словами \"за рахунок державного бюджету\";\nу частині другій після слів \"у виведенні неплатоспроможного банку з ринку\" доповнити словами та цифрами \"у спосіб, визначений пунктом 5 частини другої статті 39 цього Закону\";\nабзац другий частини п’ятої після слів \"здійснення узгоджених дій\" доповнити словами \"та/або концентрацію\";\nг) у статті 42 :\nв абзаці першому частини першої слова \"неплатоспроможного банку\" замінити словами \"одного або декількох неплатоспроможних банків\";\nв абзацах другому та третьому частини дев’ятої слова \"здійснення узгоджених дій\" доповнити словами \"та/або концентрацію\";\nпункт 3 частини сімнадцятої викласти у такій редакції:\n\"3) його утворення здійснюється після отримання письмового зобов’язання інвестора щодо придбання перехідного банку та зарахування інвестором коштів на накопичувальний рахунок, відкритий йому у Національному банку України, у розмірі, визначеному фондом. Національний банк України застосовує режим блокування коштів на цьому рахунку до укладення Фондом з інвестором договору купівлі-продажу всіх акцій перехідного банку\";\nґ) пункт 4 розділу X \"Прикінцеві та перехідні положення\" доповнити абзацом другим такого змісту:\n\"До перехідного банку, створеного відповідно до пункту 1 частини шістнадцятої статті 42 Закону України \"Про систему гарантування вкладів фізичних осіб\", на дату втрати ним статусу перехідного застосовуються вимоги пункту 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо запобігання негативному впливу на стабільність банківської системи\". Розмір статутного капіталу такого банку, на дату втрати ним статусу перехідного, не може бути меншим ніж розмір статутного капіталу, встановлений Національним банком України на визначену дату для банків, що утворені до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо запобігання негативному впливу на стабільність банківської системи\" - 120 мільйонів гривень\";\n5) у підпункті 11 пункту 3 розділу X \"Прикінцеві положення\" Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2014 р., № 50-51, ст. 2057):\nв абзацах десятому та одинадцятому цифру \"8\" замінити цифрою \"9\";\nв останньому абзаці слово \"систематичного\" замінити словами \"встановлено систематичне\".\n11. Кабінету Міністрів України, Національному банку України, Національній комісії з цінних паперів та фондового ринку, Фонду гарантування вкладів фізичних осіб забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}