{
  "id": "ua-law-73-19",
  "type": "statute",
  "title": "Закон України (73-19)",
  "title_en": "",
  "short_name": "73-19",
  "status": "in_force",
  "issued_date": "2014-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/73-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Встановлення додаткового імпортного збору",
      "content": "1. Тимчасово, строком на 12 місяців, запровадити додатковий імпортний збір відповідно до статті XII Генеральної угоди з тарифів і торгівлі 1994 року та Домовленості про положення ГАТТ-1994 щодо платіжного балансу .\n2. Додатковий імпортний збір справляється з товарів, що ввозяться на митну територію України у митному режимі імпорту, незалежно від країни походження цих товарів та укладених Україною угод (договорів) про вільну торгівлю."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об’єкти оподаткування",
      "content": "1. Об’єктами оподаткування додатковим імпортним збором є товари, визначені у пунктах 1 , 2 частини першої статті 277 Митного кодексу України, крім життєво необхідних товарів згідно зі статтею 5 цього Закону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. База оподаткування додатковим імпортним збором",
      "content": "1. Базою оподаткування додатковим імпортним збором є митна вартість товарів, що ввозяться на митну територію України, визначена відповідно до положень Митного кодексу України ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Ставки додаткового імпортного збору",
      "content": "1. Додатковий імпортний збір справляється за такими ставками:\n10 відсотків - для товарів, що класифікуються у товарних групах 1-24 згідно з УКТЗЕД;\n5 відсотків - для товарів, що класифікуються у товарних групах 25-97 згідно з УКТЗЕД;\n10 відсотків - для товарів, що підлягають оподаткуванню ввізним митом відповідно до статті 374 Митного кодексу України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Життєво необхідні товари",
      "content": "1. Життєво необхідними товарами є:\nнафта, що класифікується у товарній підкатегорії 2709 00 90 00 згідно з УКТЗЕД ;\nгаз природний, що класифікується у товарних підкатегоріях 2711 11 00 00, 2711 21 00 00 згідно з УКТЗЕД ;\nнеопромінені паливні елементи (твели), що класифікуються у товарній підкатегорії 8401 30 00 00 згідно з УКТЗЕД ;\nелектроенергія, що класифікується у товарній підкатегорії 2716 00 00 00 згідно з УКТЗЕД ;\nвугілля, що класифікується у товарних підкатегоріях 2701 11 00 00, 2701 12 10 00, 2701 19 00 00, 2701 12 90 00, 2704 00 19 00, 2704 00 30 00, 2708 20 00 00, 2713 11 00 00, 2713 12 00 00 згідно з УКТЗЕД ;\nбензини, мазут та дизпаливо, що класифікуються у товарній позиції 2710 згідно з УКТЗЕД , крім товарних підкатегорій 2710 91 00 00 та 2710 99 00 00;\nтовари, зазначені у пунктах 2-7 , 9 , 10 , 12 , 13 , 15 , 18-20 частини першої статті 282 , частинах першій та четвертій статті 287 , підпункті 11 пункту 4 , пункті 4 -1 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України;\nмедичні вироби для проведення гемодіалізу та лікування онкологічних хворих за переліком , встановленим Кабінетом Міністрів України;\nтовари, що безоплатно надаються Україні урядами інших держав або міжнародними організаціями в рамках міжнародних (міжурядових) угод, згода на обов’язковість яких надана Верховною Радою України;\nлікарські засоби та медичні вироби, операції з ввезення яких звільнені від оподаткування податком на додану вартість відповідно до пункту 38 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Цей Закон набирає чинності з моменту опублікування рішення Кабінету Міністрів України щодо завершення консультацій з міжнародними фінансовими організаціями.",
      "content": "П.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}