{
  "id": "ua-law-1709-18",
  "type": "statute",
  "title": "Закон України (1709-18)",
  "title_en": "",
  "short_name": "1709-18",
  "status": "in_force",
  "issued_date": "2014-10-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1709-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо деяких питань спадкування\n\n(Відомості Верховної Ради (ВВР), 2015, № 1, ст.2)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) частину першу статті 1269 після слів \"подати нотаріусу\" доповнити словами \"або в сільських населених пунктах - уповноваженій на це посадовій особі відповідного органу місцевого самоврядування\";\n\n2) частину другу статті 1272 після слова \"нотаріусу\" доповнити словами \"або в сільських населених пунктах - уповноваженій на це посадовій особі відповідного органу місцевого самоврядування\";\n\n3) друге речення частини першої статті 1273 після слів \"подається нотаріусу\" доповнити словами \"або в сільських населених пунктах - уповноваженій на це посадовій особі відповідного органу місцевого самоврядування\";\n\n4) частину другу статті 1283 викласти в такій редакції:\n\n\"2. Нотаріус або в сільських населених пунктах - уповноважена на це посадова особа відповідного органу місцевого самоврядування за місцем відкриття спадщини за заявою спадкоємців або за повідомленням підприємств, установ, організацій, громадян, або на підставі рішення суду про оголошення фізичної особи померлою чи за своєю власною ініціативою вживає заходів до охорони спадкового майна\";\n\n5) частину першу статті 1288 після слів \"призначений нотаріусом\" доповнити словами \"або в сільських населених пунктах - уповноваженою на це посадовою особою відповідного органу місцевого самоврядування\";\n\n6) частину першу статті 1297 після слів \"звернутися до нотаріуса\" доповнити словами \"або в сільських населених пунктах - до уповноваженої на це посадової особи відповідного органу місцевого самоврядування\";\n\n7) частину першу статті 1300 після слова \"нотаріус\" доповнити словами \"або в сільських населених пунктах - уповноважена на це посадова особа відповідного органу місцевого самоврядування\".\n\n2. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2005 р., № 42, ст. 464; 2009 р., № 13, ст. 161, № 29, ст. 392):\n\n1) статтю 14 доповнити частинами восьмою та дев’ятою такого змісту:\n\n\"Уповноважені посадові особи органів місцевого самоврядування забезпечують збереження та архівування документів нотаріального діловодства та архіву, що стосуються нотаріальних дій з оформлення спадщини, відповідно до вимог, встановлених для нотаріусів.\n\nУповноважені посадові особи органів місцевого самоврядування ведуть встановлену статистичну звітність та подають її Головному управлінню юстиції Міністерства юстиції України в Автономній Республіці Крим, головним управлінням юстиції в областях, містах Києві та Севастополі\";\n\n2) у статті 37:\n\nу частині першій:\n\nабзац перший викласти в такій редакції:\n\n\"У сільських населених пунктах уповноважені на це посадові особи органу місцевого самоврядування вчиняють такі нотаріальні дії\";\n\nдоповнити пунктами 6 та 7 такого змісту:\n\n\"6) видають свідоцтва про право на спадщину;\n\n7) видають свідоцтва про право власності на частку в спільному майні подружжя в разі смерті одного з подружжя\";\n\nпісля частини першої доповнити двома новими частинами такого змісту:\n\n\"Дії, передбачені пунктами 6 і 7 частини першої цієї статті, вчиняють уповноважені посадові особи органу місцевого самоврядування, які мають вищу юридичну освіту, досвід роботи у галузі права не менше трьох років, пройшли протягом року стажування у державній нотаріальній конторі або приватного нотаріуса, завершили навчання щодо роботи з єдиними та державними реєстрами, що функціонують в системі Міністерства юстиції України, та склали іспит із спадкового права у порядку, встановленому Міністерством юстиції України.\n\nКонтроль за організацією нотаріальної діяльності уповноважених на це посадових осіб органів місцевого самоврядування, дотриманням ними порядку вчинення нотаріальних дій та виконанням правил нотаріального діловодства здійснюється Міністерством юстиції України\".\n\nУ зв’язку з цим частину другу вважати частиною четвертою;\n\n3) у статті 60:\n\nперше речення частини першої викласти в такій редакції:\n\n\"Нотаріус або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, за місцем відкриття спадщини за заявою спадкоємців або за повідомленням підприємств, установ, організацій, громадян, або на підставі рішення суду про оголошення фізичної особи померлою чи за своєю власною ініціативою вживає заходів до охорони спадкового майна, коли це потрібно в інтересах спадкоємців, відказоодержувачів, кредиторів або держави\";\n\nчастину другу виключити;\n\nчастини третю і четверту викласти в такій редакції:\n\n\"За заявою спадкоємців або за повідомленням громадян, підприємств, установ, організацій заходи щодо охорони спадкового майна можуть вживатися нотаріусами або посадовими особами органів місцевого самоврядування, які вчиняють нотаріальні дії, за місцезнаходженням цього майна з повідомленням про вжиті заходи нотаріуса або посадової особи органу місцевого самоврядування, яка вчиняє нотаріальні дії, за місцем відкриття спадщини.\n\nУ разі одержання від суду рішення про оголошення фізичної особи померлою державний нотаріальний архів передає це рішення нотаріусу або посадовій особі органу місцевого самоврядування, уповноваженій на вчинення нотаріальних дій, за місцем відкриття спадщини для вжиття заходів з охорони спадкового майна\";\n\n4) текст статті 63 викласти в такій редакції:\n\n\"Нотаріус або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, отримавши від спадкоємців повідомлення про відкриття спадщини, зобов’язана повідомити про це тих спадкоємців, місце проживання або роботи яких відоме.\n\nНотаріус або посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, також може зробити виклик спадкоємців шляхом публічного оголошення або повідомлення у пресі\";\n\n5) у статті 64:\n\nабзац перший частини першої після слова \"Нотаріус\" доповнити словами \"або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій\";\n\nчастини другу і третю після слова \"нотаріус\" доповнити словами \"або посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій\";\n\n6) частину другу статті 65 після слова \"нотаріус\" доповнити словами \"або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій\";\n\n7) частину першу статті 66 після слова \"нотаріусом\" доповнити словами \"або в сільських населених пунктах - посадовою особою органу місцевого самоврядування, яка вчиняє нотаріальні дії\";\n\n8) у статті 67:\n\nдруге речення частини другої після слова \"нотаріусу\" доповнити словами \"або в сільських населених пунктах - уповноваженій на це посадовій особі відповідного органу місцевого самоврядування\";\n\nчастину третю після слова \"нотаріус\" доповнити словами \"або уповноважена на це посадова особа відповідного органу місцевого самоврядування\";\n\nпісля частини третьої доповнити вісьмома частинами такого змісту:\n\n\"Свідоцтво про право на спадщину на земельну частку (пай) після смерті фізичних осіб, евакуйованих із зони відчуження, відселених із зони безумовного (обов’язкового) або зони гарантованого добровільного відселення, а також громадян України, які самостійно переселилися з територій, що зазнали радіоактивного забруднення, і на момент евакуації, відселення або самостійного переселення були членами колективних або інших сільськогосподарських підприємств, а також пенсіонерів з їх числа, які проживали у сільській місцевості, може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі трудової книжки члена колективного або іншого сільськогосподарського підприємства чи засвідченого належним чином витягу з неї, за наявності в ній відповідного запису, чи рішення суду, яке набрало законної сили, про членство в колективному або іншому сільськогосподарському підприємстві, що розташовувалося на цій території.\n\nСвідоцтво про право на спадщину на земельну частку (пай) після смерті фізичних осіб може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі сертифіката на право на земельну частку (пай) чи договорів купівлі-продажу, дарування, міни, чи свідоцтва про право на спадщину, чи рішення суду про визнання права на земельну частку (пай).\n\nСвідоцтво про право на спадщину на земельну ділянку може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів (цивільно-правових угод щодо відчуження земельної ділянки, свідоцтва про право на спадщину), державного акта на право власності на землю.\n\nСвідоцтво про право на спадщину на майно, що підлягає реєстрації, може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів.\n\nСвідоцтво про право на спадщину на нерухоме майно, що підлягає реєстрації (крім земельної ділянки), може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів та довідки зазначеного органу місцевого самоврядування з викладенням характеристики будівлі, на яку видається свідоцтво.\n\nСвідоцтво про право на спадщину на грошовий вклад, щодо якого вкладник зробив розпорядження банку (фінансовій установі), а також на грошовий вклад, щодо якого немає заповідального розпорядження, після смерті вкладника може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на загальних підставах.\n\nСвідоцтво про право на спадщину видається після закінчення шести місяців з дня відкриття спадщини, а у випадках, передбачених частиною другою статті 1270 і статтею 1276 Цивільного кодексу України, - не раніше зазначених у цих статтях строків.\n\nВидача свідоцтва про право на спадщину спадкоємцям, які прийняли спадщину, строком не обмежена\".\n\nУ зв’язку з цим частину четверту вважати частиною дванадцятою;\n\n9) частину першу статті 68 після слова \"Нотаріус\" доповнити словами \"або в сільських населених пунктах - посадова особа відповідного органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій\";\n\n10) у статті 69:\n\nчастину першу після слова \"Нотаріус\" доповнити словами \"або в сільських населених пунктах - посадова особа відповідного органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій\";\n\nчастину другу після слова \"Нотаріус\" доповнити словами \"або посадова особа відповідного органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій\".\n\n3. Абзац восьмий частини другої статті 7 Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (Відомості Верховної Ради України, 2001 р., № 47, ст. 251; 2003 р., № 38, ст. 313; 2004 р., № 2, ст. 6, № 11, ст. 140) доповнити словами \"крім випадків визначення розміру податку при спадкуванні спадкоємцями першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення, а також при спадкуванні власності, вартість якої оподатковується за нульовою ставкою\".\n\n4. Частину п’яту статті 5 та абзац четвертий частини першої статті 13 Закону України \"Про оцінку земель\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 229; 2013 р., № 25, ст. 251) після слова \"спадкуванні\" доповнити словами \"(крім випадків спадкування спадкоємцями першої та другої черги за законом (як випадків спадкування ними за законом, так і випадків спадкування ними за заповітом) і за правом представлення, а також випадків спадкування власності, вартість якої оподатковується за нульовою ставкою)\".\n\n5. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2013 р., № 23, ст. 224; 2014 р., № 5, ст. 62):\n\n1) частину першу статті 6 доповнити абзацом п’ятим такого змісту:\n\n\"органи місцевого самоврядування сільських населених пунктів\";\n\n2) у статті 9:\n\nабзаци перший та другий частини першої після слова \"нотаріус\" доповнити словами \"або посадова особа органу місцевого самоврядування сільського населеного пункту\";\n\nчастину другу доповнити абзацом такого змісту:\n\n\"Посадова особа органу місцевого самоврядування сільського населеного пункту як спеціальний суб’єкт здійснює функції державного реєстратора щодо реєстрації прав спадкоємців першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на успадковане ними нерухоме майно, а також щодо реєстрації прав власності на частку у спільному майні подружжя в разі смерті одного із подружжя\";\n\n3) текст статті 30 викласти в такій редакції:\n\n\"1. Державні реєстратори, державні кадастрові реєстратори, нотаріуси, посадові особи органів місцевого самоврядування сільських населених пунктів, державні виконавці за порушення законодавства у сфері державної реєстрації прав несуть дисциплінарну, цивільно-правову або кримінальну відповідальність у порядку, встановленому законом.\n\n2. Дії або бездіяльність державного реєстратора, державного кадастрового реєстратора, нотаріуса, посадової особи органу місцевого самоврядування сільського населеного пункту, державного виконавця можуть бути оскаржені до суду.\n\n3. Шкода, завдана органом державної реєстрації прав, державним реєстратором, державним кадастровим реєстратором, нотаріусом, посадовою особою органу місцевого самоврядування сільського населеного пункту, державним виконавцем фізичній чи юридичній особі під час виконання своїх обов’язків, підлягає відшкодуванню на підставі рішення суду, що набрало законної сили, у порядку, встановленому законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2016 року, крім пунктів 3 і 4 розділу I та пунктів 2 і 3 цього розділу цього Закону, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України:\n\nдо набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами, іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n\nзабезпечити здійснення Міністерством юстиції України узагальнення практики і розроблення рекомендацій щодо вчинення нотаріальних дій, пов’язаних із видачею свідоцтв про право на спадщину, реєстрацією прав спадкоємців першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на успадковане ними нерухоме майно та методичних рекомендацій для використання їх при проведенні підвищення кваліфікації посадових осіб органів місцевого самоврядування, уповноважених на вчинення нотаріальних дій;\n\nз метою надання населенню у сільських населених пунктах нотаріальних послуг, пов’язаних із видачею свідоцтв про право на спадщину уповноваженими на це посадовими особами органів місцевого самоврядування, забезпечити проведення Міністерством юстиції України навчання зазначених посадових осіб щодо роботи з єдиними та державними реєстрами, що функціонують у системі Міністерства юстиції України;\n\nзабезпечити надання методичної допомоги та здійснення Міністерством юстиції України контролю за вчиненням нотаріальних дій з видачі свідоцтв про право на спадщину уповноваженими на це особами органів місцевого самоврядування.\n\n3. Органам місцевого самоврядування:\n\nсприяти у проходженні навчання щодо роботи з єдиними та державними реєстрами, що функціонують у системі Міністерства юстиції України, посадовими особами органів місцевого самоврядування, уповноваженими на вчинення нотаріальних дій з оформлення спадщини;\n\nсприяти у проходженні стажування посадовими особами органів місцевого самоврядування, уповноваженими на вчинення нотаріальних дій з видачі свідоцтва про право на спадщину, у державних нотаріальних конторах або у приватних нотаріусів протягом одного року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 жовтня 2014 року\n\n№ 1709-VII\n\nПро внесення змін до деяких законодавчих актів України щодо деяких питань спадкування\nЗакон України від 20.10.2014 № 1709-VII\n\nПрийняття від 20.10.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1709-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}