{
  "id": "ua-law-1707-18",
  "type": "statute",
  "title": "Закон України (1707-18)",
  "title_en": "",
  "short_name": "1707-18",
  "status": "in_force",
  "issued_date": "2014-10-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1707-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про лікарські засоби\" щодо обігу лікарських засобів та державного контролю якості ввезених на митну територію України лікарських засобів\n\n(Відомості Верховної Ради (ВВР), 2014, № 47, ст.2052)\n\nВерховна Рада України постановляє:\n\n1. У Законі України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2007 р., № 3, ст. 30; 2012 р., № 19-20, ст. 168, № 23, ст. 239; 2013 р., № 23, ст. 225; 2014 р., № 2-3, ст. 41, № 10, ст. 114, № 39, ст. 2012):\n\n1) частину вісімнадцяту статті 9 замінити двома частинами такого змісту:\n\n\"Після закінчення строку, протягом якого було дозволено застосування лікарського засобу в Україні, його подальше застосування можливе за умови перереєстрації. Після перереєстрації строк застосування в Україні лікарського засобу не обмежується.\n\nЛікарські засоби, випущені в обіг під час строку, протягом якого лікарський засіб було дозволено до застосування в Україні, можуть застосовуватися в Україні до закінчення їх терміну придатності, визначеного виробником та зазначеного на упаковці\".\n\nУ зв’язку з цим частини дев’ятнадцяту - двадцять третю вважати відповідно частинами двадцятою - двадцять четвертою;\n\n2) частину другу статті 17 викласти в такій редакції:\n\n\"Контроль за ввезенням на митну територію України лікарських засобів здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів. Усі лікарські засоби, що ввозяться на митну територію України з метою їх подальшої реалізації (торгівлі) або використання у виробництві готових лікарських засобів, підлягають державному контролю якості. Порядок здійснення державного контролю якості лікарських засобів, що ввозяться на митну територію України, встановлюється Кабінетом Міністрів України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 жовтня 2014 року\n\n№ 1707-VII\n\nПро внесення змін до Закону України \"Про лікарські засоби\" щодо обігу лікарських засобів та державного контролю якості ввезених на митну територію України лікарських засобів\nЗакон України від 20.10.2014 № 1707-VII\n\nПрийняття від 20.10.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1707-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}