{
  "id": "ua-law-1708-18",
  "type": "statute",
  "title": "Закон України (1708-18)",
  "title_en": "",
  "short_name": "1708-18",
  "status": "in_force",
  "issued_date": "2014-10-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1708-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро затвердження Загальнодержавної цільової соціальної програми протидії ВІЛ-інфекції/СНІДу на 2014-2018 роки\n\n(Відомості Верховної Ради (ВВР), 2014, № 48, ст.2055)\n\nВерховна Рада України постановляє :\n\n1. Затвердити Загальнодержавну цільову соціальну програму протидії ВІЛ-інфекції/СНІДу на 2014-2018 роки , що додається.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 жовтня 2014 року\n\n№ 1708-VII\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 20 жовтня 2014 року № 1708-VII\n\nЗАГАЛЬНОДЕРЖАВНА ЦІЛЬОВА СОЦІАЛЬНА ПРОГРАМА\n\nпротидії ВІЛ-інфекції/СНІДу на 2014-2018 роки\n\nМета Програми\n\nМетою Програми є зниження рівня захворюваності і смертності від ВІЛ-інфекції/СНІДу, надання якісних і доступних послуг з профілактики та діагностики ВІЛ-інфекції, насамперед представникам груп підвищеного ризику щодо інфікування ВІЛ, послуг з лікування, медичної допомоги, догляду і підтримки людей, які живуть з ВІЛ, у рамках реформування системи охорони здоров’я.\n\nПитання протидії ВІЛ-інфекції/СНІДу є одним із пріоритетних напрямів державної політики у сфері охорони здоров’я і соціального розвитку та предметом міжнародних зобов’язань України у сфері протидії ВІЛ-інфекції/СНІДу, зокрема щодо досягнення цілей розвитку, проголошених у Декларації тисячоліття Організації Об’єднаних Націй , та виконання Політичної декларації 2011 року Організації Об’єднаних Націй з активізації зусиль для викорінення ВІЛ-інфекції/СНІДу.\n\nНа сьогодні епідемічна ситуація характеризується високим рівнем поширення ВІЛ-інфекції серед представників різних груп населення, насамперед осіб, які належать до групи підвищеного ризику щодо інфікування ВІЛ, переважним ураженням осіб працездатного віку, нерівномірним поширенням та зміною основного шляху передачі ВІЛ з парентерального на статевий. Епідемія ВІЛ-інфекції є чинником негативного впливу на працездатне населення України та призводить до негативних соціально-економічних наслідків.\n\nЗа період від реєстрації першого випадку ВІЛ-інфекції у 1987 році до 1 січня 2013 року в державі зареєстровано 223530 випадків ВІЛ-інфекції (з них 36830 дітей до 14 років), зокрема 56382 особи із захворюванням на СНІД (з них 1224 дитини до 14 років). Кількість людей, які живуть з ВІЛ та перебувають під медичним наглядом у закладах охорони здоров’я, становить понад 129 тис. осіб, показник поширеності ВІЛ-інфекції - 283,6 особи на 100 тис. населення, у більш як 24 тис. людей, які живуть з ВІЛ, хвороба досягла кінцевої стадії - СНІДу. Показник поширеності СНІДу становить 52,9 особи на 100 тис. населення. За період спостереження з 1987 року до 2012 року 28498 осіб померли від захворювань, зумовлених СНІДом. За оціночними даними, на початку 2012 року в Україні проживало 230 тис. осіб віком від 15 років, які живуть з ВІЛ, що становить 0,58 відсотка загальної кількості населення зазначеної вікової категорії.\n\nВодночас у результаті виконання Загальнодержавної програми забезпечення профілактики ВІЛ-інфекції, лікування, догляду та підтримки ВІЛ-інфікованих і хворих на СНІД на 2009-2013 роки спостерігається тенденція до стабілізації епідемічної ситуації, зокрема знизився показник темпів приросту нових випадків ВІЛ-інфекції (з 16,8 відсотка у 2006 році до 3,6 відсотка в 2011 році), зменшилася кількість випадків захворювання на ВІЛ-інфекцію у віковій групі від 15 до 24 років (з 2775 у 2005 році до 1647 у 2012 році), майже у шість разів (з 27,8 відсотка у 2004 році до 4,7 відсотка у 2009 році) знизився показник частоти передачі ВІЛ від матері до дитини.\n\nНезважаючи на істотний прогрес, кількість зареєстрованих випадків ВІЛ-інфекції щороку збільшується, при цьому рівень доступу до послуг з лікування, особливо серед представників груп підвищеного ризику щодо інфікування ВІЛ, є низьким, а отже, рівень смертності від СНІДу залишається високим.\n\nШляхи і способи розв’язання проблеми\n\nМожливі три варіанти розв’язання проблеми.\n\nПерший варіант передбачає комплексний підхід до протидії епідемії, який застосовувався в рамках виконання Загальнодержавної програми забезпечення профілактики ВІЛ-інфекції, лікування, догляду та підтримки ВІЛ-інфікованих і хворих на СНІД на 2009-2013 роки . Однак такий підхід потребує удосконалення з урахуванням напряму розвитку епідемічного процесу протягом останніх п’яти років в Україні та світі.\n\nДругий варіант передбачає реалізацію Стратегії ООН щодо подолання епідемії ВІЛ-інфекції у світі на 2011-2015 роки. Проте з огляду на складний соціально-економічний стан та проведення реформування системи охорони здоров’я у регіонах досягнення цілей зазначеної Стратегії до 2015 року в повному обсязі (зменшення удвічі кількості випадків передачі ВІЛ-інфекції статевим шляхом, а також зменшення материнської смертності внаслідок ВІЛ/СНІДу, кількості смертей від туберкульозу серед ВІЛ-інфікованих осіб; унеможливлення передачі ВІЛ-інфекції від матері до дитини, запобігання новим випадкам поширення ВІЛ-інфекції серед осіб, що споживають наркотики) є неможливим.\n\nТретій, оптимальний варіант передбачає створення системи безперервного надання якісних і доступних послуг з профілактики та діагностики ВІЛ-інфекції, насамперед представникам груп підвищеного ризику щодо інфікування ВІЛ, послуг з лікування, догляду і підтримки людей, які живуть з ВІЛ, у рамках реформування системи охорони здоров’я шляхом:\n\nоптимізації системи надання медичної допомоги і соціальних послуг, забезпечення професійної підготовки кадрів (сімейних лікарів, працівників установ і закладів, які надають послуги представникам груп підвищеного ризику щодо інфікування ВІЛ та їх партнерам, людям, які живуть з ВІЛ);\n\nдотримання прав людей, які живуть з ВІЛ;\n\nзабезпечення доступу населення до послуг з консультування, тестування на ВІЛ-інфекцію та проведення її діагностики;\n\nдотримання прав медичних працівників на здорові і безпечні умови праці;\n\nзабезпечення в рамках виконання Програми пріоритетності охоплення лікуванням, доглядом і підтримкою людей, які живуть з ВІЛ, та їх оточення;\n\nпідвищення ефективності профілактичних заходів стосовно представників груп підвищеного ризику щодо інфікування ВІЛ з метою зниження темпів поширення ВІЛ-інфекції;\n\nформування толерантного ставлення населення до людей, які живуть з ВІЛ, з метою подолання їх дискримінації;\n\nзастосування гендерно орієнтованого підходу під час планування та здійснення заходів у сфері протидії ВІЛ-інфекції/СНІДу;\n\nзабезпечення взаємодії центральних та місцевих органів виконавчої влади під час реалізації державної політики у сфері протидії ВІЛ-інфекції/СНІДу;\n\nзалучення громадських об’єднань до надання представникам груп підвищеного ризику щодо інфікування ВІЛ і людям, які живуть з ВІЛ, послуг з профілактики, лікування, догляду та підтримки;\n\nрозроблення та здійснення заходів щодо продовження виконання ефективних програм протидії ВІЛ-інфекції/СНІДу, в тому числі тих, що виконуються за рахунок благодійних внесків;\n\nзапровадження постійного соціального діалогу у сфері трудових відносин між органами виконавчої влади, роботодавцями і профспілками щодо людей, які живуть з ВІЛ, та хворих на СНІД (запобігання дискримінації, формування толерантного ставлення до людей, які живуть з ВІЛ, та дотримання їх прав, безпечних щодо інфікування ВІЛ умов праці).\n\nПрогнозні обсяги та джерела фінансування Програми наведені у додатку 1 .\n\nЗавдання і заходи\n\nПерелік завдань і заходів з виконання Програми наведено у додатку 2 .\n\nОчікувані результати, ефективність Програми\n\nВиконання Програми дасть змогу:\n\nзначно зменшити кількість нових випадків інфікування ВІЛ серед населення з поступовим унеможливленням інфікування;\n\nзменшити на 50 відсотків ризик інфікування ВІЛ медичних працівників під час надання медичної допомоги пацієнтам;\n\nзменшити на 50 відсотків кількість нових випадків інфікування ВІЛ серед представників груп підвищеного ризику;\n\nзменшити до 1 відсотка кількість випадків інфікування внаслідок передачі ВІЛ-інфекції від матері до дитини;\n\nзабезпечити доступ представників груп підвищеного ризику щодо інфікування ВІЛ до участі у профілактичних програмах;\n\nохопити 100 відсотків учнів та студентів під час виконання програм профілактики ВІЛ-інфекції/СНІДу та формування здорового способу життя;\n\nзабезпечити людей, які живуть з ВІЛ та перебувають під медичним наглядом у закладах охорони здоров’я, медичною допомогою та соціальними послугами з догляду та підтримки;\n\nзабезпечити доступ до безперервного лікування препаратами антиретровірусної терапії людей, які живуть з ВІЛ, та хворих на СНІД, які цього потребують;\n\nзменшити на 50 відсотків смертність від туберкульозу серед хворих з поєднаною інфекцією ВІЛ/туберкульоз;\n\nзалучити до постійної участі у програмах замісної підтримувальної терапії не менш як 35 відсотків споживачів опіоїдних ін’єкційних наркотиків, які цього потребують, а також до участі у програмах їх реабілітації;\n\nсформувати у населення толерантне ставлення до людей, які живуть з ВІЛ, та представників груп підвищеного ризику щодо інфікування ВІЛ і знизити на 50 відсотків рівень їх дискримінації.\n\nОчікувані результати виконання Програми наведені в додатку 3 .\n\nОбсяги та джерела фінансування\n\nФінансування Програми планується здійснювати за рахунок коштів державного і місцевих бюджетів, Глобального фонду для боротьби із СНІДом, туберкульозом та малярією, а також інших джерел.\n\nОбсяг фінансування Програми за рахунок коштів державного бюджету визначається щороку виходячи з конкретних завдань та можливостей фінансового забезпечення у відповідному бюджетному періоді.\n\nДодаток 1\n\nдо Програми\n\nПАСПОРТ\n\nЗагальнодержавної цільової соціальної програми протидії ВІЛ-інфекції/СНІДу на 2014-2018 роки\n\n1. Концепція Програми схвалена розпорядженням Кабінету Міністрів України від 13 травня 2013 року № 356.\n\n2. Програма затверджена Законом України від ___ __________ 2014 року № ______.\n\n3. Державний замовник - Державна служба України з питань протидії ВІЛ-інфекції/СНІДу та інших соціально небезпечних захворювань.\n\n4. Керівник Програми - Голова Державної служби України з питань протидії ВІЛ-інфекції/СНІДу та інших соціально небезпечних захворювань.\n\n5. Виконавці заходів Програми - Державна служба України з питань протидії ВІЛ-інфекції/СНІДу та інших соціально небезпечних захворювань, Міністерство охорони здоров’я України, Міністерство освіти і науки України, Міністерство молоді та спорту України, Міністерство соціальної політики України, Міністерство внутрішніх справ України, Міністерство оборони України, Державний комітет телебачення і радіомовлення України, Державна пенітенціарна служба України, Державна служба з надзвичайних ситуацій України, Державна санітарно-епідеміологічна служба України, Національна академія медичних наук України, Національна рада України з питань телебачення і радіомовлення, Спільний представницький орган сторони роботодавців на національному рівні, Спільний представницький орган репрезентативних всеукраїнських об’єднань профспілок на національному рівні, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Міжнародний благодійний фонд “Міжнародний Альянс з ВІЛ/СНІД в Україні” (за згодою), Всеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою), громадські об’єднання (за згодою).\n\n6. Строк виконання Програми - 2014-2018 роки.\n\n7. Прогнозні обсяги та джерела фінансування:\n\nДжерела фінансування\n\nОбсяг фінансування,\n\nтис. гривень\n\nУ тому числі за роками\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\nДержавний бюджет\n\n4820060,21\n\n785763,56\n\n857157,26\n\n920780,8\n\n1122393,88\n\n1133964,71\n\nМісцеві бюджети\n\n331377,58\n\n11385,34\n\n11382,63\n\n11380,75\n\n147135,09\n\n150093,77\n\nГлобальний фонд для боротьби із СНІДом, туберкульозом та малярією\n\n1224342,84\n\n375305,09\n\n419700\n\n429337,76\n\nІнші джерела\n\n4367,79\n\n4367,79\n\nУсього\n\n6380148,42\n\n1176821,78\n\n1288239,9\n\n1361499,3\n\n1269528,97\n\n1284058,48\n\nДодаток 2\n\nдо Програми\n\nЗАВДАННЯ І ЗАХОДИ\n\nз виконання Загальнодержавної цільової соціальної програми протидії ВІЛ-інфекції/СНІДу на 2014-2018 роки\n\nНайменування завдання\n\nНайменування показника\n\nЗначення показника\n\nНайменування заходу\n\nГоловний розпорядник бюджетних коштів (відповідальний за здійснення заходів)\n\nДжерела фінансування\n\nПрогнозний обсяг фінансових ресурсів для виконання завдань,\n\nтис. гривень\n\nУ тому числі за роками\n\nусього\n\nза роками\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\nОрганізаційні завдання і заходи\n\n1. Удосконалення механізмів міжвідомчої і міжсекторальної координації здійснення заходів з протидії ВІЛ-інфекції/СНІДу\n\nкількість моніторингових заходів (візити в регіони, заслуховування представників регіонів на засіданнях колегій, апаратних нарадах тощо)\n\n135\n\n27\n\n27\n\n27\n\n27\n\n27\n\n1) здійснення державного нагляду і контролю за додержанням законодавства у сфері протидії ВІЛ-інфекції/СНІДу\n\nДержслужба соцзахворювань\n\nкількість засідань відповідних рад\n\n20\n\n4\n\n4\n\n4\n\n4\n\n4\n\n2) забезпечення діяльності Національної, регіональних та місцевих рад з питань протидії туберкульозу та ВІЛ-інфекції/СНІДу і взаємодії таких рад\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість засідань комітетів Національної ради з питань протидії туберкульозу та ВІЛ-інфекції/СНІДу\n\n60\n\n12\n\n12\n\n12\n\n12\n\n12\n\n3) забезпечення діяльності секретаріату Національної ради з питань протидії туберкульозу та ВІЛ-інфекції/СНІДу\n\nДержслужба соцзахворювань\n\nГлобальний фонд для боротьби із СНІДом, туберкульозом та малярією (далі - Глобальний фонд)\n\n812,92\n\n812,92\n\nкількість конференцій\n\n3\n\n1\n\n1\n\n1\n\n4) організація проведення національної конференції з питань ВІЛ-інфекції/СНІДу “За кожне життя - разом!”\n\n-“-\n\nінші джерела\n\nкількість конференцій\n\n2\n\n1\n\n1\n\n5) забезпечення проведення національної конференції з питань моніторингу та оцінки ефективності заходів з протидії ВІЛ-інфекції/СНІДу\n\nМОЗ\n\nГлобальний фонд\n\n441\n\n441\n\nінші джерела\n\nкількість консультацій\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n6) забезпечити проведення роз’яснювальної роботи з питань недопущення дискримінації на робочих місцях ВІЛ-інфікованих і хворих на СНІД\n\nМОЗ\n\nМінсоцполітики\n\nСпільний представницький орган сторони роботодавців на національному рівні\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nДержслужба соцзахворювань\n\nінші джерела\n\nкількість робочих груп за напрямами щодо виконання Програми\n\n5\n\n5\n\n5\n\n5\n\n5\n\n7) забезпечення ефективної діяльності тематичних міжвідомчих робочих груп у сфері протидії ВІЛ-інфекції/СНІДу\n\nДержслужба соцзахворювань\n\nМОЗ\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nМінмолодьспорт\n\nДПтС\n\nМВС\n\nМОН\n\nДСКН\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nкількість проектів актів законодавства\n\n4\n\n1\n\n1\n\n1\n\n1\n\n8) розроблення проектів нормативно-правових актів, які регламентують міжвідомчу взаємодію щодо протидії ВІЛ-інфекції/СНІДу\n\nМОЗ\n\nДержслужба соцзахворювань\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nМВС\n\nДПтС\n\nМОН\n\nДСКН\n\nДержсанепідслужба\n\nГлобальний фонд\n\n298,26\n\n121,82\n\n88,22\n\n88,22\n\n-“-\n\n1\n\n1\n\n9) розроблення та затвердження плану моніторингу та оцінки ефективності виконання Програми\n\nДержслужба соцзахворювань\n\n-“-\n\n15\n\n15\n\n10) розроблення проектів актів щодо регламентування виконання Програми з урахуванням очікуваних результатів, показників, завдань і заходів Програми\n\nДержслужба соцзахворювань\n\nМОЗ\n\nМОН\n\nМінмолодьспорт\n\nМінсоцполітики\n\nМВС\n\nМіноборони\n\nДержкомтелерадіо\n\nДПтС\n\nДСКН\n\nДержсанепідслужба\n\nНаціональна академія медичних наук\n\nНаціональна рада з питань телебачення і радіомовлення\n\nСпільний представницький орган сторони роботодавців на національному рівні\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nкількість проектів актів законодавства\n\n27\n\n27\n\n11) розроблення регіональних цільових соціальних програм протидії ВІЛ-інфекції/СНІДу на 2014-2018 роки з урахуванням очікуваних результатів, показників, завдань і заходів Програми\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість звітів\n\n41\n\n41\n\n41\n\n41\n\n41\n\n12) подання Держслужбі соцзахворювань щороку до 1 лютого звіту про виконання завдань і заходів Програми у межах повноважень відповідно до плану моніторингу та оцінки ефективності виконання Програми\n\nМОН\n\nМінмолодьспорт\n\nМінсоцполітики\n\nМВС\n\nМіноборони\n\nДержкомтелерадіо\n\nДПтС\n\nДСКН\n\nДержсанепідслужба\n\nНаціональна академія медичних наук\n\nНаціональна рада з питань телебачення і радіомовлення\n\nСпільний представницький орган сторони роботодавців на національному рівні\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nМіжнародний благодійний фонд “Міжнародний Альянс з ВІЛ/СНІД в Україні” (далі - Фонд) (за згодою)\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ” (за згодою)\n\nгромадські об’єднання (за згодою)\n\nРазом за завданням 1\n\n1552,18\n\n934,74\n\n529,22\n\n88,22\n\nу тому числі\n\nГлобальний фонд\n\n1552,18\n\n934,74\n\n529,22\n\n88,22\n\n2. Забезпечення дієвості програм і заходів з протидії ВІЛ-інфекції/СНІДу\n\nкількість проектів актів законодавства\n\n1\n\n1\n\n1) розроблення проекту Концепції розвитку служби СНІДу в умовах реформування системи охорони здоров’я\n\nДержслужба соцзахворювань\n\nМОЗ\n\nНаціональна академія медичних наук\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\n-“-\n\n1\n\n1\n\n2) розроблення та впровадження національних стратегій забезпечення доступу представників груп підвищеного ризику щодо інфікування ВІЛ до профілактичних послуг та лікування хворих на ВІЛ-інфекцію/СНІД\n\nДержслужба соцзахворювань\n\nМОЗ\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nМінмолодьспорт\n\nДПтС\n\nМОН\n\nДСКН\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nкількість тематичних робочих груп\n\n1\n\n1\n\n1\n\n1\n\n1\n\n3) сприяння розробленню та виробництву вітчизняних антиретровірусних препаратів для лікування ВІЛ-інфекції/СНІДу\n\nМОЗ\n\nНаціональна академія медичних наук\n\nкількість проектів актів законодавства\n\n1\n\n1\n\n4) розроблення та впровадження стратегії забезпечення доступу людей, які живуть з ВІЛ, до палітивної та хоспісної допомоги в умовах реформування системи охорони здоров’я\n\nМОЗ\n\nДержслужба соцзахворювань\n\nМінсоцполітики\n\nДПтС\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nкількість регіонів, у яких застосовано механізм соціального замовлення\n\n6\n\n16\n\n27\n\n27\n\n5) забезпечення соціального замовлення соціальних послуг, що надаються людям, які живуть з ВІЛ, громадськими організаціями\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nДержслужба соцзахворювань\n\nМінсоцполітики\n\nкількість пілотних проектів\n\n2\n\n1\n\n1\n\n6) забезпечення реалізації пілотного проекту щодо впровадження інноваційних форм організації надання медичної допомоги людям, які живуть з ВІЛ, у тому числі нових моделей фінансування замісної підтримувальної терапії\n\nДержслужба соцзахворювань\n\nМОЗ\n\nДСКН\n\nНаціональна академія медичних наук\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nінші джерела\n\nкількість осіб, які пройшли навчання\n\n243\n\n81\n\n81\n\n81\n\n7) запровадження гендерно орієнтованого підходу під час надання послуг людям, які живуть з ВІЛ, та представникам груп підвищеного ризику щодо інфікування ВІЛ\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nМОН\n\nМінсоцполітики\n\nДержслужба соцзахворювань\n\nФонд (за згодою)\n\nГлобальний фонд\n\n509,59\n\n169,86\n\n169,86\n\n169,86\n\nкількість робочих груп\n\n4\n\n4\n\n4\n\n8) проведення дослідження рівня доступності медичної допомоги і соціальних послуг, що надаються людям, які живуть з ВІЛ, з урахуванням гендерно орієнтованого підходу державними та громадськими організаціями, та розроблення за його результатами плану заходів щодо визначення чи підвищення рівня їх надання\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nДержслужба соцзахворювань\n\nНаціональна академія наук\n\nМінсоцполітики\n\n-“-\n\n78,91\n\n26,3\n\n26,3\n\n26,3\n\nРазом за завданням 2\n\n588,5\n\n196,17\n\n196,17\n\n196,17\n\nу тому числі\n\nГлобальний фонд\n\n588,5\n\n196,17\n\n196,17\n\n196,17\n\n3. Удосконалення нормативної бази у сфері протидії ВІЛ-інфекції/СНІДу\n\nкількість актів законодавства\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nзабезпечення перегляду законодавчої бази та медико-технологічної документації з питань протидії ВІЛ-інфекції/СНІДу\n\nМОЗ\n\nГлобальний фонд\n\n890,52\n\n347,62\n\n271,45\n\n271,45\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nДержслужба соцзахворювань\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nМінмолодьспорт\n\nДПтС\n\nМВС\n\nМОН\n\nДСКН\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nінші джерела\n\n447,42\n\n447,42\n\nРазом за завданням 3\n\n1337,94\n\n795,04\n\n271,45\n\n271,45\n\nу тому числі\n\nГлобальний фонд\n\n890,52\n\n347,62\n\n271,45\n\n271,45\n\nінші джерела\n\n447,42\n\n447,42\n\n4. Зміцнення кадрового потенціалу і матеріально-технічної бази закладів охорони здоров’я, що надають допомогу людям, які живуть з ВІЛ\n\nкількість регіонів, у яких запроваджено інноваційне адміністрування\n\n1\n\n1\n\n2\n\n3\n\n5\n\n1) забезпечення інноваційного адміністрування діяльності закладів охорони здоров’я, що надають медичну допомогу людям, які живуть з ВІЛ, з урахуванням проведення реформування системи охорони здоров’я\n\nМОЗ\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nГлобальний фонд\n\n3710,68\n\n1236,89\n\n1236,89\n\n1236,89\n\nкількість центрів\n\n42\n\n42\n\n42\n\n42\n\n42\n\n2) удосконалення кадрового та матеріально-технічного забезпечення центрів профілактики і боротьби з ВІЛ-інфекцією/СНІДом (у тому числі шляхом закупівлі в установленому порядку діагностичного обладнання) та мережі кабінетів “Довіра” як самостійних структурних підрозділів закладів охорони здоров’я\n\nМОЗ\n\nДержслужба соцзахворювань\n\nдержавний бюджет\n\n60262,69\n\n13675,48\n\n10946,98\n\n14573,6\n\n12999,53\n\n8067,1\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nГлобальний фонд\n\n8955,2\n\n2718,4\n\n2918,4\n\n3318,4\n\nкількість лабораторій\n\n46\n\n46\n\n46\n\n46\n\n46\n\n3) зміцнення матеріально-технічної бази спеціалізованих лабораторій обласних і міських центрів профілактики і боротьби з ВІЛ-інфекцією/СНІДом (у тому числі шляхом закупівлі в установленому порядку лабораторного обладнання)\n\nМОЗ\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n44440,16\n\n20330,67\n\n3780,77\n\n13975,77\n\n4707,72\n\n1645,24\n\nкількість регіонів\n\n27\n\n27\n\n27\n\n27\n\n27\n\n4) облаштування кабінетів замісної підтримувальної терапії насамперед у протитуберкульозних закладах, центрах профілактики і боротьби з ВІЛ-інфекцією/СНІДом та жіночих консультаціях\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nМОЗ\n\nДержслужба соцзахворювань\n\nДПтС\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nГлобальний фонд\n\n1858,54\n\n211,29\n\n659,51\n\n987,74\n\n-“-\n\n27\n\n27\n\n27\n\n27\n\n27\n\n5) забезпечення в межах повноважень нагляду за дотриманням вимог інфекційного контролю в закладах охорони здоров’я усіх форм власності та соціальних служб\n\nДержсанепідслужба\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nРазом за завданням 4\n\n119227,27\n\n38172,73\n\n19542,56\n\n34092,4\n\n17707,25\n\n9712,33\n\nу тому числі\n\nдержавний бюджет\n\n104702,85\n\n34006,15\n\n14727,76\n\n28549,37\n\n17707,25\n\n9712,33\n\nГлобальний фонд\n\n14524,42\n\n4166,58\n\n4814,81\n\n5543,03\n\n5. Розвиток системи моніторингу та оцінки ефективності заходів протидії епідемії ВІЛ-інфекції/СНІДу, що проводяться на національному і регіональному рівні\n\nкількість регіонів\n\n27\n\n27\n\n27\n\n27\n\n27\n\n1) забезпечення діяльності центрів моніторингу та оцінки відповіді на епідемію ВІЛ-інфекції/СНІДу на національному і регіональному рівні\n\nМОЗ\n\nФонд (за згодою)\n\nГлобальний фонд\n\n14609,66\n\n4869,89\n\n4869,89\n\n4869,89\n\nМОЗ\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nінші джерела\n\nкількість звітів\n\n6\n\n1\n\n1\n\n1\n\n1\n\n2\n\n2) забезпечення проведення моніторингу та оцінки результатів виконання Програми\n\nМОЗ\n\nФонд (за згодою)\n\nГлобальний фонд\n\n3067,4\n\n1290,6\n\n503,8\n\n1273\n\nДержслужба соцзахворювань\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nМінмолодьспорт\n\nДПтС\n\nМВС\n\nМОН\n\nДСКН\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nінші джерела\n\nкількість електронних систем\n\n1\n\n3) розроблення та впровадження єдиної електронної системи епідеміологічного та клінічного моніторингу поширення ВІЛ-інфекції\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nМОЗ\n\nДержслужба соцзахворювань\n\nМіноборони\n\nНаціональна академія медичних наук\n\nДПтС\n\nінші джерела\n\n3260,94\n\n3260,94\n\nкількість щорічних аналітичних звітів\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n4) забезпечення щорічної підготовки звітів за показниками Національного плану моніторингу та оцінки ефективності заходів протидії ВІЛ-інфекції/СНІДу\n\nМОЗ\n\nДержслужба соцзахворювань\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nМінмолодьспорт\n\nДПтС\n\nМОН\n\nДСКН\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nкількість досліджень\n\n7\n\n13\n\n7\n\n5) проведення соціологічних та епідеміологічних досліджень серед населення та груп підвищеного ризику щодо інфікування ВІЛ\n\nМОЗ\n\nФонд (за згодою)\n\nГлобальний фонд\n\n19138,65\n\n1920,22\n\n15298,2\n\n1920,22\n\nМОЗ\n\nДержслужба соцзахворювань\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nДПтС\n\nМОН\n\nДСКН\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nінші джерела\n\nкількість щорічних звітів\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n6) забезпечення проведення моніторингу ризикованої поведінки щодо інфікування ВІЛ військовослужбовців як компонента епідеміологічного нагляду другого покоління за ВІЛ-інфекцією, оцінки ситуації щодо обізнаності у профілактиці ВІЛ-інфекції/СНІДу та визначення рівня знань, ризикованої поведінки військовослужбовців серед нового поповнення, військовослужбовців строкової, контрактної служби, офіцерів та курсантів;\n\nудосконалення системи моніторингу захворюваності на ВІЛ-інфекцію/СНІД у Збройних Силах\n\nМіноборони\n\nРазом за завданням 5\n\n40076,65\n\n11341,65\n\n20671,89\n\n8063,11\n\nу тому числі\n\nГлобальний фонд\n\n36815,72\n\n8080,71\n\n20671,89\n\n8063,11\n\nінші джерела\n\n3260,94\n\n3260,94\n\n6. Проведення наукових досліджень\n\nкількість досліджень\n\nрозроблення інноваційних програм профілактики, діагностики та лікування ВІЛ-інфекції та розв’язання проблем, пов’язаних з подовженням тривалості життя ВІЛ-інфікованих осіб, які отримують антиретровірусні препарати, за результатами наукових досліджень, зокрема щодо:\n\nНаціональна академія медичних наук\n\nінші джерела\n\n1\n\nхарактеристики патології, зумовленої ВІЛ, на сучасному етапі поширення епідемії ВІЛ-інфекції\n\n1\n\nрозроблення ефективних методів культивування вірусів імунодефіциту людини\n\n1\n\nвивчення випадків недавнього інфікування ВІЛ у комплексній оцінці активності епідемічного процесу та ефективності профілактичних заходів\n\n1\n\nсистеми медико-соціальної реабілітації ВІЛ-інфікованих осіб\n\n1\n\nщодо дослідження побічних реакцій під час застосування антиретровірусних препаратів\n\n7. Підготовка фахівців з актуальних питань протидії ВІЛ-інфекції/СНІДу\n\nкількість проектів актів законодавства\n\n1\n\n1\n\n1) розроблення проекту концепції з підготовки спеціалістів, які працюють у сфері протидії ВІЛ-інфекції/СНІДу\n\nДержслужба соцзахворювань\n\nМОЗ\n\nНаціональна академія медичних наук\n\nМінсоцполітики\n\nМінмолодьспорт\n\nДПтС\n\nМОН\n\nДСКН\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\n-“-\n\n1\n\n1\n\n2) розроблення програми додаткового навчання медичних працівників, які контактують з кров’ю, її компонентами і біологічними рідинами, з питань запобігання безпосередньому контакту з кров’ю та її препаратами\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nкількість осіб, які пройшли навчання\n\n3) забезпечення проведення навчання, підготовки та перепідготовки з питань протидії ВІЛ-інфекції/СНІДу (з урахуванням гендерного підходу):\n\n3240\n\n1080\n\n1080\n\n1080\n\nпрацівників Міністерства освіти і науки, молоді та спорту Автономної Республіки Крим, структурних підрозділів молоді та спорту обласних, Київської та Севастопольської міських держадміністрацій, викладачів навчальних закладів, соціальних працівників, фахівців із соціальної роботи та працівників соціальних закладів\n\nФонд (за згодою)\n\nМінсоцполітики\n\nМОН\n\nМОЗ\n\nМінмолодьспорт\n\nГлобальний фонд\n\n6586,26\n\n2195,42\n\n2195,42\n\n2195,42\n\n67900\n\n13580\n\n13580\n\n13580\n\n13580\n\n13580\n\nвикладачів навчальних закладів, що належать до сфери управління МВС, працівників органів внутрішніх справ під час навчання в системі службової підготовки\n\nМВС\n\nМОЗ\n\nДержслужба соцзахворювань\n\n175\n\n35\n\n35\n\n35\n\n35\n\n35\n\nпредставників засобів масової інформації\n\nДержслужба соцзахворювань\n\nінші джерела\n\nкількість осіб, які пройшли навчання\n\n1050\n\n350\n\n350\n\n350\n\n4) забезпечення підготовки фахівців з питань моніторингу та оцінки здійснення заходів Програми\n\nМОЗ\n\nДержслужба соцзахворювань\n\nФонд (за згодою)\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nГлобальний фонд\n\n2942,43\n\n980,81\n\n980,81\n\n980,81\n\n-“-\n\n5) забезпечення навчання медичних та соціальних працівників закладів охорони здоров’я, фахівців центрів соціальних служб для сім’ї, дітей та молоді для надання медичної допомоги та соціальних послуг у сфері протидії ВІЛ-інфекції/СНІДу з питань:\n\nпрофілактики ВІЛ серед споживачів наркотиків\n\nФонд (за згодою)\n\nінші джерела\n\nконсультування і тестування на ВІЛ (для медичних працівників)\n\nДержслужба соцзахворювань\n\n-“-\n\n625\n\n250\n\n225\n\n150\n\nлабораторної діагностики та забезпечення належної якості досліджень (для медичних працівників)\n\nМОЗ\n\nГлобальний фонд\n\n2225,96\n\n890,39\n\n801,35\n\n534,23\n\nпрофілактики передачі ВІЛ від матері до дитини (для медичних та соціальних працівників)\n\nДержслужба соцзахворювань\n\nінші джерела\n\n1620\n\n540\n\n540\n\n540\n\nнадання медичної допомоги та соціальних послуг ВІЛ-інфікованим особам (для медичних та соціальних працівників)\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nГлобальний фонд\n\n8229,31\n\n2743,1\n\n2743,1\n\n2743,1\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nДержслужба соцзахворювань\n\nМОЗ\n\nМінсоцполітики\n\nінші джерела\n\n659,43\n\n659,43\n\nкількість центрів\n\n6) створення і забезпечення функціонування з урахуванням гендерно орієнтованого підходу, необхідності запобігання насильству та дискримінації:\n\n1\n\n1\n\n1\n\n1\n\n1\n\nресурсно-інформаційного центру для узагальнення та поширення технологій і досвіду соціальної роботи з дітьми з груп ризику (діти із сімей, які перебувають у складних життєвих обставинах, діти, які не отримують належного батьківського піклування, безпритульні та бездоглядні діти);\n\nнавчання викладачів навчальних закладів, соціальних працівників, фахівців із соціальної роботи та працівників соціальних закладів для дітей\n\nФонд (за згодою)\n\nГлобальний фонд\n\n9174\n\n3058\n\n3058\n\n3058\n\nДержслужба соцзахворювань\n\nМінсоцполітики\n\nМОН\n\nінші джерела\n\n3\n\n4\n\n5\n\nтренінгових центрів з підготовки фахівців, які працюють у сфері протидії ВІЛ-інфекції/СНІДу (національний та регіональний рівень)\n\nМОЗ\n\nДержслужба соцзахворювань\n\nГлобальний фонд\n\n19772,48\n\n5996,17\n\n6582,56\n\n7193,75\n\nкількість керівників навчальних закладів, залучених до проведення нарад\n\n5000\n\n1000\n\n1000\n\n1000\n\n1000\n\n1000\n\n7) забезпечення проведення просвітницько-адвокаційних нарад керівників навчальних закладів усіх рівнів з питань виконання програм профілактики ВІЛ і формування здорового способу життя\n\nМОН\n\nкількість осіб, які пройшли навчання\n\n486\n\n162\n\n162\n\n162\n\n8) розширення інформаційних, навчальних програм з питань формування толерантного ставлення до людей, які живуть з ВІЛ, та представників груп підвищеного ризику щодо інфікування ВІЛ, а також з питань захисту своїх прав такими особами для запобігання випадкам їх дискримінації\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nМОН\n\nДержслужба соцзахворювань\n\nГлобальний фонд\n\n12062,79\n\n4020,93\n\n4020,93\n\n4020,93\n\nРазом за завданням 7\n\n61652,66\n\n20544,25\n\n20382,17\n\n20726,25\n\nу тому числі\n\nдержавний бюджет\n\nГлобальний фонд\n\n60993,23\n\n19884,82\n\n20382,17\n\n20726,25\n\nінші джерела\n\n659,43\n\n659,43\n\n8. Формування толерантного ставлення до людей, які живуть з ВІЛ, та представників груп підвищеного ризику щодо інфікування ВІЛ\n\nкількість регіонів\n\n10\n\n20\n\n27\n\n27\n\n27\n\n1) забезпечення доступу до правової допомоги для ВІЛ-інфікованих осіб та представників груп підвищеного ризику в разі порушення їх прав\n\nМОЗ\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nінші джерела\n\nкількість інформаційних заходів\n\n1\n\n1\n\n1\n\n1\n\n1\n\n2) проведення інформаційних заходів з питань подолання стигматизації та дискримінації щодо ВІЛ-інфікованих осіб та представників груп підвищеного ризику щодо інфікування ВІЛ\n\nДержслужба соцзахворювань\n\nМОЗ\n\nМінсоцполітики\n\nМіноборони\n\nМОН\n\nДПтС\n\nДержкомтелерадіо\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nінші джерела\n\nкількість досліджень\n\n1\n\n1\n\n3) проведення оцінки рівня стигматизації і дискримінації людей, які живуть з ВІЛ, представників груп підвищеного ризику щодо інфікування ВІЛ серед населення та професійних груп (лікарів, працівників правоохоронних органів тощо) та розроблення плану заходів щодо зниження рівня стигматизації і дискримінації\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nДержслужба соцзахворювань\n\nМОЗ\n\nМінсоцполітики\n\nМіноборони\n\nМОН\n\nДПтС\n\nДержкомтелерадіо\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nГлобальний фонд\n\n203,9\n\n203,9\n\nкількість регіонів\n\n2\n\n2\n\n4) здійснення заходів щодо підтримки ВІЛ-інфікованих осіб та представників груп підвищеного ризику щодо інфікування ВІЛ у закладах охорони здоров’я, розташованих у двох областях України, які реалізовуватимуть пілотні проекти\n\nФонд (за згодою)\n\nДержслужба соцзахворювань\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nГлобальний фонд\n\n2765,76\n\n921,92\n\n921,92\n\n921,92\n\nРазом за завданням 8\n\n2969,66\n\n921,92\n\n921,92\n\n1125,82\n\nу тому числі\n\nГлобальний фонд\n\n2969,66\n\n921,92\n\n921,92\n\n1125,82\n\nПрофілактичні завдання та заходи\n\n9. Розроблення, виготовлення та розповсюдження соціальної реклами, просвітницьких програм з формування здорового способу життя у населення\n\nкількість актів законодавства\n\n1\n\n1\n\n1) розроблення та реалізація міжвідомчої інформаційно-просвітницької стратегії профілактики поширення ВІЛ серед населення\n\nДержслужба соцзахворювань\n\nМОЗ\n\nМінсоцполітики\n\nгромадські об’єднання (за згодою)\n\nкількість інформаційних матеріалів\n\n168000\n\n56500\n\n56500\n\n55000\n\n2) розроблення профілактичних програм з питань формування мотивації у населення, зокрема дітей та молоді, до безпечної щодо ВІЛ поведінки з використанням інноваційних технологій\n\nМОЗ\n\nДержслужба соцзахворювань\n\nМОН\n\nДержкомтелерадіо\n\nМінмолодьспорт\n\nМінсоцполітики\n\nНаціональна академія медичних наук\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nГлобальний фонд\n\n1344\n\n452\n\n452\n\n440\n\nкількість заходів\n\n1\n\n1\n\n1\n\n1\n\n1\n\n3) забезпечення розроблення, виготовлення та розміщення соціальної реклами з питань ВІЛ-інфекції/СНІДу в засобах масової інформації національного та регіонального рівня з використанням інформаційних та комунікаційних технологій\n\nДержслужба соцзахворювань\n\nДержкомтелерадіо\n\nінші джерела\n\n-“-\n\n1\n\n1\n\n1\n\n1\n\n1\n\n4) забезпечення створення та виготовлення соціальної реклами та друкованої продукції з питань профілактики ВІЛ-інфекції/СНІДу, що пропагує здоровий спосіб життя, традиційні духовні, морально-етичні та культурні цінності, відповідальну поведінку з дотриманням принципів поваги до прав та гідності людини\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\n-“-\n\n-“-\n\n1\n\n1\n\n1\n\n1\n\n1\n\n5) проведення, зокрема з використанням мобільних пунктів, інформаційно-просвітницьких заходів, спрямованих на запобігання ВІЛ/СНІДу та формування навичок здорового способу життя\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nМінмолодьспорт\n\nМОН\n\nкількість заходів\n\n1\n\n1\n\n1\n\n1\n\n1\n\n6) проведення широкомасштабних інформаційних заходів з питань профілактики ВІЛ/СНІДу, в тому числі за участю державних та комунальних телерадіоорганізацій\n\nДержслужба соцзахворювань\n\nДержкомтелерадіо\n\nНаціональна рада з питань телебачення і радіомовлення\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nдержавний бюджет\n\n6442\n\n1519,6\n\n1245,6\n\n1215,6\n\n1245,6\n\n1215,6\n\nкількість примірників матеріалів\n\n1350015\n\n450005\n\n450005\n\n450005\n\n7) забезпечення розроблення, виготовлення та розповсюдження інформаційних матеріалів для груп підвищеного ризику щодо інфікування ВІЛ з питань зміни ризикованої поведінки на більш безпечну\n\nФонд (за згодою)\n\nДержслужба соцзахворювань\n\nГлобальний фонд\n\n10764,78\n\n3588,26\n\n3588,26\n\n3588,26\n\nкількість ліній телефону довіри\n\n1\n\n1\n\n1\n\n1\n\n1\n\n8) забезпечення функціонування національної лінії телефону довіри з питань ВІЛ/СНІДу\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nФонд (за згодою)\n\nгромадські об’єднання (за згодою)\n\nінші джерела\n\nкількість регіонів\n\n27\n\n27\n\n27\n\n27\n\n27\n\n9) забезпечення організації та проведення щорічного загальнонаціонального легкоатлетичного пробігу “Заради життя” в усіх регіонах України\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nінші джерела\n\nРазом за завданням 9\n\n18550,78\n\n5559,86\n\n5285,86\n\n5243,86\n\n1245,6\n\n1215,6\n\nу тому числі\n\nдержавний бюджет\n\n6442\n\n1519,6\n\n1245,6\n\n1215,6\n\n1245,6\n\n1215,6\n\nГлобальний фонд\n\n12108,78\n\n4040,26\n\n4040,26\n\n4028,26\n\n10. Навчання учнів та студентів у навчальних закладах усіх форм власності за програмами профілактики ВІЛ та формування здорового способу життя на основі життєвих навичок\n\nкількість навчальних закладів, які забезпечено навчальними матеріалами за програмою “Формування здорового способу життя і профілактика ВІЛ”\n\n15000\n\n3000\n\n3000\n\n3000\n\n3000\n\n3000\n\n1) забезпечення вчителів, студентів і учнів необхідними навчально-методичними матеріалами, у тому числі відеоматеріалами, для впровадження інтерактивного підходу до підвищення рівня знань з питань профілактики інфікування ВІЛ\n\nДержслужба соцзахворювань\n\nМОН\n\nдержавний бюджет\n\n3975\n\n795\n\n795\n\n795\n\n795\n\n2) сприяння плануванню заходів програм статевого виховання молоді з питань ВІЛ-інфекції/СНІДу з урахуванням гендерного підходу та їх виконання\n\nМОН\n\nМОЗ\n\nДержслужба соцзахворювань\n\n-“-\n\n3975\n\n795\n\n795\n\n795\n\n795\n\n795\n\nРазом за завданням 10\n\n7950\n\n1590\n\n1590\n\n1590\n\n1590\n\n795\n\nу тому числі\n\nдержавний бюджет\n\n7950\n\n1590\n\n1590\n\n1590\n\n1590\n\n795\n\n11. Забезпечення програмами профілактики ВІЛ представників груп підвищеного ризику щодо інфікування ВІЛ та їх статевих партнерів, а також ув’язнених, дітей із сімей, які перебувають у складних життєвих обставинах, безпритульних та бездоглядних дітей та дітей, які не отримують належного батьківського піклування\n\nкількість охоплених супроводом осіб, виявлених під час тестування випадків інфікування ВІЛ, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n1) забезпечення супроводу учасників програм профілактики з числа представників груп підвищеного ризику щодо інфікування ВІЛ до лікувально-профілактичних закладів для своєчасного лікування або отримання медичної допомоги\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nкількість дітей\n\n27000\n\n29000\n\n31000\n\n31000\n\n31000\n\n2) сприяння наданню дітям із сімей, які перебувають у складних життєвих обставинах, дітям, які не отримують належного батьківського піклування, безпритульним та бездоглядним дітям соціальних та профілактичних послуг, залучення їх до інформаційно-профілактичних заходів, у тому числі шляхом функціонування вуличних мультидисциплінарних команд і клінік, дружніх до молоді\n\nФонд (за згодою)\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nМОЗ\n\nМінсоцполітики\n\nДСКН\n\nРеспубліканський Автономної Республіки Крим,\n\nобласні, Київський та Севастопольський міські центри соціальних служб для сім’ї, дітей та молоді\n\nгромадські об’єднання (за згодою)\n\nГлобальний фонд\n\n53379,51\n\n16532,87\n\n17793,17\n\n19053,47\n\nмісцеві бюджети\n\n19451,39\n\n9725,7\n\n9725,7\n\nкількість осіб\n\n174406\n\n169174\n\n164099\n\n159176\n\n154400\n\n3) забезпечення надання споживачам ін’єкційних наркотиків комплексних профілактичних послуг, рекомендованих Всесвітньою організацією охорони здоров’я та Об’єднаною програмою Організації Об’єднаних Націй з урахуванням кращого світового досвіду, на базі громадських організацій, мобільних пунктів та амбулаторій, аптек тощо\n\nФонд (за згодою)\n\nГлобальний фонд\n\n251458,16\n\n85580,63\n\n83748,64\n\n82128,89\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nДержслужба соцзахворювань\n\nМОЗ\n\nДержсанепідслужба\n\nгромадські об’єднання (за згодою)\n\nмісцеві бюджети\n\n84992,13\n\n43452,29\n\n41539,84\n\n-“-\n\n20892\n\n12825\n\n14621\n\n16204\n\n17593\n\n20892\n\n4) забезпечення охоплення споживачів ін’єкційних наркотиків програмами замісної терапії, включаючи заклади системи виконання покарань\n\nФонд (за згодою)\n\nГлобальний фонд\n\n41247,94\n\n19078,44\n\n14219,13\n\n7950,38\n\nМОЗ\n\nДПтС\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n132822\n\n6870,64\n\n18312,99\n\n28088,76\n\n36112,22\n\n43437,39\n\nкількість заходів\n\n1\n\n1\n\n5) вжиття заходів щодо утилізації використаних шприців, отриманих від споживачів ін’єкційних наркотиків\n\nМОЗ\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість регіонів\n\n6\n\n16\n\n27\n\n27\n\n6) забезпечення, зокрема через механізм соціального замовлення, доступу споживачів ін’єкційних наркотиків до програм ресоціалізації та реабілітації у центрах ресоціалізації та реабілітації\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\nкількість осіб\n\n31564\n\n31564\n\n33056\n\n34500\n\n36000\n\n7) забезпечення надання особам, які надають сексуальні послуги за винагороду, комплексних профілактичних послуг, рекомендованих Всесвітньою організацією охорони здоров’я, Об’єднаною програмою Організації Об’єднаних Націй з ВІЛ/СНІДу з урахуванням кращого світового досвіду, на базі громадських організацій, мобільних пунктів та амбулаторій, аптек тощо\n\nФонд (за згодою)\n\nГлобальний фонд\n\n79846,95\n\n26220,77\n\n26220,77\n\n27405,42\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nДержслужба соцзахворювань\n\nмісцеві бюджети\n\n49937,89\n\n24437,69\n\n25500,2\n\n-“-\n\n25000\n\n31000\n\n37000\n\n43000\n\n49000\n\n9) забезпечення надання чоловікам, які мають секс з чоловіками, комплексних профілактичних послуг, рекомендованих Всесвітньою організацією охорони здоров’я, Об’єднаною програмою Організації Об’єднаних Націй з ВІЛ/СНІДу з урахуванням кращого світового досвіду, на базі громадських організацій, мобільних пунктів та амбулаторій, аптек тощо\n\nФонд (за згодою)\n\nГлобальний фонд\n\n45352,87\n\n12360,79\n\n15117,62\n\n17874,46\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nДержслужба соцзахворювань\n\nмісцеві бюджети\n\n21065,72\n\n9878,25\n\n11187,48\n\nкількість осіб\n\n60000\n\n68000\n\n75000\n\n10) забезпечення надання ув’язненим особам комплексних профілактичних послуг, рекомендованих міжнародними організаціями з урахуванням кращого світового досвіду\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ” (за згодою)\n\nГлобальний фонд\n\n15931,44\n\n4708,8\n\n5336,64\n\n5886\n\n40000\n\n29000\n\n19000\n\n91000\n\n88000\n\nДПтС\n\nдержавний бюджет\n\n20954,16\n\n3139,2\n\n2275,92\n\n1491,12\n\n7141,68\n\n6906,24\n\nРазом за завданням 11\n\n820492,33\n\n177425,8\n\n183025\n\n189878,6\n\n131866,75\n\n138296,16\n\nу тому числі\n\nдержавний бюджет\n\n153776,17\n\n10009,84\n\n20588,92\n\n29579,88\n\n43253,9\n\n50343,63\n\nмісцеві бюджети\n\n176565,39\n\n88617,85\n\n87952,53\n\nГлобальний фонд\n\n490150,77\n\n167415,97\n\n162436,08\n\n160298,72\n\n12. Розширення інтегрованого підходу до надання медичної допомоги та соціальних послуг ВІЛ-інфікованим споживачам ін’єкційних наркотиків (у тому числі вагітним жінкам), забезпечення децентралізації шляхом надання таких послуг через мережу центрів профілактики і боротьби із СНІДом та кабінетів “Довіра” з метою забезпечення їх доступності на місцевому рівні\n\nкількість вагітних хворих на опіоїдну залежність, яким показано та призначено замісну підтримувальну терапію, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\nзабезпечення безперешкодного доступу ВІЛ-інфікованих вагітних жінок, які вживають ін’єкційні наркотики, до реабілітаційних програм, замісної підтримувальної терапії та їх соціальний супровід\n\nМОЗ\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\n13. Забезпечення доступу вагітних жінок до послуг з консультування та тестування на ВІЛ-інфекцію та профілактики передачі ВІЛ від матері до дитини\n\nкількість випадків передачі ВІЛ-інфекції від матері до дитини, відсотків\n\n3\n\n2,5\n\n2\n\n1,5\n\n1\n\n1) здійснення заходів із профілактики передачі ВІЛ-інфекції від матері до дитини шляхом забезпечення закладів охорони здоров’я:\n\nМОЗ\n\nНаціональна академія медичних наук\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\nкількість вагітних жінок, протестованих за допомогою імуноферментного аналізу\n\n2772400\n\n553050\n\n553750\n\n554500\n\n555200\n\n555900\n\nтест-системами для планової серологічної діагностики ВІЛ-інфекції вагітних жінок та їх партнерів\n\nМОЗ\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n48469,15\n\n9668,83\n\n9681,07\n\n9694,18\n\n9706,42\n\n9718,66\n\nкількість вагітних жінок, протестованих з використанням швидких тестів\n\n277240\n\n55305\n\n55375\n\n55450\n\n55520\n\n55590\n\nшвидкими тестами для обстеження під час пологів жінок, які не пройшли обстеження на допологовому етапі\n\n-“-\n\n-“-\n\n1430,56\n\n285,37\n\n285,74\n\n286,12\n\n286,48\n\n286,84\n\nкількість протестованих вагітних ВІЛ-інфікованих жінок\n\n21190\n\n4150\n\n4190\n\n4240\n\n4280\n\n4330\n\nтест-системами для визначення вірусного навантаження та CD4\n\n-“-\n\n-“-\n\n24706,69\n\n4838,73\n\n4885,37\n\n4943,67\n\n4990,31\n\n5048,61\n\nкількість вагітних ВІЛ-інфікованих жінок\n\n21190\n\n4150\n\n4190\n\n4240\n\n4280\n\n4330\n\nантиретровірусними препаратами для профілактики передачі ВІЛ-інфекції від матері до дитини\n\n-“-\n\n-“-\n\n83355,2\n\n16324,87\n\n16482,22\n\n16678,91\n\n16836,26\n\n17032,94\n\nкількість протестованих дітей, народжених ВІЛ-позитивними жінками\n\n21190\n\n4150\n\n4190\n\n4240\n\n4280\n\n4330\n\nтест-системами та витратними матеріалами для проведення ранньої (методом полімеразної ланцюгової реакції) та серологічної (імуноферментного аналізу, імунного блоту) діагностики ВІЛ-інфекції у дітей, народжених ВІЛ-інфікованими матерями\n\nМОЗ\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n3882,43\n\n760,36\n\n767,69\n\n776,85\n\n784,18\n\n793,34\n\nкількість вагітних ВІЛ-позитивних жінок, яких забезпечено наборами, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\nмедичними виробами одноразового використання вітчизняного виробництва (набори для матері та дитини для пологів)\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nмісцеві бюджети\n\n1742,9\n\n341,34\n\n344,63\n\n348,75\n\n352,04\n\n356,15\n\nкількість дітей, народжених ВІЛ-інфікованими матерями (першого року життя), яких забезпечено адаптованими молочними сумішами безоплатно, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\nадаптованими молочними сумішами для дітей першого року життя, народжених ВІЛ-інфікованими матерями\n\n-“-\n\n-“-\n\nкількість технологій\n\n1\n\n1\n\n2) забезпечення раннього виявлення у дітей, народжених ВІЛ-позитивними матерями, випадків інфікування із застосуванням новітніх технологій діагностики\n\nНаціональна академія медичних наук\n\nМОЗ\n\nкількість державних центрів допоміжних репродуктивних технологій\n\n3\n\n3\n\n3\n\n3\n\n3\n\n3) забезпечення доступу людей, які живуть з ВІЛ, до допоміжних репродуктивних технологій за умови запобігання передачі ВІЛ від батьків до майбутньої дитини\n\nНаціональна академія медичних наук\n\nМОЗ\n\nкількість дискордантних пар, яких забезпечено антиретровірусною терапією з метою профілактики інфікування ВІЛ, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n4) запровадження доступу до терапії антиретровірусними препаратами з метою профілактики інфікування ВІЛ у дискордантних пар\n\n-“-\n\nРазом за завданням 13\n\n163586,93\n\n32219,52\n\n32446,72\n\n32728,48\n\n32955,68\n\n32236,54\n\nу тому числі\n\nдержавний бюджет\n\n161844,03\n\n31878,17\n\n32102,09\n\n32379,73\n\n32603,65\n\n32880,39\n\nмісцеві бюджети\n\n1742,9\n\n341,34\n\n344,63\n\n348,75\n\n352,04\n\n356,15\n\n14. Профілактика інфікування ВІЛ на робочому місці, насамперед для медичних працівників\n\nкількість нормативних документів\n\n1\n\n1\n\n1) розроблення методичних рекомендацій з профілактики інфікування ВІЛ на робочому місці\n\nМінсоцполітики\n\nДержпраці\n\nМОЗ\n\nДержслужба соцзахворювань\n\nМВС\n\nДПтС\n\nМіноборони\n\nДержсанепідслужба\n\nСпільний представницький орган сторони роботодавців на національному рівні\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nкількість засобів\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n2) сприяння створенню надійних засобів індивідуального захисту медичних працівників від ризику інфікування ВІЛ-інфекцією під час інвазивних втручань, ін’єкцій та роботі з біологічними рідинами\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nінші джерела\n\nчастка договорів, відсотків\n\n60\n\n70\n\n80\n\n90\n\n100\n\n3) надання рекомендацій щодо включення до колективних договорів положень з охорони праці, соціального захисту та обов’язкового спеціального страхування на випадок інфікування ВІЛ-інфекцією з урахуванням потреб працівників у контексті ВІЛ-інфекції/СНІДу\n\nМінсоцполітики\n\nМОЗ\n\nСпільний представницький орган сторони роботодавців на національному рівні\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\n15. Надання медикаментозної постконтактної профілактики ВІЛ-інфікування особам з можливим ризиком інфікування ВІЛ\n\nкількість осіб, охоплених постконтактною профілактикою, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n1) забезпечення проведення медикаментозної постконтактної профілактики ВІЛ-інфікування серед осіб з можливим ризиком інфікування ВІЛ шляхом централізованого постачання антиретровірусних препаратів\n\nМОЗ\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість медичних працівників, забезпечених засобами індивідуального захисту, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n2) забезпечення засобами індивідуального захисту, в тому числі одноразовими, медичних працівників, які можуть зазнавати ризику зараження під час виконання службових обов’язків\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\n16. Забезпечення вільного доступу населення до безоплатного консультування та тестування на ВІЛ-інфекцію\n\nкількість тестувань\n\n168883\n\n168290\n\n1685357\n\n1677386\n\n1677765\n\n1) забезпечення вільного доступу до безоплатного консультування та тестування на ВІЛ-інфекцію для населення, насамперед для груп підвищеного ризику щодо інфікування ВІЛ, із застосуванням методів імуноферментного аналізу та швидких тестів\n\nФонд (за згодою)\n\nГлобальний фонд\n\n21485,76\n\n7150,34\n\n7156,88\n\n7178,57\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nМОЗ\n\nДержслужба соцзахворювань\n\nДПтС\n\nмісцеві бюджети\n\n58917\n\n11044\n\n11038\n\n11032\n\n12899\n\n12904\n\nкількість осіб\n\n4280120\n\n862120\n\n859000\n\n856000\n\n853000\n\n850000\n\n2) забезпечення проведення обов’язкового тестування донорської крові з метою виявлення ВІЛ\n\nМОЗ\n\nДержслужба соцзахворювань\n\nДПтС\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n37272,27\n\n7507,54\n\n7480,37\n\n7454,25\n\n7428,12\n\n7402\n\nРазом за завданням 16\n\n117674,68\n\n25702,22\n\n25675,31\n\n25664,49\n\n20326,81\n\n20305,84\n\nу тому числі\n\nдержавний бюджет\n\n37272,27\n\n7507,54\n\n7480,37\n\n7454,25\n\n7428,12\n\n7402\n\nмісцеві бюджети\n\n58917\n\n11044\n\n11038\n\n11032\n\n12899\n\n12904\n\nГлобальний фонд\n\n21485,76\n\n7150,32\n\n7156,88\n\n7178,57\n\n17. Профілактика захворюваності на вірусні гепатити В і С, інфекції, що передаються статевим шляхом, для представників груп підвищеного ризику щодо інфікування ВІЛ та ВІЛ-інфікованих\n\nкількість осіб\n\n189835\n\n53651\n\n44941\n\n34311\n\n28036\n\n28896\n\n1) проведення досліджень на маркери вірусних гепатитів В і С у людей, які живуть з ВІЛ, з метою вибору схеми терапії антиретровірусними препаратами\n\nМОЗ\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n4568,95\n\n1291,27\n\n1081,64\n\n825,79\n\n674,77\n\n695,47\n\n-“-\n\n34000\n\n11000\n\n11000\n\n12000\n\n2) забезпечення профілактики та лікування інфекцій, що передаються статевим шляхом, для груп підвищеного ризику щодо інфікування ВІЛ та людей, які живуть з ВІЛ\n\nМОЗ\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ” (за згодою)\n\nГлобальний фонд\n\n15298,53\n\n5028,68\n\n5028,68\n\n5241,16\n\nРазом за завданням 17\n\n19867,47\n\n6319,96\n\n6110,32\n\n6066,97\n\n674,77\n\n695,47\n\nу тому числі\n\nдержавний бюджет\n\n4568,95\n\n1291,27\n\n1081,64\n\n825,79\n\n674,77\n\n695,47\n\nГлобальний фонд\n\n15298,53\n\n5028,68\n\n5028,68\n\n5241,16\n\nЛабораторна діагностика, забезпечення якості досліджень\n\n18. Удосконалення системи управління якістю лабораторних досліджень у сфері протидії ВІЛ-інфекції/СНІДу\n\nкількість актів законодавства\n\n1\n\n1\n\n1) забезпечення зовнішнього та внутрішнього контролю якості лабораторних досліджень у сфері протидії ВІЛ-інфекції/СНІДу (в тому числі шляхом закупівлі виробів медичного призначення для лабораторій центрів профілактики та боротьби із СНІДом та станцій переливання крові)\n\nМОЗ\n\nНаціональна академія медичних наук\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n5434,2\n\n1086,84\n\n1086,84\n\n1086,84\n\n1086,84\n\n1086,84\n\nкількість досліджень із внутрішнього контролю\n\n500000\n\n100000\n\n100000\n\n100000\n\n100000\n\n100000\n\nкількість досліджень із зовнішнього контролю\n\n21945\n\n4389\n\n4389\n\n4389\n\n4389\n\n4389\n\n19. Забезпечення лабораторного супроводу лікування ВІЛ-інфекції, формування позитивного ставлення до антиретровірусної терапії\n\nкількість осіб\n\n52412\n\n66292\n\n81415\n\n111340\n\n113240\n\n1) забезпечення лабораторного супроводу перебігу ВІЛ-інфекції та моніторингу ефективності антиретровірусної терапії\n\n-“-\n\n50464\n\n64194\n\n79167\n\n108442\n\n110192\n\nМОЗ\n\nдержавний бюджет\n\n1072531,31\n\n180769,16\n\n188645,94\n\n199586,82\n\n247489,87\n\n256039,53\n\n-“-\n\n1948\n\n2098\n\n2248\n\n2898\n\n3048\n\nНаціональна академія медичних наук\n\nДержслужба соцзахворювань\n\nДПтС\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\n-“-\n\n24551,08\n\n4361,77\n\n4612,5\n\n4863,24\n\n5231,42\n\n5482,16\n\nМОЗ\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ” (за згодою)\n\nГлобальний фонд\n\n63156,56\n\n15361,34\n\n21287,5\n\n26507,72\n\n-“-\n\n146261\n\n153841\n\n161421\n\n169101\n\n176781\n\n2) забезпечення діагностики опортуністичних інфекцій, супутніх захворювань та ускладнень у хворих на ВІЛ-інфекцію\n\n-“-\n\n143000\n\n150400\n\n157800\n\n165300\n\n172800\n\nМОЗ\n\nдержавний бюджет\n\n17063,75\n\n3016,31\n\n3214,02\n\n3411,71\n\n3611,14\n\n3810,57\n\n-“-\n\n3261\n\n3441\n\n3621\n\n3801\n\n3981\n\nНаціональна академія медичних наук\n\nДержслужба соцзахворювань\n\nДПтС\n\nМОЗ\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\n-“-\n\n212,51\n\n38,28\n\n40,39\n\n42,5\n\n44,61\n\n46,73\n\nРазом за завданням 19\n\n1182949,42\n\n204633,7\n\n218887,18\n\n235498,83\n\n257463,89\n\n266465,83\n\nу тому числі\n\nдержавний бюджет\n\n1119792,85\n\n189272,35\n\n197599,69\n\n208991,12\n\n257463,88\n\n266465,83\n\nГлобальний фонд\n\n63156,56\n\n15361,34\n\n21287,5\n\n26507,72\n\n20. Забезпечення проведення лабораторних досліджень та діагностики гарантованої якості ВІЛ-інфекції\n\nкількість тестувань\n\n868000\n\n173722\n\n173612\n\n173603\n\n173551\n\n173512\n\n1) забезпечення проведення підтверджених досліджень у разі виявлення серологічних маркерів до збудника ВІЛ-інфекції, а також ідентифікаційних досліджень під час взяття під медичний нагляд - закупівля тест-систем імуноферментного аналізу та імунного блоту для підтвердження наявності серологічних маркерів ВІЛ\n\nМОЗ\n\nНаціональна академія медичних наук\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nдержавний бюджет\n\n44550,919\n\n8918,44\n\n8912,69\n\n8910,32\n\n8906,37\n\n8903,09\n\n21. Запобігання розвитку штамів ВІЛ, резистентних до антиретровірусних препаратів\n\nкількість систем\n\n1\n\n1\n\n1) впровадження системи лабораторного моніторингу резистентності ВІЛ до антиретровірусних препаратів\n\nМОЗ\n\nНаціональна академія медичних наук\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість досліджень\n\n480\n\n600\n\n2) забезпечення проведення епідеміологічного нагляду шляхом тестування на медикаментозну резистентність ВІЛ у нещодавно інфікованих пацієнтів, пацієнтів, які починають антиретровірусну терапію, пацієнтів з тривалістю терапії шість місяців і більше з неефективністю лікування, повторно вагітних ВІЛ-інфікованих жінок\n\nМОЗ\n\nдержавний бюджет\n\n4278,54\n\n1901,57\n\n2376,97\n\nГлобальний фонд\n\n5732,19\n\n1568,78\n\n1915,93\n\n2247,47\n\nНаціональна академія медичних наук\n\nДержслужба соцзахворювань\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nРазом за завданням 21\n\n54561,64\n\n10487,23\n\n12730,2\n\n11157,79\n\n11283,34\n\n8903,09\n\nу тому числі\n\nдержавний бюджет\n\n48829,46\n\n8918,44\n\n10814,27\n\n8910,32\n\n11283,34\n\n8903,09\n\nГлобальний фонд\n\n5732,19\n\n1568,78\n\n1915,93\n\n2247,47\n\nЛікування хворих на ВІЛ-інфекцію/СНІД\n\n22. Забезпечення доступу до безперервної антиретровірусної терапії для хворих на ВІЛ-інфекцію, які цього потребують\n\nзагальна кількість осіб\n\n65898\n\n85698\n\n105748\n\n115940\n\n118240\n\n1) забезпечення доступу дорослих і дітей, хворих на ВІЛ-інфекцію/СНІД, до безперервної терапії антиретровірусними препаратами шляхом планування, здійснення закупівель і постачання антиретровірусних препаратів, створення їх запасу та контролю за цільовим використанням\n\nкількість осіб\n\n46314\n\n60004\n\n74927\n\n104162\n\n105862\n\nМОЗ\n\nдержавний бюджет\n\n1784943,03\n\n220713,36\n\n272795,54\n\n340071,77\n\n471836,51\n\n479525,85\n\n-“-\n\n1948\n\n2098\n\n2248\n\n2898\n\n3048\n\nНаціональна академія медичних наук\n\n-“-\n\n180145,4\n\n28670,2\n\n30877,86\n\n33085,53\n\n42652,07\n\n44859,74\n\n-“-\n\n400\n\n1000\n\n1300\n\n4600\n\n5000\n\nДПтС\n\n-“-\n\n51319,12\n\n1668,91\n\n4172,29\n\n5423,98\n\n19192,51\n\n20861,43\n\nкількість осіб\n\n13086\n\n18406\n\n23033\n\nМОЗ\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nГлобальний фонд\n\n291602,66\n\n77354,93\n\n99229,43\n\n115018,3\n\nзагальна кількість курсів лікування\n\n512248\n\n110850\n\n118325\n\n98948\n\n91249\n\n92876\n\n2) забезпечення лікування та медикаментозної профілактики опортуністичних інфекцій, супутніх захворювань, ускладнень ВІЛ-інфекції та хвороб, зумовлених ВІЛ, у ВІЛ-інфікованих осіб\n\nкількість курсів\n\n445238\n\n95453\n\n100392\n\n81583\n\n83311\n\n84499\n\nМОЗ\n\nдержавний бюджет\n\n1129183,27\n\n243177,31\n\n255761,31\n\n218647,36\n\n208301,17\n\n203296,12\n\n-“-\n\n17807\n\n3255\n\n3419\n\n3565\n\n3711\n\n3857\n\nНаціональна академія медичних наук\n\n-“-\n\n42276\n\n7760,44\n\n8373,48\n\n8543,75\n\n8714,02\n\n8884,3\n\n-“-\n\n11769\n\n517\n\n1293\n\n1212\n\n4227\n\n4520\n\nДПтС\n\n-“-\n\n94557,65\n\n5296,24\n\n11986,47\n\n14042,48\n\n30363,98\n\n32868,47\n\n-“-\n\n37434\n\n11625\n\n13221\n\n12588\n\nМОЗ\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nГлобальний фонд\n\n90500,65\n\n28136,23\n\n31949,21\n\n30415,22\n\nкількість електронних інструментів прогнозування\n\n1\n\n1\n\n3) впровадження електронного інструменту прогнозування потреб та запасів виробів медичного призначення у регіонах\n\nДержслужба соцзахворювань\n\nМОЗ\n\nНаціональна академія медичних наук\n\nДПтС\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nінші джерела\n\nРазом за завданням 22\n\n3878360,96\n\n619244,66\n\n730165,83\n\n802132,09\n\n850738,62\n\n876079,76\n\nу тому числі\n\nдержавний бюджет\n\n3496257,65\n\n513753,51\n\n598987,19\n\n656698,58\n\n850738,62\n\n876079,76\n\nГлобальний фонд\n\n382103,3\n\n105491,15\n\n131178,64\n\n145433,51\n\nДогляд та підтримка\n\n23. Забезпечення охоплення послугами з догляду та підтримки ВІЛ-інфікованих осіб\n\nкількість осіб, охоплених послугами, відсотків\n\n30\n\n40\n\n50\n\n60\n\n70\n\n1) забезпечення здійснення медико-соціальних заходів із залучення та утримання ВІЛ-позитивних пацієнтів за медичними програмами шляхом затвердження та впровадження соціального стандарту догляду та підтримки людей, що живуть з ВІЛ\n\nМОЗ\n\nМінсоцполітики\n\nДПтС\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nГлобальний фонд\n\n2160\n\n720\n\n720\n\n720\n\nкількість осіб, охоплених послугами, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n2) забезпечення організації та доступу до паліативної та хоспісної допомоги людей, які живуть з ВІЛ (у тому числі дітей)\n\nМОЗ\n\nДержслужба соцзахворювань\n\nДПтС\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nгромадські об’єднання (за згодою)\n\n-“-\n\n70\n\n80\n\n90\n\n100\n\n100\n\n3) удосконалення заходів психологічної підтримки військовослужбовців, хворих на ВІЛ-інфекцію/СНІД та інші соціально небезпечні захворювання\n\nМіноборони\n\n-“-\n\n100\n\n100\n\n100\n\n100\n\n100\n\n4) забезпечення надання соціальних послуг та у разі потреби соціального супроводу ВІЛ-інфікованим вагітним жінкам, у тому числі споживачам ін’єкційних наркотиків, та породіллям, які перебувають у складних життєвих обставинах та потребують сторонньої допомоги\n\nМінсоцполітики\n\nзагальна кількість осіб\n\n6196\n\n6737\n\n7309\n\n7810\n\n8339\n\n5) забезпечення надання соціальних послуг дітям, які можуть контактувати з ВІЛ-інфікованими особами, за їх особистим зверненням (ВІЛ-позитивних дітей, дітей, народжених ВІЛ-позитивними батьками, із сімей, що перебувають у складних життєвих обставинах (сироти, під опікою, позбавлені батьківського піклування)\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nмісцеві бюджети\n\n8074,27\n\n3904,89\n\n4169,38\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nДержслужба соцзахворювань\n\nДПтС\n\nМОЗ\n\nМінсоцполітики\n\nГлобальний фонд\n\n10120,71\n\n3097,91\n\n3368,4\n\n3654,4\n\n-“-\n\n61798\n\n69562\n\n76030\n\n82735\n\n89426\n\n6) забезпечення надання соціальних послуг ВІЛ-інфікованим дорослим за їх особистим зверненням, а саме особам, які щойно дізналися про свій ВІЛ-позитивний статус, які готуються або отримують лікування антиретровірусними препаратами, ВІЛ-інфікованим особам з поєднаною інфекцією ВІЛ/туберкульоз, ВІЛ-інфікованим вагітним та породіллям, особам, які потребують постійного догляду вдома або в закладах охорони здоров’я, особам, які перебувають в місцях позбавлення волі, або таким, які щойно звільнилися з таких місць\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\nГлобальний фонд\n\n103692,01\n\n30898,11\n\n34780\n\n38013,91\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nМінсоцполітики\n\nДержслужба соцзахворювань\n\nДПтС\n\nМОЗ\n\nмісцеві бюджети\n\n86078,02\n\n41366,31\n\n44711,71\n\nРазом за завданням 23\n\n210125,01\n\n34716,02\n\n38868,4\n\n42388,3\n\n45271,2\n\n48881,09\n\nу тому числі\n\nГлобальний фонд\n\n115972,72\n\n34716,02\n\n38868,4\n\n42388,3\n\nмісцеві бюджети\n\n94152,29\n\n45271,2\n\n48881,09\n\nРазом за Програмою\n\n6380148,42\n\n1176821,78\n\n1288239,9\n\n1361499,3\n\n1269528,96\n\n1284058,48\n\nдержавний бюджет\n\n4820060,21\n\n785763,56\n\n857157,26\n\n920780,8\n\n1122393,88\n\n1133964,71\n\nу тому числі:\n\nМОЗ\n\n4465932,42\n\n736723,76\n\n802158,47\n\n862674,40\n\n1028592,41\n\n1035783,39\n\nДержслужба соцзахворювань\n\n6442\n\n1519,6\n\n1245,6\n\n1215,6\n\n1245,6\n\n1215,6\n\nМОН\n\n3975\n\n795\n\n795\n\n795\n\n795\n\n795\n\nНаціональна академія медичних наук\n\n247184,99\n\n40830,68\n\n43904,24\n\n46535,02\n\n56642,13\n\n59272,92\n\nДПтС\n\n96525,8\n\n5894,52\n\n9053,96\n\n9560,78\n\n35118,74\n\n36897,8\n\nМінсоцполітики\n\nСпільний представницький орган сторони роботодавців на національному рівні\n\nСпільний представницький орган всеукраїнських профспілок та профспілкових об’єднань\n\nгромадські об’єднання (за згодою)\n\nДержкомтелерадіо\n\nДержсанепідслужба\n\nДСКН\n\nМВС\n\nМінмолодьспорт\n\nМіноборони\n\nМінсоцполітики\n\nмісцеві бюджети\n\n331377,58\n\n11385,34\n\n11382,63\n\n11380,75\n\n147135,09\n\n150093,77\n\nу тому числі:\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\n331377,58\n\n11385,34\n\n11382,63\n\n11380,75\n\n147135,09\n\n150093,77\n\nГлобальний фонд\n\n1224342,84\n\n375305,08\n\n419700\n\n429337,76\n\nу тому числі:\n\nДержслужба соцзахворювань\n\n812,92\n\n812,92\n\nМОЗ\n\n35806,83\n\n11077,59\n\n12253,32\n\n12475,93\n\nФонд (за згодою)\n\n522061,99\n\n176687,41\n\n174019,8\n\n171354,78\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\n161642,41\n\n48594,71\n\n54023,16\n\n59024,54\n\nМОЗ Фонд (за згодою)\n\n36815,72\n\n8080,71\n\n20671,89\n\n8063,11\n\nМОЗ\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\n464269,07\n\n127118,07\n\n158731,71\n\n178419,28\n\nінші джерела\n\n4367,79\n\n4367,79\n\nу тому числі:\n\nВсеукраїнська благодійна організація “Всеукраїнська мережа людей, які живуть з ВІЛ/СНІД” (за згодою)\n\n4367,79\n\n4367,79\n\nДодаток 3\n\nдо Програми\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ\n\nвиконання Загальнодержавної цільової соціальної програми протидії ВІЛ-інфекції/СНІДу на 2014-2018 роки\n\nНайменування завдання\n\nНайменування показника\n\nОдиниця вимірювання\n\nЗначення показника\n\nусього\n\nу тому числі за роками\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n1. Розроблення, виготовлення та розповсюдження соціальної реклами, просвітницьких програм з формування здорового способу життя у населення\n\nрівень поширення ВІЛ серед осіб віком 15-24 років\n\nвідсотків\n\n0,33\n\n0,32\n\n0,3\n\n0,29\n\n0,27\n\n2. Навчання учнів та студентів у навчальних закладах усіх форм власності за програмами профілактики ВІЛ та формування здорового способу життя на основі життєвих навичок\n\nкількість загальноосвітніх навчальних закладів, які мають підготовлених вчителів і протягом останнього навчального року забезпечили навчання учнів за програмами розвитку життєвих навичок щодо формування здорового способу життя і профілактики ВІЛ\n\n-“-\n\n75,8\n\n82,9\n\n90\n\n95\n\n100\n\n3. Охоплення програмами профілактики ВІЛ представників груп підвищеного ризику та їх статевих партнерів, а також ув’язнених, дітей із сімей, які перебувають у складних життєвих обставинах, безпритульних та бездоглядних дітей і дітей, які не отримують належного батьківського піклування\n\nкількість споживачів ін’єкційних наркотиків, охоплених профілактичними програмами\n\nосіб\n\n12825\n\n14621\n\n16204\n\n17595\n\n20892\n\nкількість осіб з опіоїдною залежністю, які отримують замісну підтримувальну терапію\n\nвідсотків\n\n16,2\n\n18,1\n\n20\n\n27,5\n\n35\n\nкількість охоплених профілактичними програмами осіб, які надають сексуальні послуги за винагороду\n\nосіб\n\n31564\n\n31564\n\n33056\n\n34500\n\n36000\n\nкількість охоплених профілактичними програмами чоловіків, які мають секс з чоловіками\n\n-“-\n\n25000\n\n31000\n\n37000\n\n43000\n\n49000\n\n4. Забезпечення доступу вагітних жінок до послуг з консультування та тестування на ВІЛ-інфекцію та профілактики передачі ВІЛ від матері до дитини\n\nрівень поширення ВІЛ серед вагітних жінок\n\nвідсотків\n\n0,76\n\n0,69\n\n0,62\n\n0,55\n\n0,49\n\nчастота передачі ВІЛ від матері до дитини\n\n-“-\n\n3,7\n\n3,1\n\n2,5\n\n1,75\n\n1\n\n5. Забезпечення вільного доступу населення до безоплатного консультування та тестування на ВІЛ-інфекцію\n\nкількість ВІЛ-інфікованих осіб, яких було взято під медичний нагляд у III та IV клінічних стадіях ВІЛ-інфекції, із загальної кількості осіб з вперше в житті встановленим діагнозом ВІЛ-інфекції\n\nвідсотків\n\n41,6\n\n40,8\n\n40\n\n38,5\n\n37\n\n6. Забезпечення лабораторного супроводу лікування ВІЛ-інфекції, формування позитивного ставлення до антиретровірусної терапії\n\nкількість ВІЛ-інфікованих осіб, які пройшли медичний огляд протягом року, із загальної кількості ВІЛ-інфікованих осіб, які перебувають на обліку\n\n-“-\n\n77,8\n\n78,9\n\n80\n\n82,5\n\n85\n\n7. Забезпечення доступу до безперервної антиретровірусної терапії для хворих на ВІЛ-інфекцію, які цього потребують\n\nкількість осіб з ВІЛ-інфекцією, які отримують лікування антиретровірусними препаратами\n\nосіб\n\n65898\n\n85698\n\n105748\n\n115940\n\n118240\n\nкількість дітей, які отримують лікування антиретровірусними препаратами, з числа ВІЛ-інфікованих дітей\n\nвідсотків\n\n98,4\n\n98,7\n\n99\n\n99,5\n\n100\n\nкількість осіб з ВІЛ-інфекцією/СНІДом, які отримують лікування антиретровірусними препаратами через 12 місяців після її початку\n\nвідсотків\n\n84,6\n\n84,8\n\n85\n\n85,5\n\n86\n\nрівень смертності населення від хвороб, зумовлених ВІЛ\n\nпоказник на 100 тис. населення\n\n11,9\n\n11,3\n\n10,7\n\n10,3\n\n9,9\n\nкількість ВІЛ-інфікованих осіб, які хворі на туберкульоз та отримали лікування від туберкульозу та ВІЛ-інфекції\n\nвідсотків\n\n50,1\n\n52,6\n\n55\n\n62,5\n\n70\n\nрівень смертності від туберкульозу серед хворих з поєднаною інфекцією ВІЛ/туберкульоз\n\nпоказник на 100 тис. населення\n\n5,3\n\n4,9\n\n4,5\n\n3,75\n\n3\n\n8. Забезпечення охоплення послугами з догляду та підтримки ВІЛ-інфікованих осіб\n\nкількість ВІЛ-інфікованих осіб, охоплених послугами з догляду та підтримки:\n\nвідсотків\n\nдорослі\n\n60,2\n\n70,1\n\n80\n\n90\n\n100\n\nдіти\n\n74,8\n\n82,4\n\n90\n\n95\n\n100\n\nПро затвердження Загальнодержавної цільової соціальної програми протидії ВІЛ-інфекції/СНІДу на 2014-2018 роки\nЗакон України; Програма, Паспорт, Заходи від 20.10.2014 № 1708-VII\n\nПрийняття від 20.10.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1708-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}