{
  "id": "ua-law-1689-18",
  "type": "statute",
  "title": "Закон України (1689-18)",
  "title_en": "",
  "short_name": "1689-18",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1689-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art297-1",
      "section": "297-1",
      "title": "Стаття 297-1. Загальні положення спеціального досудового розслідування",
      "content": "1. Спеціальне досудове розслідування (in absentia) здійснюється згідно із загальними правилами досудового розслідування, передбаченими цим Кодексом, з урахуванням положень цієї глави.\n2. Спеціальне досудове розслідування здійснюється на підставі ухвали слідчого судді у кримінальному провадженні щодо злочинів, передбачених статтями 109, 110, 110 -2 , 111, 112, 113, 114, 114 -1 , 115, 116, 118, частинами другою - п’ятою статті 191 (у випадку зловживання службовою особою своїм службовим становищем), статтями 209, 258, 258 -1 , 258 -2 , 258 -3 , 258 -4 , 258 -5 , 348, 364, 364 -1 , 365, 365 -2 , 368, 368 -2 , 368 -3 , 368 -4 , 369, 369 -2 , 370, 379, 400, 436, 436 -1 , 437, 438, 439, 440, 441, 442, 443, 444, 445, 446, 447 Кримінального кодексу України , стосовно підозрюваного, крім неповнолітнього, який переховується від органів слідства та суду з метою ухилення від кримінальної відповідальності, якщо він перебуває поза межами України."
    },
    {
      "provision_ref": "art297-2",
      "section": "297-2",
      "title": "Стаття 297-2. Клопотання слідчого, прокурора про здійснення спеціального досудового розслідування",
      "content": "1. З клопотанням про здійснення спеціального досудового розслідування до слідчого судді має право звернутися прокурор або слідчий за погодженням з прокурором.\n2. У клопотанні зазначаються:\n1) короткий виклад обставин кримінального правопорушення, у зв’язку з яким подається клопотання;\n2) правова кваліфікація кримінального правопорушення із зазначенням статті (частини статті) закону України про кримінальну відповідальність;\n3) виклад обставин, що дають підстави підозрювати особу у вчиненні кримінального правопорушення, і посилання на обставини;\n4) відомості щодо результатів звернення до компетентних органів іноземних держав із запитами про видачу особи (екстрадицію);\n5) виклад обставин про те, що підозрюваний переховується від органів слідства та суду з метою ухилення від кримінальної відповідальності;\n6) перелік свідків, яких слідчий, прокурор вважає за необхідне допитати під час розгляду клопотання."
    },
    {
      "provision_ref": "art297-3",
      "section": "297-3",
      "title": "Стаття 297-3. Розгляд клопотання про здійснення спеціального досудового розслідування",
      "content": "1. Клопотання про здійснення спеціального досудового розслідування розглядається слідчим суддею не пізніше десяти днів з дня його надходження до суду за участі особи, яка подала клопотання, та захисника.\nЯкщо підозрюваний самостійно не залучив захисника, слідчий суддя зобов’язаний вжити необхідних заходів для залучення захисника.\n2. Слідчий суддя, встановивши, що клопотання подано без додержання вимог статті 297 -2 цього Кодексу, повертає його прокурору, слідчому, про що постановляє ухвалу.\n3. Під час розгляду клопотання слідчий суддя має право за клопотанням сторін кримінального провадження або за власною ініціативою заслухати будь-якого свідка чи дослідити будь-які матеріали, що мають значення для вирішення питання про здійснення спеціального досудового розслідування."
    },
    {
      "provision_ref": "art297-4",
      "section": "297-4",
      "title": "Стаття 297-4. Вирішення питання про здійснення спеціального досудового розслідування",
      "content": "1. Слідчий суддя відмовляє у задоволенні клопотання про здійснення спеціального досудового розслідування, якщо прокурор, слідчий не доведе, що підозрюваний переховується від органів слідства та суду з метою ухилення від кримінальної відповідальності та перебуває поза межами України.\n2. Під час вирішення питання про здійснення спеціального досудового розслідування слідчий суддя зобов’язаний врахувати наявність достатніх доказів для підозри особи у вчиненні кримінального правопорушення.\n3. За наслідками розгляду клопотання слідчий суддя постановляє ухвалу, в якій зазначає мотиви задоволення або відмови у задоволенні клопотання про здійснення спеціального досудового розслідування.\nЯкщо у справі декілька підозрюваних, слідчий суддя постановляє ухвалу лише стосовно тих підозрюваних, щодо яких існують обставини, передбачені частиною другою статті 297 -1 цього Кодексу.\nПовторне звернення з клопотанням про здійснення спеціального досудового розслідування до слідчого судді в одному кримінальному провадженні не допускається, крім випадків наявності нових обставин, які підтверджують, що підозрюваний переховується від органів слідства та суду з метою ухилення від кримінальної відповідальності та перебуває поза межами України.\n4. Копія ухвали надсилається прокурору, слідчому та захиснику.\n5. Якщо підстави для постановлення слідчим суддею ухвали про спеціальне досудове розслідування перестали існувати, подальше досудове розслідування здійснюється згідно із загальними правилами, передбаченими цим Кодексом.\n6. Відомості про здійснення спеціального досудового розслідування вносяться до Єдиного реєстру досудових розслідувань."
    },
    {
      "provision_ref": "art297-5",
      "section": "297-5",
      "title": "Стаття 297-5. Порядок вручення процесуальних документів підозрюваному при здійсненні спеціального досудового розслідування",
      "content": "1. Повістки про виклик підозрюваного у разі здійснення спеціального досудового розслідування надсилаються за останнім відомим місцем його проживання чи перебування та обов’язково публікуються в засобах масової інформації загальнодержавної сфери розповсюдження та на офіційних веб-сайтах органів, що здійснюють досудове розслідування. З моменту опублікування повістки про виклик у засобах масової інформації загальнодержавної сфери розповсюдження підозрюваний вважається належним чином ознайомленим з її змістом.\nДрукований орган, у якому публікуються протягом наступного року повістки про виклик підозрюваного, визначається не пізніше 1 грудня поточного року в порядку, встановленому Кабінетом Міністрів України.\n2. Копії процесуальних документів, що підлягають врученню підозрюваному, надсилаються захиснику\";\n14) у статті 309 :\nу назві слова \"підлягають оскарженню\" замінити словами \"можуть бути оскаржені\";\nчастину першу доповнити пунктом 12 такого змісту:\n\"12) відмову у здійсненні спеціального досудового розслідування\";\n15) статтю 323 доповнити частинами третьою та четвертою такого змісту:\n\"3. Судовий розгляд у кримінальному провадженні щодо злочинів, зазначених у частині другій статті 297 -1 цього Кодексу, може здійснюватися за відсутності обвинуваченого (in absentia), крім неповнолітнього, який переховується від органів слідства та суду з метою ухилення від кримінальної відповідальності (спеціальне судове провадження), якщо він перебуває поза межами України.\nЗа наявності таких обставин за клопотанням прокурора, до якого додаються матеріали про те, що обвинувачений знав або повинен був знати про розпочате кримінальне провадження, суд постановляє ухвалу про здійснення спеціального судового провадження стосовно такого обвинуваченого.\nЯкщо у справі декілька обвинувачених, суд постановляє ухвалу лише стосовно тих обвинувачених, щодо яких існують обставини для спеціального судового провадження.\nУчасть захисника у спеціальному судовому провадженні є обов’язковою.\nПовістки про виклик обвинуваченого у разі здійснення спеціального судового провадження надсилаються за останнім відомим місцем його проживання чи перебування, а процесуальні документи, що підлягають врученню обвинуваченому, надсилаються захиснику. Інформація про такі документи та повістки про виклик обвинуваченого обов’язково публікуються у засобах масової інформації загальнодержавної сфери розповсюдження згідно з положеннями статті 297 -5 цього Кодексу. З моменту опублікування повістки про виклик у засобах масової інформації загальнодержавної сфери розповсюдження обвинувачений вважається належним чином ознайомленим з її змістом.\n4. Якщо підстави для постановлення судом ухвали про спеціальне судове провадження перестали існувати, подальший судовий розгляд розпочинається спочатку згідно із загальними правилами, передбаченими цим Кодексом\";\n16) у статті 349 :\nчастину другу доповнити абзацом другим такого змісту:\n\"Під час здійснення спеціального судового провадження досліджуються всі надані докази\";\nу частині четвертій слова \"випадку, передбаченого\" замінити словами та цифрами \"випадків, передбачених частиною третьою статті 323 та\";\n17) статтю 374 доповнити частиною п’ятою такого змісту:\n\"5. У разі ухвалення вироку за наслідками кримінального провадження, у якому здійснювалося спеціальне досудове розслідування або спеціальне судове провадження (in absentia), суд окремо обґрунтовує, чи були здійснені стороною обвинувачення всі можливі передбачені законом заходи щодо дотримання прав підозрюваного чи обвинуваченого на захист та доступ до правосуддя з урахуванням встановлених законом особливостей такого провадження\";\n18) статтю 400 доповнити частиною третьою такого змісту:\n\"3. Якщо апеляційну скаргу подано обвинуваченим, щодо якого судом ухвалено вирок за результатами спеціального судового провадження, суд поновлює строк за умови надання обвинуваченим підтвердження наявності поважних причин, передбачених статтею 138 цього Кодексу, та надсилає апеляційну скаргу разом із матеріалами кримінального провадження до суду апеляційної інстанції з дотриманням правил, передбачених статтею 399 цього Кодексу\";\n19) пункт 3 частини другої статті 412 після слова \"передбачених\" доповнити словами та цифрами \"частиною третьою статті 323 чи\".\n3. Абзац п’ятий пункту \"б\" статті 1 Закону України \"Про ратифікацію Європейської конвенції про міжнародну дійсність кримінальних вироків\" (Відомості Верховної Ради України, 2002 р., № 46, ст. 343) виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n1) прийняти нормативно-правові акти, необхідні для реалізації цього Закону;\n2) визначити друкований орган, у якому в 2014 році здійснюватиметься опублікування повісток про виклик підозрюваного, обвинуваченого та інформації про процесуальні документи.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}