{
  "id": "ua-law-1699-18",
  "type": "statute",
  "title": "Закон України (1699-18)",
  "title_en": "",
  "short_name": "1699-18",
  "status": "in_force",
  "issued_date": "2014-10-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1699-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2322-IX від 20.06.2022 }\n\nПро засади державної антикорупційної політики в Україні (Антикорупційна стратегія) на 2014-2017 роки\n\n(Відомості Верховної Ради (ВВР), 2014, № 46, ст.2047)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1700-VII від 14.10.2014 , ВВР, 2014, № 49, ст.2056\n\n№ 595-VIII від 14.07.2015 , ВВР, 2015, № 37-38, ст.366}\n\nВерховна Рада України постановляє :\n\n1. Затвердити засади державної антикорупційної політики в Україні (Антикорупційну стратегію) на 2014-2017 роки , що додаються.\n\n{Пункт 2 втратив чинність на підставі Закону № 1700-VII від 14.10.2014 }\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nрозробити механізм виконання завдань (програму) щодо реалізації засад державної антикорупційної політики в Україні (Антикорупційної стратегії) на 2014-2017 роки;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\n4. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 жовтня 2014 року\n\n№ 1699-VII\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 14 жовтня 2014 року № 1699-VII\n\nЗАСАДИ\n\nдержавної антикорупційної політики в Україні (Антикорупційна стратегія) на 2014-2017 роки\n\n1. ЗАГАЛЬНІ ПОЛОЖЕННЯ\n\nРозв’язання проблеми корупції є одним із пріоритетів для українського суспільства на сьогоднішньому етапі розвитку держави.\n\nЗа даними досліджень, саме корупція є однією з причин, що призвела до масових протестів в Україні наприкінці 2013 року - на початку 2014 року. Згідно з результатами дослідження \"Барометра Світової Корупції\" (Global Corruption Barometer), проведеного міжнародною організацією Transparency International у 2013 році, 36 відсотків українців були готові вийти на вулицю, протестуючи проти корупції. За результатами проведеного Міжнародною фундацією виборчих систем (IFES) наприкінці 2013 року дослідження громадської думки, корупція вже входила до переліку найбільших проблем населення і викликала особливе занепокоєння у 47 відсотків громадян. За даними досліджень Індексу сприйняття корупції, що проводяться Transparency International, українці вважають свою державу однією з найбільш корумпованих у світі: у 2012 і 2013 роках держава займала 144 місце із 176 країн, в яких проводилися дослідження.\n\nТакий високий показник сприйняття корупції громадянами пояснюється відсутністю дієвих реформ у сфері протидії корупції та неефективною діяльністю органів правопорядку щодо виявлення корупційних правопорушень та притягнення винуватців до відповідальності, про що свідчить, зокрема, незадовільне виконання Україною міжнародних зобов’язань щодо запровадження антикорупційних стандартів: з 25 рекомендацій Групи держав проти корупції (GRECO), наданих за результатами першого і другого раундів оцінки, лише 13 рекомендацій виконано, незважаючи на шість років роботи і три раунди оцінювання прогресу, а з 16 рекомендацій, наданих за результатами третього раунду, виконано лише три рекомендації. З антикорупційних рекомендацій Плану дій з лібералізації візового режиму з Європейського Союзу (ЄС) імплементована лише невелика частина, що стосується криміналізації корупції. Ключові рекомендації Групи держав проти корупції (GRECO) та ЄС щодо утворення антикорупційних інституцій, проведення реформ прокуратури, державної служби, створення систем контролю щодо запобігання конфлікту інтересів та доброчесності активів посадовців залишилися невиконаними.\n\nПри цьому Національна антикорупційна стратегія на 2011-2015 роки , затверджена Указом Президента України від 21 жовтня 2011 року № 1001, так і не стала ефективним інструментом антикорупційної політики.\n\nОднією з основних причин неналежного виконання Національної антикорупційної стратегії на 2011-2015 роки як основного програмного документа в антикорупційній сфері стала відсутність всупереч міжнародному досвіду чітких індикаторів стану та ефективності її виконання.\n\nУ зазначеній Стратегії відсутній також механізм моніторингу та оцінки її виконання - не передбачено, яким чином мала виконуватися відповідна робота Національним антикорупційним комітетом та в який спосіб повинна залучатися до цих процесів громадськість.\n\nТаким чином, можна констатувати, що на сьогодні в Україні фактично відсутня ефективна стратегія протидії корупції, яка б враховувала гостроту проблеми та актуальність ситуації.\n\nУ зв’язку із зазначеним необхідно ухвалити новий стратегічний документ, який би визначив першочергові заходи із запобігання та протидії корупції, що повинні створити основу для подальшого проведення реформи у цій сфері.\n\n2. ФОРМУВАННЯ ТА РЕАЛІЗАЦІЯ ДЕРЖАВНОЇ АНТИКОРУПЦІЙНОЇ ПОЛІТИКИ\n\n1. Проблема.\n\nВідповідно до статей 5 та 6 Конвенції ООН проти корупції держави - учасниці повинні розробляти і здійснювати ефективну скоординовану політику щодо протидії корупції та утворити з цією метою спеціально уповноважений орган (органи). Відповідні рекомендації надані Україні Групою держав проти корупції (GRECO), Організацією економічної співпраці та розвитку (ОЕСР) та експертами ЄС.\n\nВ Україні окремими повноваженнями щодо формування та реалізації антикорупційної політики наділені кілька інституцій, серед яких - Національний антикорупційний комітет, Міністерство юстиції України, Урядовий уповноважений з питань антикорупційної політики. Проте такий розподіл функцій формування та реалізації антикорупційної політики між органами з різним правовим статусом та обсягом повноважень не відповідає міжнародним стандартам щодо органів, уповноважених на її формування та реалізацію, ні за критеріями спеціалізації, ні за критеріями незалежності.\n\nКрім того, низку функцій у сфері антикорупційної політики взагалі не реалізовано жодним органом держави, зокрема проведення на постійній основі оцінки стану справ з корупцією, моніторингу реалізації державної антикорупційної політики, формування світогляду несприйняття корупції.\n\nНе виконані також в Україні вимоги міжнародно-правових інструментів щодо партнерства влади та громадянського суспільства у сфері антикорупційної політики - залучення громадськості до процесу прийняття суспільно важливих рішень у сфері протидії корупції відбувається здебільшого у формі недієвих консультацій для формального виконання вимог законодавства.\n\nТаким чином, в Україні фактично відсутня чітка законодавча та інституційна основа для формування та реалізації антикорупційної політики на основі співпраці державних органів та громадськості.\n\n2. Мета - створення в Україні системи прийняття рішень щодо антикорупційної політики на основі результатів аналізу достовірних даних про корупцію та чинників, які до неї призводять, зокрема статистичних спостережень, моніторингу виконання цих рішень та їх впливу на стан справ з питань запобігання корупції незалежним спеціалізованим органом із залученням представників громадянського суспільства, а також формування суспільної підтримки у подоланні корупції.\n\n3. Заходи:\n\n1) визначити на законодавчому рівні засади організації та діяльності спеціально уповноваженого органу щодо запобігання корупції, відповідального, зокрема, за комплекс заходів із формування та реалізації антикорупційної політики. Зазначений орган повинен мати гарантії незалежної діяльності із забезпеченням широкої участі в ній представників громадянського суспільства і на нього мають бути покладені, зокрема, такі функції:\n\nпідготовка щорічного звіту про стан виконання Антикорупційної стратегії та проекту доповіді щодо реалізації засад антикорупційної політики;\n\nаналіз стану справ з питань корупції, підготовка пропозицій щодо заходів нормативно-правового, організаційного, кадрового характеру;\n\nмоніторинг та координація виконання антикорупційної програми;\n\nконтроль за дотриманням законодавства про конфлікт інтересів та декларування майна, доходів, видатків та зобов’язань фінансового характеру;\n\nзалучення громадськості до формування, реалізації та моніторингу антикорупційної політики;\n\nпоширення інформації про корупцію, проведення заходів із формування світогляду неприйняття корупції;\n\n2) розробити проект акта Кабінету Міністрів України щодо схвалення загальнонаціональної методики оцінки рівня корупції відповідно до стандартів ООН, щороку проводити із залученням громадськості дослідження щодо сприйняття корупції та довіри населення до органів, відповідальних за запобігання корупції, готовності населення брати участь у заходах щодо запобігання корупції, поширеності та видів моделей корупційної поведінки, корупціогенних ризиків у відповідних сферах;\n\n4) проводити щорічні слухання у Верховній Раді України щодо національного звіту про стан справ з питань запобігання корупції, що готуватиметься спеціально уповноваженим органом з питань антикорупційної політики, та оприлюднювати звіт разом із висновками та рекомендаціями парламентських слухань;\n\n5) забезпечити імплементацію міжнародних стандартів співпраці влади та громадськості у прийнятті рішень у сфері антикорупційної політики, зокрема закріплених у Кодексі кращих практик участі громадськості у процесі прийняття рішень, ухваленому конференцією міжнародних неурядових організацій Ради Європи 1 жовтня 2009 року, та перейти до нових форм співпраці, таких як діалог та партнерство;\n\n6) проводити на постійній основі інформаційні кампанії, орієнтовані на різні соціальні групи та спрямовані на усунення толерантного ставлення до корупції, підвищення рівня співпраці влади та громадян у протидії корупції.\n\n3. ЗАПОБІГАННЯ КОРУПЦІЇ\n\nЗапобігання корупції у представницьких органах влади\n\n1. Проблема.\n\nРівень та масштаби корупції в країні, ефективність протидії корупційним процесам значною мірою залежать від доброчесності виборних посадових осіб, демократичності політичної системи загалом і виборчого процесу зокрема. Останні виборчі кампанії в Україні, зокрема місцеві вибори 2010 року, парламентські вибори 2012 року та вибори на деяких дільницях 2013 року, свідчать, що грубі порушення демократичних принципів волевиявлення (втручання влади у виборчий процес, підкуп виборців, незаконні судові рішення) призвели до того, що здебільшого на виборні посади потрапляють особи, які не відповідають стандартам доброчесності.\n\nУ подальшому процес діяльності виборних посадових осіб також супроводжується корупційною поведінкою, найбільш поширеними проявами якої є:\n\nконфлікт інтересів у діяльності виборних осіб, насамперед суміщення депутатської роботи, політичної діяльності з підприємницькою діяльністю та роботою в органах виконавчої влади, що заборонено законом;\n\nпідкуп виборних осіб, здійснення тиску на них або на бізнес, до якого мають відношення депутати, з метою ухвалення певних рішень або переходу до іншої депутатської фракції (групи);\n\nнезаконне лобіювання інтересів окремих осіб або бізнес-структур.\n\nОсновними причинами такого стану справ є все ще слабкі інститути демократії в Україні, корупціогенне виборче законодавство, недосконале законодавство щодо фінансування виборчих кампаній та політичних партій, відсутність належного правового регулювання щодо запобігання конфлікту інтересів у діяльності виборних осіб та прозорих засад лобіювання. Очевидно, що розв’язати проблему політичної корупції можна тільки поступово, шляхом формування нового законодавства, посилення контролю за діяльністю виборних посадовців і представницьких органів влади з боку відповідних державних органів, інститутів громадянського суспільства, зокрема засобів масової інформації, підвищення політичної відповідальності громадян за свій вибір і народних обранців за свою діяльність. Разом з тим низка заходів законодавчого характеру повинна бути реалізована протягом найближчого часу.\n\n2. Мета - створення прозорих засад фінансування проведення виборів, діяльності політичних партій, усунення корупціогенних ризиків у діяльності виборних органів, посилення громадського контролю за їх діяльністю.\n\n3. Заходи:\n\n1) провести антикорупційну експертизу виборчого законодавства та переглянути його на основі висновків щодо корупціогенності та європейських стандартів, зокрема рекомендацій Європейської Комісії \"За демократію через право\" (Венеціанської комісії); забезпечити сталість та юридичну визначеність виборчого законодавства;\n\n2) ухвалити законодавство щодо виконання рекомендацій Групи держав проти корупції (GRECO) у частині встановлення обмежень і забезпечення прозорості та підзвітності фінансування політичних партій і виборчих кампаній, зокрема в частині:\n\nуніфікації регулювання фінансування виборчих кампаній, передбачених законами України \"Про вибори народних депутатів України\" , \"Про вибори Президента України\" та законом про місцеві вибори;\n\n{Абзац другий підпункту 2 пункту 3 розділу 3 із змінами, внесеними згідно із Законом № 595-VIII від 14.07.2015 }\n\nзапровадження прямого державного фінансування діяльності політичних партій як бюджетного фінансування статутної діяльності партій на основі результатів виборів, зокрема за підтримки політичних партій, які не мають парламентського представництва, та відшкодування витрат на виборчу кампанію політичним партіям, які подолали виборчий бар’єр, у встановленому законом розмірі;\n\nвизначення вимог щодо прозорості поточного фінансування партій, зокрема шляхом регулярного подання звітів, оприлюднення звітів політичних партій у доступній формі з детальною інформацією про отримані доходи (зокрема осіб, які зробили внесок на фінансування партії), видатки (витрати) та зобов’язання фінансового характеру;\n\nчіткого регламентування здійснення пожертв і дарунків, встановлення обмежень щодо розміру одержання пожертв і дарунків політичними партіями;\n\nвизначення змісту і форми річних звітів політичних партій; забезпечення належного обліку прибутків, витрат, боргів і активів, подання консолідованих звітів;\n\nзапровадження незалежного аудиту поточної та передвиборної звітності партій сертифікованими аудиторами;\n\nстворення ефективного механізму моніторингу дотримання законодавства щодо фінансування політичних партій та виборчих кампаній, розслідування порушень та притягнення винних осіб до відповідальності, створення (визначення) з цією метою державного органу, що відповідає міжнародним стандартам щодо незалежності та ефективності діяльності;\n\nвстановлення дієвих та пропорційних санкцій за порушення законодавства щодо політичних фінансів;\n\n3) ухвалити законодавство щодо особливих механізмів запобігання конфлікту інтересів у діяльності виборних посадових осіб, зокрема з визначенням можливих форм конфлікту інтересів, правил щодо його запобігання та поведінки у ситуації, коли виникає конфлікт інтересів, інституційного механізму щодо моніторингу законодавства про конфлікт інтересів і пропорційних та стримуючих санкцій за його порушення;\n\n4) ухвалити законодавство щодо визначення правових засад лобіювання, а саме:\n\nунормування лобіювання як легального демократичного шляху взаємодії громадянського суспільства та правової держави, визначення легальних форм і способів лобіювання;\n\nстворення законодавчих перепон для корупції у правотворчій сфері;\n\nпередбачення захисту суб’єктів правотворення від незаконного впливу на їхню діяльність;\n\nпередбачення інформування громадськості про те, хто і чиї інтереси лобіює в органах державної влади;\n\nстворення ефективних механізмів контролю за лобіюванням;\n\nзапровадження юридичної відповідальності для учасників лобістських правовідносин і визначення відповідних санкцій за незаконне лобіювання;\n\n5) ухвалити законодавство щодо посилення громадського контролю за прийняттям рішень виборними посадовими особами, зокрема через запровадження механізму попереднього громадського обговорення суспільно важливих рішень з використанням позитивного вітчизняного досвіду та на основі найкращої світової практики;\n\n6) підвищити рівень прозорості діяльності Верховної Ради України та місцевих рад, зокрема шляхом практичної реалізації положень про забезпечення доступу громадян до засідань представницьких органів, оприлюднення інформації про діяльність комітетів Верховної Ради України та місцевих рад (зокрема протоколів засідань), оприлюднення в Інтернеті інформації про народних депутатів України та депутатів місцевих рад (про їх фінансування, відрядження, помічників, їх декларації про доходи, майно, витрати і зобов’язання фінансового характеру тощо), безперешкодний доступ до інформації про кошториси представницьких органів та звітів про їх використання.\n\nСтворення доброчесної публічної служби\n\n1. Проблема.\n\nОдним з ключових елементів у створенні доброчесної системи публічної служби є реформування законодавства про державну службу та службу в органах місцевого самоврядування. Розв’язанню цієї проблеми мало сприяти прийняття у новій редакції Закону України \"Про державну службу\" від 17 листопада 2011 року. Однак зазначений Закон, на думку європейських та українських експертів, не відповідає міжнародним стандартам та найкращій світовій практиці, зокрема з таких питань, як вступ на державну службу та проходження державної служби, класифікація посад (поділ посад на групи та підгрупи, розмежування політичних та адміністративних посад, призначення помічників (радників) політичних осіб), припинення державної служби, оплата праці (складові заробітної плати, прозорість та мотивація оплати праці державних службовців), дисциплінарна відповідальність.\n\nТаким чином, реформа державної служби залишається на цей час непроведеною.\n\nСинхронно з реформуванням системи державної служби повинно відбуватися і врегулювання проблеми конфлікту інтересів, прозорості доходів і видатків публічних службовців.\n\nЗаконодавство щодо запобігання конфлікту інтересів містить лише загальні формулювання без встановлення спеціальних законодавчих правил щодо запобігання конфлікту інтересів та його вирішення з урахуванням специфіки сфери регулювання. Ще одним аспектом проблеми є відсутність належного інституційного забезпечення виконання правил щодо конфлікту інтересів. Не забезпечено запровадження механізму дотримання норм щодо вирішення конфлікту інтересів шляхом застосування ефективних та стримуючих санкцій.\n\nКрім того, не створено ефективну систему моніторингу достовірності даних, що містяться у деклараціях про майно, доходи, видатки і зобов’язання фінансового характеру публічних службовців. В Україні функціонує децентралізована система збирання, зберігання, оприлюднення та перевірки таких декларацій. Декларації подаються в паперовому вигляді до кадрової служби органу, в якому працює службовець, та зберігаються в ній. Перевірка декларацій покладається на податкові органи, які не мають належного рівня незалежності, щоб проводити ефективні перевірки декларацій. Подання завідомо недостовірних відомостей у декларації не тягне за собою кримінальної відповідальності. Така система фактично призводить до приховування доходів та майна публічними службовцями.\n\nВ Україні ухвалено низку законодавчих актів, що регулюють етичні стандарти поведінки службовців, зокрема Закон України \"Про правила етичної поведінки\" та галузеві кодекси етичної поведінки. Однак, фактично не створена інституційна інфраструктура забезпечення дотримання таких стандартів, а відповідні функції частково виконують уповноважені підрозділи з питань виявлення і запобігання корупції та кадрові підрозділи, що не відповідає міжнародним стандартам. Не визначено також орган влади, відповідальний за моніторинг впровадження етичних стандартів поведінки публічних службовців та вироблення відповідної державної політики.\n\nНеобхідно також втілити в життя інститут доброчесних викривачів фактів корупції та їх захисту від переслідування і зобов’язати публічних службовців повідомляти про підозру в корупції.\n\nІстотно зміцнити резистентність публічної служби проявам корупції, а також довіру до неї з боку громадян можуть перевірки на доброчесність: імітація ситуацій, подібних тим, що виникають у повсякденній діяльності публічного службовця, з метою перевірки доброчесності поведінки службовця за певних обставин. Такі перевірки повинні проводитися з метою забезпечення професійної непідкупності, запобігання корупції серед публічних службовців, перевірки дотримання ними своїх посадових обов’язків, етичних стандартів поведінки, виявлення, оцінки та усунення чинників, що призводять до корупції. У той же час такі перевірки можуть мати характер провокації надання неправомірної вигоди і тому не можуть бути підставою для початку кримінального провадження. З метою забезпечення дотримання прав людини у зв’язку з проведенням таких перевірок порядок їх проведення слід визначити законом.\n\n2. Мета - створення системи доброчесної та професійної публічної служби відповідно до міжнародних стандартів і кращого світового досвіду.\n\n3. Заходи:\n\n1) підготувати і внести зміни до Закону України \"Про державну службу\", ухваленого у 2011 році, з урахуванням пропозицій програми SIGMA, громадськості, узгодити його із Законом України \"Про службу в органах місцевого самоврядування\" та забезпечити їх реалізацію, моніторинг їх імплементації та подальший перегляд з урахуванням набутого досвіду;\n\n2) ухвалити закон щодо запровадження ефективних механізмів виявлення, запобігання конфлікту інтересів, а також декларування майна, доходів, видатків і зобов’язань фінансового характеру публічних службовців, передбачивши, зокрема:\n\nправові інструменти виявлення, запобігання та врегулювання ситуацій, пов’язаних з виникненням конфліктів інтересів;\n\nподання декларацій в режимі реального часу;\n\nперегляд розміру витрат, які підлягають декларуванню, та інших положень форми декларації з метою виявлення можливих конфліктів інтересів;\n\nзапровадження відкритої єдиної електронної бази даних декларацій;\n\nстворення незалежного органу з достатніми повноваженнями для здійснення контролю за дотриманням законодавства щодо запобігання конфлікту інтересів та за повнотою і достовірністю декларацій;\n\nзастосування пропорційних та стримуючих санкцій за порушення законодавства щодо запобігання конфлікту інтересів та декларування доходів, видатків і зобов’язань фінансового характеру;\n\n3) покласти на спеціально уповноважений орган з питань запобігання корупції функції з проведення моніторингу практики застосування етичних стандартів та надання роз’яснень з метою коригування недоліків у практиці застосування; забезпечити регулярне навчання службовців з питань етики та дотримання антикорупційних вимог; запровадити здійснення на постійній основі підвищення кваліфікації осіб, уповноважених на виконання функцій держави та органів місцевого самоврядування з питань запобігання корупції та етичних стандартів поведінки з урахуванням можливості запровадження електронної системи оцінки знань з цих питань;\n\n4) ухвалити закон про захист осіб, які доброчесно повідомляють про корупційні правопорушення (викривачів), передбачивши обов’язок повідомлення та захист викривачів, створення внутрішніх і зовнішніх каналів подання інформації, системи захисту викривачів від утисків та переслідування, а також заходи стимулювання повідомлень про корупцію, покладення на спеціально уповноважений орган функцій з проведення моніторингу та аналізу практики застосування закону та вжиття заходів щодо його належного застосування, запровадження санкцій за приховування фактів корупційних правопорушень; організувати широку загальнонаціональну інформаційну кампанію з роз’ясненням положень закону. Здійснювати на постійній основі навчання з питань доброчесного повідомлення про факти корупції;\n\n5) прийняти закон про проведення перевірок публічних службовців на доброчесність, у якому передбачити правила та порядок проведення таких перевірок, гарантії законності та контролю, наслідки проведення (заохочення або притягнення до дисциплінарної відповідальності), а також те, що такі перевірки не є негласними слідчими діями, їх результати не можуть використовуватися у кримінальному процесі як засоби доказування, за їх результатами кримінальне провадження не відкривається. Передбачити також у Кримінальному кодексі України положення про те, що не є провокацією на отримання неправомірної вигоди використання спеціально уповноваженими суб’єктами у сфері протидії корупції ситуації, за якої у суб’єкта вже виник умисел на давання чи отримання неправомірної вигоди;\n\n6) реформувати систему оплати праці публічних службовців шляхом істотного підвищення рівня посадових окладів (з урахуванням рівня оплати праці на аналогічних посадах у приватному секторі), скасування або значного обмеження премій (додаткових виплат), які розподіляються на розсуд керівництва, скасування необґрунтованих пільг і переваг.\n\nЗапобігання корупції у діяльності органів виконавчої влади\n\n1. Проблема.\n\nКрім здійснення ряду заходів, спрямованих на забезпечення доброчесності на публічній службі, запобігання корупції в органах виконавчої влади, потребує реформування процедура діяльності цих органів. Враховуючи, що більшість із зазначених заходів має бути здійснена в рамках адміністративної реформи (зменшення дискреційних повноважень, відкритість та прозорість адміністративних рішень, обмеження можливостей для контактів між чиновником та клієнтом, врегулювання порядку надання адміністративних послуг тощо), ця Стратегія визначає лише ті заходи, які мають суто антикорупційний характер.\n\nОднією з основних проблем, пов’язаних з високим рівнем корупції в діяльності органів виконавчої влади, є відсутність ефективно діючих відомчих антикорупційних програм. Існуючі в органах виконавчої влади щорічні плани з питань запобігання корупції є здебільшого формальними та відтворюють положення відповідних актів вищого рівня. Виявлення фактів корупції фактично зведено нанівець, оскільки відсутні системи виявлення та аналізу ризиків корупціогенних процедур, а також немає механізмів повідомлення про підозри в корупції та захисту осіб, які про них повідомляють. Підрозділи (особи), відповідальні за розроблення та здійснення відомчих заходів з виявлення і запобігання корупції, не мають відповідного фаху та рівня незалежності, здебільшого ці повноваження покладено на кадрові підрозділи.\n\nНе існує також органу, який би здійснював координацію, моніторинг та методичне забезпечення органів виконавчої влади під час розроблення їх антикорупційних програм. Подібна проблема існує і в державних, казенних, комунальних підприємствах та господарських товариствах, у яких державна або комунальна частка акцій (часток, паїв) перевищує 50 відсотків (далі - державні підприємства).\n\nЩе однією сферою з високими ризиками корупції є функціонування державних підприємств.\n\nОбмеження щодо запобігання корупції на державних підприємствах діє лише стосовно посадових осіб юридичних осіб публічного права, що не охоплює велику частину працівників державних підприємств. Це спричиняє виникнення конфліктів інтересів (наприклад, укладення контрактів із пов’язаними з менеджментом державних підприємств юридичними особами), непрозорого кадрового добору, що призводить до роботи на одному підприємстві близьких родичів або некомпетентних осіб, наближених до керівництва державного підприємства, ведення власного бізнесу за рахунок ресурсів державного підприємства. Закупівлі за кошти підприємств виведені за межі прозорих процедур, а політика щодо запобігання корупції фактично не проводиться. Крім того, діяльність державних підприємств є непрозорою, громадськість не має змоги отримати інформацію про мету та підстави їх утворення, економічний ефект від їх діяльності, надане державою майно та фінансові зобов’язання і результати діяльності цих підприємств.\n\nЗазначене призводить до значних збитків у діяльності державного сектору економіки та неефективного управління державним майном.\n\n2. Мета - запровадження ефективних антикорупційних програм у центральних органах виконавчої влади, а також на державних підприємствах, забезпечення для суспільства прозорості їх діяльності.\n\n3. Заходи:\n\n1) внести зміни до законодавства щодо прийняття та періодичного перегляду антикорупційних програм у центральних органах виконавчої влади та на державних підприємствах. Програми повинні складатися на підставі результатів проведеного аналізу корупційних ризиків у сфері діяльності відповідного органу влади або підприємства, погоджуватися спеціально уповноваженим органом з питань антикорупційної політики і передбачати, зокрема:\n\nвизначення засад загальної відомчої політики щодо запобігання та протидії корупції у відповідній сфері, осіб, відповідальних за моніторинг її імплементації, оцінку та періодичний перегляд;\n\nметодологію оцінки корупційних ризиків у діяльності органу або державного підприємства, корупційні ризики, причини, що їх породжують, та умови, що до них призводять;\n\nзаходи щодо усунення корупційних ризиків, осіб, відповідальних за їх здійснення, строки та необхідні ресурси;\n\nнавчання та заходи з поширення інформації про програми антикорупційного спрямування;\n\nпроцедури проведення моніторингу та оцінки виконання програм;\n\n2) утворити в органах виконавчої влади та на державних підприємствах комісії у складі працівників підприємств на чолі із заступником керівника органу/державного підприємства, до повноважень яких мають належати визначення пріоритетів, координація та моніторинг виконання програм, надання консультацій та порад з питань запобігання корупції, розгляд інформації про підозри в корупції; запровадити інші механізми запобігання корупції, зокрема такі, як кодекси етики, внутрішні та зовнішні (до спеціально уповноважених органів щодо протидії корупції) канали повідомлення про корупцію і механізми збереження анонімності заявника та його захисту від переслідування, системи виявлення, оцінки корупційних ризиків та реагування на них;\n\n3) ухвалити акти з питань внесення змін до законів та підзаконних нормативно-правових актів щодо:\n\nзапровадження стандартів і рекомендацій Організації економічної співпраці та розвитку з корпоративного управління на державних підприємствах у діяльності державних підприємств в Україні;\n\nпоширення стандартів запобігання корупції, визначених Законом України \"Про засади запобігання та протидії корупції\", на державні підприємства, зокрема щодо запобігання конфлікту інтересів, етики поведінки, декларування майна, доходів, витрат та зобов’язань фінансового характеру.\n\nЗапобігання корупції у сфері державних закупівель\n\n1. Проблема.\n\nНадзвичайно серйозною залишається проблема корупційних проявів під час державних закупівель. За інформацією Служби безпеки України, втрати від корупційних оборудок під час проведення процедур державних закупівель становили 10-15 відсотків (35-52, 5 млрд гривень) видаткової частини державного бюджету щороку. За даними офіційної статистики за 2013 рік, загальна сума коштів за укладеними договорами у звітному періоді для закупівлі товарів, робіт і послуг становила майже 186 млрд гривень. Значна частина закупівель здійснюється поза межами державного контролю за неконкурентною процедурою (в одного постачальника). У 2013 році за цією процедурою проведено майже 50 відсотків усіх закупівель. До погіршення ситуації призвело прийняття Закону України від 4 липня 2012 року № 5044-VI \"Про внесення змін до деяких законодавчих актів України з питань державних закупівель\", яким фактично встановлено корупційні правила гри на ринку закупівель державних підприємств (розмір цього ринку становить майже 307 млрд гривень щороку).\n\nОдним із перших кроків нової влади стало ухвалення у новій редакції Закону України \"Про здійснення державних закупівель\".\n\nЗазначений Закон передбачає:\n\nскоротити із 44 до 10 одиниць перелік випадків, на які не поширюється його дія;\n\nвизначити поняття замовників та адаптувати процедури закупівлі в одного учасника згідно з принципами директив ЄС;\n\nскоротити перелік підстав для застосування неконкурентної процедури з метою зменшення кількості випадків її застосування;\n\nскасувати необхідність розміщення інформації про державні закупівлі в державному офіційному друкованому виданні з питань державних закупівель та у міжнародному інформаційному виданні з питань державних закупівель, залишивши при цьому вимогу щодо обов’язковості оприлюднення цієї інформації на веб-порталі уповноваженого органу з метою спрощення доступу до неї, економії бюджетних коштів, що витрачаються на опублікування такої інформації, та забезпечення прозорості доступу до інформації про державні закупівлі;\n\nоприлюднювати річні плани на веб-порталі уповноваженого органу з метою забезпечення економії державних коштів та спрощення доступу громадськості до інформації про заплановані державні закупівлі;\n\nнадати можливість замовникам використовувати електронні засоби під час застосування окремих видів закупівель.\n\nТаким чином, більшість першочергових законодавчих проблем у цій сфері з прийняттям Закону буде розв’язано. Водночас слід забезпечити моніторинг реалізації нових законодавчих положень, аналіз їх ефективності з точки зору усунення корупційних ризиків та відповідне коригування в разі виявлення недоліків.\n\n2. Мета - продовження реформування законодавства про державні закупівлі з метою усунення ризиків корупції та впровадження прозорої системи проведення державних закупівель.\n\n3. Заходи:\n\n1) забезпечити проведення із залученням громадськості та бізнесу моніторингу застосування Закону України \"Про здійснення державних закупівель\" з метою виявлення недоліків у правозастосуванні, причин та умов, що призводять до виникнення корупціогенних ризиків у державних закупівлях;\n\n2) переглянути Закон України \"Про здійснення державних закупівель\" з урахуванням практики його застосування, необхідності подальшого удосконалення його положень, зокрема щодо запобігання конфлікту інтересів, посилення санкцій за порушення його положень тощо;\n\n3) вжити інших заходів щодо запобігання корупції в державних закупівлях, зокрема:\n\nзабезпечити функціонування системи накладення заборони на участь в процедурах закупівель (зокрема стосовно фізичних та юридичних осіб, які були притягнуті до відповідальності за корупційні або пов’язані з процедурою закупівель правопорушення) та створити реєстр недобросовісних учасників державних закупівель;\n\nзапровадити систему електронних закупівель;\n\n4) розширити доступ до інформації про закупівлі, зокрема шляхом оприлюднення договорів про закупівлі.\n\nЗапобігання корупції у судовій системі та органах кримінальної юстиції\n\n1. Проблема.\n\nЗа даними соціологічних досліджень, зокрема \"Барометра Світової Корупції\" (Global Corruption Barometer) від Transparency International та Gallup International Association, найкорумпованішою сферою українці вважають судову владу (66 відсотків). Подібні результати продемонстрували підсумки дослідження, проведеного Українським центром економічних і політичних досліджень імені Олександра Разумкова: судову владу українці вважають найбільш корумпованою сферою, а 47 відсотків опитуваних вважають, що у судовій владі корупцією охоплено все. За даними Світового Індексу Правосуддя (World Justice Project - Rule of Law Index), Україна у сфері \"відсутність корупції\" в судовій системі зайняла 94 місце з 99 проаналізованих країн.\n\nЗгідно із судовим індексом, який визначається Європейською бізнес-асоціацією, судова влада дискредитувала себе також в очах бізнес-середовища: за всіма складовими індексу оцінка судочинства в Україні є негативною.\n\nОднією з основних причин руйнування судової влади є невдало реалізована у 2010 році судова реформа: прийняття Закону України \"Про судоустрій і статус суддів\" негативно вплинуло на органи суддівського самоврядування - вони стали повністю залежними від політичної влади. Політичні принципи формування Вищої ради юстиції та нечітко сформульовані підстави для притягнення до дисциплінарної відповідальності призвели до того, що судді фактично втратили гарантії незалежності своєї діяльності. Механізм добору суддів характеризувався зловживаннями з боку органів, відповідальних за цю процедуру.\n\nПершим кроком у реформуванні судової влади стало прийняття 8 квітня 2014 року Закону України \"Про відновлення довіри до судової влади в Україні\", який сприяв створенню правових передумов для самоочищення судової влади за безпосередньої участі громадськості.\n\nЗважаючи на те, що основні засади судоустрою та статусу суддів закріплені у Конституції України , необхідно забезпечити врахування міжнародних стандартів у сфері судочинства під час внесення змін до Конституції України.\n\nПотребують реформування також прокуратура та інші органи системи кримінальної юстиції. Результати дослідження, проведеного Українським центром економічних і політичних досліджень імені Олександра Разумкова, свідчать про те, що правоохоронні органи, на думку українців, більше ніж на 45 відсотків корумповані.\n\nНезважаючи на ухвалення у 2012 році Кримінального процесуального кодексу України , яким визначено нову роль прокурора у кримінальному процесі, законодавство про прокуратуру до цього часу не приведено у відповідність із стандартами Ради Європи. Основними проблемами прокуратури залишаються занадто широкі позапроцесуальні повноваження прокурора, які дають йому змогу втручатися в діяльність підприємств, установ, організацій, відсутність достатніх гарантій незалежності прокурорів, прозорих конкурсних засад добору кадрів прокуратури.\n\nНе менш важливим напрямом є реформування органів внутрішніх справ та інших органів правопорядку. Системі органів правопорядку притаманні надмірно громіздка структура, яка ускладнюється наявністю дублюючих та невластивих функцій, недосконале законодавче регулювання, низька ефективність роботи та відсутність системи оцінювання, що відображає реальні результати діяльності, неефективна система відбору, навчання та підготовки персоналу, а також механізмів притягнення до відповідальності працівників органів правопорядку. Відсутність реформ у сфері органів кримінальної юстиції призвела до того, що чисельність працівників системи є однією з найвищих у світі (наприклад, на сто тисяч населення чисельність працівників міліції є вдвічі більшою, ніж у середньому в інших державах світу), що призводить до неефективного витрачання бюджетних коштів. При цьому понад мільйон українців у 2012 році стали жертвами насильства в органах внутрішніх справ.\n\n2. Мета - реформування судової влади в Україні та усунення ризиків корупції у судочинстві та діяльності органів кримінальної юстиції.\n\n3. Заходи:\n\n1) ухвалити з урахуванням висновків Європейської Комісії \"За демократію через право\" (Венеціанська комісія) закони про внесення змін до Конституції та до законів України, спрямовані на реформування судоустрою та статусу суддів на основі європейських стандартів, передбачивши, зокрема:\n\nзменшення обсягу суддівського імунітету та надання судді лише функціонального імунітету (імунітету від звинувачення за дії, вчинені у процесі виконання суддівських функцій);\n\nврегулювання питань щодо запобігання та вирішення конфлікту інтересів у діяльності представників судової влади;\n\nвизначення особливостей проведення спеціальної перевірки щодо кандидатів на посаду судді;\n\nподання, оприлюднення (зокрема в Інтернеті) та моніторинг достовірності даних декларацій суддів про майно, доходи, видатки та зобов’язання фінансового характеру;\n\nстворення в рамках судової системи окремого органу або покладення на органи суддівського самоврядування (не пов’язані з дисциплінарними функціями) консультативних функцій щодо етичних стандартів, конфлікту інтересів та декларування майна, доходів, видатків та зобов’язань фінансового характеру;\n\nпроведення періодичного навчання суддів з питань, пов’язаних із стандартами запобігання та протидії корупції, враховуючи їх під час атестації судді;\n\n2) ухвалити з урахуванням висновків Європейської Комісії \"За демократію через право\" (Венеціанська комісія) зміни до Конституції та законів України, спрямовані на реформування прокуратури на основі європейських стандартів, передбачивши, зокрема:\n\nобмеження повноважень прокуратури сферою кримінальної юстиції;\n\nзабезпечення достатніх гарантій незалежності у діяльності прокурорів;\n\nзміну принципів формування територіальної мережі органів прокуратури з метою ліквідації корупціогенних чинників у вигляді \"корупційних альянсів\" місцевих органів виконавчої влади, прокуратури, міліції та судів;\n\nреалізацію прозорих конкурсних засад добору кадрів органів прокуратури;\n\n3) прийняти нормативно-правові акти щодо реформування органів внутрішніх справ, передбачивши, зокрема:\n\nсучасну і чітку структуру органів внутрішніх справ, ліквідацію найбільш корумпованих підрозділів міліції;\n\nстворення місцевої міліції (поліції);\n\nзакріплення виключно у законі повноважень працівників органів внутрішніх справ, максимальне зменшення відомчої нормотворчості та приведення її у відповідність із Конституцією та законами України;\n\nзасади прозорості та підзвітності органів внутрішніх справ, незалежної оцінки їх роботи;\n\nзабезпечення належного розслідування зловживань з боку працівників органів внутрішніх справ.\n\nЗапобігання корупції у приватному секторі\n\n1. Проблема.\n\nОсновною причиною, яка зумовлює корупцію в приватному секторі, є фактичне зрощення бізнесу та влади, що призводить до використання політичного впливу для ведення бізнесу, незаконного лобіювання ухвалення законів та інших нормативно-правових актів тощо.\n\nІншою причиною є те, що умови ведення бізнесу створюють підґрунтя для існування корупційної практики. Насамперед це недосконале та нестабільне законодавство, ухвалене, зокрема, внаслідок незаконного лобіювання певних бізнес-інтересів, ускладнені процедури регулювання підприємницької діяльності, корумповані контролюючі органи та судова система. Заходи щодо переслідування за корупційні правопорушення є неефективними через поширеність корупції в правоохоронній та судовій системах. Це призвело до системності корупції, внаслідок чого підприємці не мають можливості самостійно їй протидіяти, а також до формування толерантного ставлення до корупції серед представників бізнесу.\n\nТаким чином, подолати корупцію в приватному секторі можливо лише шляхом комплексного розв’язання проблем, наявності політичної волі для розмежування бізнесу та влади, реалізації реформ у публічному секторі, зокрема адміністративної реформи (обмеживши насамперед можливості чиновників для зловживання владними повноваженнями), здійснення дерегуляції підприємництва, забезпечення вільної конкуренції та дії антимонопольних правил, проведення реформи судових та правоохоронних органів, зниження рівня корупції на публічній службі. З іншого боку, держава повинна налагодити партнерство з бізнесом, стимулюючи його до використання альтернативних корупційних моделей поведінки та надаючи йому в цьому всебічну підтримку.\n\n2. Мета - усунення корупційних передумов ведення бізнесу, формування сприятливого для відмови від корупційної практики бізнес-клімату та нетолерантного ставлення бізнесу до корупції.\n\n3. Заходи:\n\n1) здійснити заходи, спрямовані на проведення дерегуляції економіки, забезпечення вільної конкуренції, адміністративної та судової реформ, реформувати правоохоронні та контролюючі органи;\n\n2) прийняти нормативно-правові акти щодо неможливості допуску юридичних осіб, причетних до корупційних правопорушень, до публічних ресурсів (брати участь у державних закупівлях, аукціонах, отримувати державні кредити, субсидії, субвенції, пільги з оподаткування тощо), щодо виконання юридичного обов’язку і чітких правил про повідомлення про корупційні правопорушення внутрішніми та зовнішніми аудиторами; забезпечити ефективне впровадження закону щодо застосування заходів кримінально-правового характеру до юридичних осіб за корупційні правопорушення;\n\n3) прийняти нормативно-правові акти, спрямовані на забезпечення прозорості ведення бізнесу та майнових відносин, зокрема щодо встановлення обов’язку фіксації фізичних осіб - фактичних вигодоодержувачів (бенефіціарів) юридичних осіб під час їх державної реєстрації та включення відповідної інформації до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців;\n\n4) утворити інститут бізнес-омбудсмена, який представлятиме інтереси бізнесу в Уряді України, та установити за його участю на постійній основі діалог з бізнесом з метою підвищення рівня обізнаності про ризики корупції та наявні рішення для приватного сектору, отримання порад від бізнесу щодо реформування відповідного законодавства (господарського законодавства, законодавства про бухгалтерський облік та аудит, податкового законодавства, законодавства про здійснення державних закупівель та іншого законодавства, що стосується приватного сектору) для обмеження можливостей для корупції;\n\n5) розробити за участю представників бізнесу, об’єднань підприємців та професійних спілок стратегію щодо підтримки імплементації антикорупційних стандартів у приватному секторі (рекомендації ОЕСР щодо кращої практики у сфері внутрішнього контролю, етики та забезпечення дотримання законодавства, Бізнес-принципи Transparency International щодо боротьби з корупцією) та сприяти розвитку саморегулювання в приватному секторі;\n\n6) забезпечити співпрацю із бізнесом в частині роз’яснення та практики застосування нових антикорупційних стандартів, установлених законом щодо відповідальності юридичних осіб за корупційні правопорушення;\n\n7) розробити та впровадити в життя на постійній основі спеціальні програми, спрямовані на забезпечення доступу підприємців до необхідної інформації, зокрема про адміністративні процедури, права та обов’язки підприємців, формування свідомості несприйняття корупційного способу поведінки, заохочення до інформування про факти корупції;\n\n8) провести пілотні проекти \"пактів доброчесності\" в інфраструктурних проектах або інших проектах, що передбачають значні бюджетні витрати, шляхом формування тристороннього (уряд - бізнес - громадськість) механізму контролю за плануванням та реалізацією таких проектів, цільового та ефективного витрачання відповідних коштів.\n\nДоступ до інформації\n\n1. Проблема.\n\nЕфективний доступ до інформації, якою володіють органи публічної влади, інші суб’єкти, є важливою передумовою для запобігання корупції, виявлення та припинення корупційних діянь. Особливе значення має інформація, яка становить суспільний інтерес, а саме - відомості про використання публічних коштів, розпорядження державним або комунальним майном, особисті доходи, майно, видатки та зобов’язання фінансового характеру публічних службовців. Доступ до інформації є необхідним інструментом для проведення журналістських розслідувань, стимулювання громадянської активності в антикорупційній сфері.\n\nВ Україні з травня 2011 року діє Закон України \"Про доступ до публічної інформації\", який був визнаний одним з найкращих у світі за рівнем регулювання. У березні 2014 року (Закон України № 1170-VII ) були схвалені важливі зміни до низки законодавчих актів з метою приведення їх у відповідність із Законом України \"Про доступ до публічної інформації\" та Закону України \"Про інформацію\" у новій редакції. Водночас рівень практичного виконання нових положень щодо доступу до інформації залишається низьким, реальні можливості доступу до інформації - обмежені, непоодинокими є випадки необґрунтованої відмови в доступі до інформації або невиконання вимог щодо оприлюднення інформації в ініціативному порядку, відсутній дієвий державний контроль за реалізацією права на доступ до публічної інформації.\n\n2. Мета - реалізація права осіб на доступ до інформації, забезпечення відкритості суспільно необхідної інформації, яка може використовуватися для виявлення і припинення корупційної практики, дієвий державний контроль за реалізацією відповідного законодавства.\n\n3. Заходи:\n\n1) внести зміни до законодавства з метою:\n\nвільного доступу до даних Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців через Інтернет, зокрема до даних про кінцевих вигодоодержувачів юридичних осіб, фінансових звітів та статутних документів;\n\nрозкриття даних Державного реєстру речових прав на нерухоме майно та Державного земельного кадастру через вільний доступ в Інтернеті, у тому числі доступ до даних про об’єкти і суб’єкти прав, про їх обтяження;\n\nоприлюднення та створення умов для доступу до інформації про використання публічних коштів, якими розпоряджаються державні установи, суб’єкти господарювання державної і комунальної власності, установи загальнообов’язкового державного страхування і органи Пенсійного фонду України, зокрема шляхом оприлюднення в Інтернеті та створення умов для доступу в режимі реального часу до всіх транзакцій на рахунках центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів;\n\nрозкриття фінансовими установами інформації про платежі до державного та місцевих бюджетів, які сплачують суб’єкти господарювання, що мають право на видобуток корисних копалин або використання природних ресурсів;\n\nстворення (визначення) державного органу контролю за додержанням права на доступ до інформації, що відповідатиме стандартам незалежності та ефективності;\n\n2) провести інвентаризацію публічних реєстрів, які містять суспільно важливу інформацію та передбачити їх розкриття з урахуванням вимог щодо захисту персональних даних, спрощення доступу (в тому числі здешевлення доступу) до публічних реєстрів;\n\n3) створити нормативно-правові та організаційні основи для запровадження доступу до інформації у формі \"відкритих даних\" та повторного використання інформації (внесення з цією метою змін до законодавчих актів, прийняття підзаконних нормативно-правових актів для визначення стандартів оприлюднення інформації у формі \"відкритих даних\", зокрема на єдиному державному веб-порталі \"відкритих даних\", визначеного уповноваженого органу з питань впровадження стандартів \"відкритих даних\", реалізація відповідних положень);\n\n4) забезпечити активну участь України в міжнародних ініціативах прозорості та досягнення високого рівня відповідності стандартам міжнародних ініціатив, зокрема впровадження стандартів ініціатив з прозорості видобувних галузей, будівельного сектору та Індексу відкритості бюджету.\n\n4. ПОКАРАННЯ ЗА КОРУПЦІЮ\n\n1. Проблема.\n\nЗаконодавство про відповідальність за корупційні правопорушення в Україні значною мірою відповідає міжнародним стандартам, про що свідчить звіт Групи держав проти корупції (GRECO) за результатами 3-го раунду оцінки України, затверджений у грудні 2013 року.\n\nКрім того, значним кроком вперед стало прийняття Закону України від 13 травня 2014 року № 1261-VII \"Про внесення змін до деяких законодавчих актів України у сфері державної антикорупційної політики у зв’язку з виконанням Плану дій щодо лібералізації Європейським Союзом візового режиму для України\".\n\nЗазначеним Законом істотно удосконалено вітчизняну систему запобігання і протидії корупції, зокрема щодо:\n\nкриміналізації корупції:\n\n- підвищено санкції для фізичних та юридичних осіб за кримінальні корупційні правопорушення шляхом введення як альтернативного виду покарання - позбавлення волі, що гарантуватиме для України можливість співпраці в рамках надання міжнародної правової допомоги, як це передбачено Кримінальною конвенцією про боротьбу з корупцією ;\n\n- встановлено юрисдикцію щодо злочинів, пов’язаних із хабарництвом, які вчиняються за кордоном нашими громадянами у співучасті з іноземцями;\n\n- встановлено відповідальність за підкуп осіб, які працюють у приватних компаніях в будь-якій якості;\n\n- надано чіткі визначення пропозиції та обіцянки неправомірної вигоди, що безумовно поліпшить діяльність вітчизняних правозастосовних органів та підвищить якість їх роботи;\n\n- поширено правила спеціальної конфіскації на всі корупційні злочини, зокрема у приватному секторі;\n\nфінансового контролю стосовно майнового стану публічних службовців:\n\n- запроваджено зовнішній контроль щодо декларацій про майно, доходи, витрати і зобов’язання фінансового характеру, який здійснюватиметься податковими органами;\n\n- встановлено адміністративну та дисциплінарну відповідальність за подання недостовірних відомостей у зазначених деклараціях (штраф від 2550 до 5100 гривень);\n\nпосилення гарантій захисту викривачів фактів корупції:\n\n- перекладено обов’язок доказування у справах про застосування до інформаторів (викривачів) репресивних заходів на відповідача;\n\n- закріплено можливість інформувати про факти корупції анонімно, зокрема через спеціальні лінії для відповідних повідомлень;\n\n- передбачено обов’язок державних органів створити механізми для отримання та перевірки повідомлень про факти корупції (в тому числі анонімних);\n\nмінімізації проявів корупції у юридичних осіб:\n\n- передбачено обов’язок компаній розробляти і впроваджувати правила та процедури щодо виявлення та запобігання корупції;\n\n- встановлено відповідальність юридичних осіб за незабезпечення здійснення антикорупційних заходів, якщо це призвело до вчинення корупційного правопорушення.\n\nРазом з тим залишилася низка невирішених питань. Потрібно привести у відповідність із Конвенцією ООН проти корупції статтю 368 -2 Кримінального кодексу України (Незаконне збагачення), яка може бути ефективним механізмом позбавлення злочинців незаконно набутого майна. Одночасно з кримінально-правовими інструментами притягнення до відповідальності за незаконне збагачення необхідно запровадити і цивільно-правові: стягнення за позовом прокурора (спеціально уповноваженого антикорупційного органу) в дохід держави майна, законність походження якого особа не може довести в установленому законом порядку.\n\nУ 2013 році прийнято нове законодавство щодо конфіскації доходів від злочинної діяльності. Однак воно не передбачає створення спеціалізованого підрозділу (органу), який виконує завдання щодо розшуку майна, яке підлягає арешту та конфіскації, а також ефективного управління майном, на яке накладено арешт. В Україні також відсутнє законодавство, що дає змогу стягувати у дохід держави (конфіскувати) майно, набуте внаслідок злочинної діяльності, у разі якщо підозрюваний (обвинувачений) ухиляється від слідства чи суду. Потребує законодавчого врегулювання також питання повернення в Україну активів, виведених внаслідок вчинення злочинів, а також створення гарантій для ефективного управління такими активами, зокрема із застосуванням механізмів громадського контролю.\n\nЗакон України від 23 травня 2013 року № 314-VII \"Про внесення змін до деяких законодавчих актів України щодо виконання Плану дій щодо лібералізації Європейським Союзом візового режиму для України стосовно відповідальності юридичних осіб\" передбачає запровадження інституту квазі-кримінальної відповідальності юридичних осіб за вчинення злочинів, пов’язаних, зокрема, з відмиванням злочинних доходів (статті 209 і 306 Кримінального кодексу України ), терористичною діяльністю (статті 258-258 -5 цього Кодексу) та корупцією (статті 368 -3 , 368 -4 , 369 і 369 -2 цього ж Кодексу). Зазначений Закон є новим для вітчизняної правової системи, у зв’язку з чим існують ризики щодо його неналежного впровадження в життя. Крім того, з урахуванням практики його застосування слід розглянути питання щодо вдосконалення його положень, зокрема з метою чіткого закріплення \"автономного\" характеру відповідальності юридичних осіб (незалежно від того, чи були притягнуті до відповідальності фізичні особи, які діяли в інтересах юридичної особи).\n\nЩе однією серйозною вадою національної системи боротьби з корупцією є відсутність спеціалізованого органу, до завдань якого належало б виявлення та розслідування справ про корупційні злочини, вчинені вищими посадовими особами держави, тоді як існуючі спеціально уповноважені суб’єкти із запобігання корупції виявилися неефективними, здебільшого через відсутність гарантій незалежності їх діяльності та корумпованість.\n\n2. Мета - створення системи інструментів, які дадуть змогу ефективно виявляти та розслідувати корупційні злочини, конфісковувати майно, яке було предметом злочинної діяльності або набуте внаслідок такої діяльності, притягувати до відповідальності осіб, причетних до вчинення корупційних злочинів.\n\n3. Заходи:\n\n1) ухвалити закони, спрямовані на:\n\nвнесення змін до Кримінального кодексу України щодо:\n\n- визначення поняття та переліку корупційних злочинів;\n\n- усунення можливості для осіб, які вчинили корупційні злочини, бути звільненими від відповідальності та покарання, зокрема з передачею на поруки, у зв’язку з дієвим каяттям, випробуванням тощо;\n\n- приведення статті 368 -2 у відповідність із статтею 20 Конвенції ООН проти корупції та запровадження цивільно-правових механізмів позбавлення незаконно набутого майна;\n\nврегулювання питань управління корпоративними правами та іншим майном, на яке накладено арешт, з метою збереження його вартості, а також створення спеціалізованого підрозділу (органу), уповноваженого на розшук майна, яке може бути конфісковано;\n\nстворення можливостей досудового розслідування та судового провадження, а також стягнення у дохід держави (конфіскацію) майна, набутого внаслідок злочинної діяльності, у разі якщо підозрюваний (обвинувачений) ухиляється від слідства чи суду; створення гарантій для ефективного управління такими активами, зокрема із застосуванням механізмів громадського контролю (наприклад, через утворення спеціального фонду);\n\nутворення спеціально уповноваженого органу з питань виявлення та розслідування корупційних злочинів на таких засадах:\n\n- наявність достатніх гарантій незалежності органу (відкритий і прозорий конкурсний відбір керівника органу, чіткі визначені законом підстави для звільнення керівника, які не допускають звільнення з політичних підстав, визначені законом засади фінансування органу та розмір оплати праці його працівників, заборона втручання в його діяльність);\n\n- прозорий конкурсний відбір основного персоналу органу з метою зменшення ризиків протиправного впливу на прийняття рішень та підбір кваліфікованих кадрів, які відповідають стандартам доброчесності;\n\n- спеціалізація органу на корупційних злочинах, вчинених посадовими особами вищого рівня, суддями, прокурорами, іншими особами за умови, що корупційний злочин становить високу суспільну небезпеку;\n\n- наявність механізмів заохочення, у тому числі матеріального (наприклад, певного відсотка від суми конфіскованих злочинних доходів), з метою виявлення фактів корупції;\n\n- громадський контроль та відкритість органу, звітування кожні півроку про його діяльність;\n\n- заохочення співпрацювати з уповноваженими державними органами з метою виявлення фактів корупції;\n\n- введення посад спеціалізованих антикорупційних прокурорів, які відряджаються для роботи до спеціально уповноваженого органу з питань виявлення та розслідування корупційних злочинів;\n\n2) утворити робочу групу, яка включатиме представників Кабінету Міністрів України, органів кримінальної юстиції, бізнесу та громадянського суспільства і проводитиме моніторинг застосування законодавства щодо заходів кримінально-правового провадження до юридичних осіб; підготувати необхідні методичні матеріали для працівників органів кримінальної юстиції та суддів, організувати проведення тренінгів для фахівців, які застосовуватимуть закон; організувати широку інформаційну кампанію із роз’яснення положень закону та необхідності забезпечення доброчесності бізнесу, до якої залучити громадянське суспільство та бізнес; на основі результатів моніторингу застосування закону підготувати зміни до нього;\n\n3) створити єдиний державний реєстр юридичних осіб, причетних до корупції, з метою виключення можливості їх участі у виконанні державних замовлень і контрактів, одержання державних кредитів, пільг з оподаткування, субсидій і субвенцій; забезпечити вільний доступ до такого реєстру через Інтернет;\n\n4) поширити поняття \"публічні діячі\" у законодавстві про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, на національних публічних службовців та діячів міжнародних організацій.\n\n5. ФОРМУВАННЯ НЕГАТИВНОГО СТАВЛЕННЯ ДО КОРУПЦІЇ\n\n1. Проблема.\n\nОдним з найбільш істотних чинників у подоланні корупції є ставлення населення до цієї проблеми. Як свідчать результати досліджень, проведених в Україні протягом останніх років, більше половини населення схильне до вчинення корупційних правопорушень у разі, якщо це може сприяти розв’язанню проблеми. Крім того, значна частка населення з огляду на брак відповідних знань не кваліфікує певні види поведінки як корупційні, усвідомлюючи при цьому невідповідність такої поведінки нормам моралі чи професійної етики. За умови ефективної роз’яснювальної роботи населення може змінити ставлення до такої практики як до неприйнятної корупційної і, таким чином, антикорупційний потенціал суспільства значно зросте.\n\nПотребують уваги заходи, пов’язані з активізацією участі населення в інформуванні органів, уповноважених на боротьбу з корупцією, про відомі їм факти корупції. Частка такого населення є невеликою, зокрема з огляду на високий ступінь лояльності населення до корупції, засудження фактів повідомлень про корупцію як поведінки, яка суперечить етичним нормам, низький рівень довіри до діяльності правоохоронних органів, зневіру в ефективності антикорупційних заходів, страх бути покараним за повідомлення про підозру в корупції.\n\nРазом з тим антикорупційний потенціал заходів із залучення населення до виявлення та повідомлення про факти корупції є високим, про що свідчить досвід іноземних держав. Створення спеціальних умов, які сприятимуть зміні суспільного уявлення про повідомлення про факти корупції, є одним із пріоритетів антикорупційної політики держави.\n\n2. Мета - формування в суспільстві ідеї нетерпимості до проявів корупції.\n\n3. Заходи:\n\n1) ухвалити у співпраці з інститутами громадянського суспільства план заходів, орієнтований на різні соціальні та вікові групи і спрямований на комплексне розв’язання проблеми толерантного ставлення населення до корупції, передбачивши, зокрема:\n\nрегулярне проведення інформаційних кампаній, спрямованих на формування психологічної установки у населення щодо несприйняття корупції як способу розв’язання проблеми;\n\nпідвищення рівня правової свідомості населення, зокрема в частині обізнаності громадян щодо своїх прав та свобод, механізму їх реалізації та правових способів захисту;\n\nроз’яснення найбільш важливих антикорупційних заходів, що здійснюються в державі, положень законодавства про запобігання та протидію корупції, зокрема в частині визначення видів та форм корупційної поведінки;\n\nсистемне запровадження проведення освітніх заходів щодо моделей поведінки у тих чи інших ситуаціях з можливими корупційними ризиками;\n\nзапровадження культури повідомлення спеціально уповноваженим суб’єктам у сфері протидії корупції про факти вчинення корупційних правопорушень;\n\nподолання пасивності суспільства щодо протидії корупції, залучення широких верств населення до активної участі в антикорупційній діяльності.\n\n6. ОЦІНКА РЕЗУЛЬТАТІВ ТА МЕХАНІЗМ РЕАЛІЗАЦІЇ АНТИКОРУПЦІЙНОЇ СТРАТЕГІЇ\n\nУспішна реалізація Антикорупційної стратегії дасть змогу знизити рівень корупції в Україні, підвищити рівень довіри населення до влади, підвищити рівень іноземних інвестицій в економіку держави, а також створити основу для подальшої антикорупційної реформи.\n\nДля реалізації Антикорупційної стратегії передбачається розробити та схвалити закони, зокрема щодо:\n\nзасад організації та діяльності спеціально уповноваженого органу, відповідального за здійснення комплексу заходів з формування та реалізації антикорупційної політики;\n\nутворення спеціально уповноваженого органу з питань виявлення та розслідування корупційних злочинів;\n\nвиконання рекомендацій Групи держав проти корупції (GRECO) у частині посилення прозорості фінансування політичних партій та виборчих кампаній;\n\nстворення правових засад лобіювання;\n\nпосилення громадського контролю за ухваленням рішень виборними посадовими особами, зокрема через механізм попереднього громадського обговорення суспільно важливих рішень;\n\nвнесення змін до Закону України \"Про державну службу\", прийнятого у 2011 році, з урахуванням пропозицій програми SIGMA;\n\nпроведення перевірок публічних службовців на доброчесність;\n\nвнесення змін до законів та підзаконних нормативно-правових актів у частині запровадження стандартів Організації економічної співпраці та розвитку з корпоративного управління на державних підприємствах від 22 квітня 2004 року в діяльності державних підприємств в Україні;\n\nвнесення змін до Конституції та законів України, спрямованих на реформування судоустрою та статусу суддів на основі європейських стандартів;\n\nвнесення змін до Конституції та законів України, спрямованих на реформування прокуратури на основі європейських стандартів;\n\nвнесення змін до Кримінального кодексу України в частині усунення можливості для осіб, які вчинили корупційні злочини, бути звільненими від відповідальності та покарання, зокрема з передачею на поруки, у зв’язку з дієвим каяттям, випробуванням; приведення статті 368 -2 у відповідність із статтею 20 Конвенції ООН проти корупції та запровадження цивільно-правових механізмів позбавлення незаконно набутого майна;\n\nврегулювання питань управління корпоративними правами та іншим майном, на яке накладено арешт, з метою збереження його вартості, а також утворення спеціалізованого підрозділу (органу), уповноваженого на розшук майна, яке може бути конфісковано.\n\nОцінка ефективності Антикорупційної стратегії здійснюватиметься на основі:\n\nрезультатів щорічних досліджень стану корупції в Україні шляхом проведення широких статистичних спостережень та аналізу практики застосування антикорупційного законодавства;\n\nвизначення рівня імплементації міжнародних стандартів у сфері антикорупційної політики.\n\nЗа результатами проведення досліджень стану корупції індикаторами успішної реалізації Антикорупційної стратегії може бути:\n\nзбільшення частки населення, яка негативно ставиться до корупційних проявів;\n\nзменшення частки населення, яке мало власний досвід корупційної поведінки;\n\nзростання кількості громадян, готових повідомляти про факти корупційних проявів, а також громадян, які заявили про факти корупції, що мали стосовно них місце, компетентним органам.\n\nВизначення рівня імплементації міжнародних стандартів здійснюватиметься за такими індикаторами:\n\nвиконання рекомендацій для України, наданих Групою держав проти корупції (GRECO), а також рекомендацій, наданих в рамках моніторингу Стамбульського плану дій з питань боротьби з корупцією Антикорупційної мережі для Східної Європи та Центральної Азії Організації економічної співпраці та розвитку, імплементація Плану дій з лібералізації візового режиму з ЄС у частині запобігання і протидії корупції та плану дій у рамках Ініціативи \"Партнерство \"Відкритий Уряд\";\n\nпокращення значення Індексу сприйняття корупції, опублікованого міжнародною неурядовою організацією Transparency International;\n\nдосягнення високого рівня відповідності стандартам міжнародних ініціатив (ініціатив з прозорості видобувних галузей, будівельного сектору, Індексу відкритості бюджету тощо).\n\nОцінка стану виконання Антикорупційної стратегії проводиться на підставі щорічного звіту стану виконання Антикорупційної стратегії. Звіт про стан виконання Антикорупційної стратегії включається до національної доповіді щодо реалізації засад антикорупційної політики, проект якої подається спеціально уповноваженим органом з питань антикорупційної політики Верховній Раді України, Президенту України та Кабінету Міністрів України до 1 травня року, наступного за звітним.\n\nКабінет Міністрів України з метою здійснення заходів, передбачених Антикорупційною стратегією, затверджує державну програму, яка підлягає щорічному перегляду з урахуванням результатів реалізації визначених заходів, висновків та рекомендацій парламентських слухань щодо національного звіту про стан справ з корупцією.\n\nПро засади державної антикорупційної політики в Україні (Антикорупційна стратегія) на 2014-2017 роки\nЗакон України; Стратегія від 14.10.2014 № 1699-VII\n\nВтрата чинності від 10.07.2022 , підстава — 2322-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1699-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}