{
  "id": "ua-law-1690-18",
  "type": "statute",
  "title": "Закон України (1690-18)",
  "title_en": "",
  "short_name": "1690-18",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1690-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо вдосконалення оподаткування інвестиційної діяльності\n\n(Відомості Верховної Ради (ВВР), 2014, № 48, ст.2053)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 14.1 статті 14:\n\nу підпункті 14.1.83 :\n\nв абзаці другому слова \"(далі - інвестор (оператор)\" виключити;\n\nв абзаці третьому слова \"інвестор чи\" виключити;\n\nабзац четвертий викласти в такій редакції:\n\n\"У статтях цього Кодексу, якими регулюється оподаткування при виконанні угоди про розподіл продукції, під терміном \"інвестор (оператор)\" розуміється \"інвестор\" при виконанні угоди про розподіл продукції за участю одного інвестора та \"інвестор та/або оператор\" - при виконанні багатосторонньої угоди про розподіл продукції за участю кількох інвесторів залежно від умов такої багатосторонньої угоди\";\n\nу підпункті \"ґ\" підпункту 14.1.139 слова \"інвестор та/або інвестор (оператор)\" замінити словами \"інвестор (оператор)\".\n\n2. В абзаці одинадцятому пункту 335.2 статті 335 слово \"обов’язки\" замінити словами \"права та обов’язки\", а слова \"на інвестора (оператора)\" замінити словами \"на оператора, а в частині податку на додану вартість - на кожного інвестора та/або на оператора\".\n\n3. У статті 337 :\n\nу пункті 337.1 слова \"інвестором або інвесторами\" замінити словами \"інвестором (оператором)\";\n\nу пункті 337.3 :\n\nв абзаці першому слова \"інвестор та/або\" виключити;\n\nпісля абзацу першого доповнити трьома новими абзацами такого змісту:\n\n\"При цьому, якщо багатостороння угода про розподіл продукції передбачає можливість реєстрації не лише оператора, але й інвесторів як платників податку на додану вартість за угодою, такі інвестори мають подати реєстраційні заяви в одному звітному (податковому) періоді до 10 числа календарного місяця, що слідує за місяцем, у якому інвесторами було прийнято рішення про реєстрацію.\n\nЯкщо з’являється новий інвестор за багатосторонньою угодою про розподіл продукції, за якою всі інвестори, які не діють як оператори, вже зареєстровані як платники податку на додану вартість, такий новий інвестор зобов’язаний подати реєстраційну заяву для реєстрації платником податку на додану вартість за угодою до 10 числа календарного місяця, що слідує за місяцем, у якому така особа набула прав та обов’язків інвестора.\n\nОператор зобов’язаний повідомити контролюючі органи за своїм місцем обліку та за місцем обліку відповідних інвесторів про прийняття рішення про реєстрацію всіх інвесторів як платників податку на додану вартість за угодою протягом 10 календарних днів після прийняття такого рішення\".\n\nУ зв’язку з цим абзац другий вважати абзацом п’ятим;\n\nпункт 337.4 викласти в такій редакції:\n\n\"337.4. Оператор за багатосторонньою угодою про розподіл продукції включає до складу податкового кредиту суми податку, сплачені (нараховані) будь-яким інвестором (оператором) за угодою у зв’язку з придбанням або виготовленням товарів/послуг, основних засобів, на підставі наданих інвесторами чи оператором податкових накладних, виданих постачальниками, придбання яких здійснено відповідно до програм і планів, затверджених у порядку, визначеному угодами про розподіл продукції.\n\nЯкщо згідно з багатосторонньою угодою про розподіл продукції приймається відповідне рішення, то оператор, який відповідно до цього пункту має право на включення до складу податкового кредиту суми сплаченого (нарахованого) податку, може визначити частку залишку від’ємного значення різниці між сумою податкових зобов’язань та сумою податкового кредиту, накопиченого за результатами попередніх звітних (податкових) періодів, яку мають право відобразити у податкових деклараціях інвестори, в пропорціях, визначених відповідно до угоди, за умови, що кожен інвестор зареєстрований як платник податку на додану вартість. У такому разі:\n\nа) у звітному (податковому) періоді оператор збільшує свої податкові зобов’язання у розмірі відповідної частки такого від’ємного значення, відображеного в податковій декларації оператора за попередній звітний (податковий) період, та надсилає відповідному інвестору податкову накладну на відповідну суму податку, яка заповнюється в порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику, з урахуванням особливостей, визначених цим пунктом Кодексу, а також повідомляє про такий розподіл контролюючі органи за місцем обліку оператора та за місцем обліку кожного інвестора, якому була виписана податкова накладна, протягом 10 календарних днів після виписки відповідних накладних.\n\nТака податкова накладна підлягає обов’язковій реєстрації оператором в Єдиному реєстрі податкових накладних;\n\nб) інвестор має право відобразити податковий кредит у сумі, зазначеній в податковій накладній, що виписана оператором, у податковій декларації за звітний (податковий) період, у якому було виписано податкову накладну, або в будь-якому наступному звітному (податковому) періоді, але не пізніше 90 календарних днів з дати виписки відповідної податкової накладної.\n\nЯкщо за результатами податкової перевірки або внаслідок самостійного виправлення помилок оператором сума від’ємного значення оператора з податку на додану вартість, що була передана згідно з вимогами цього пункту, зменшується, то:\n\nа) оператор відповідно зменшує суму податкових зобов’язань за результатами поточного звітного (податкового) періоду та надсилає інвестору розрахунок коригування податку;\n\nб) інвестор відповідно зменшує суму податкового кредиту за результатами звітного (податкового) періоду, в якому отриманий розрахунок коригування податку, за умови, що він збільшив податковий кредит на підставі відповідної податкової накладної.\n\nПри від’ємному значенні суми податку на додану вартість, розрахованої відповідно до цього Кодексу, така сума підлягає відшкодуванню інвестору (оператору) в порядку та строки, передбачені угодою про розподіл продукції, затвердженою Кабінетом Міністрів України. При цьому інвестор (оператор) має право на автоматичне бюджетне відшкодування такої суми в повному обсязі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу чотирнадцятого пункту 3 розділу I (в частині реєстрації податкових накладних в Єдиному реєстрі податкових накладних) та пункту 2 цього розділу, які набирають чинності з 1 січня 2015 року.\n\n2. Внести зміни до підпункту 13 пункту 1 розділу I Закону України від 31 липня 2014 року № 1621-VII \"Про внесення змін до Податкового кодексу України та деяких інших законодавчих актів України\" такі зміни:\n\nабзац одинадцятий викласти в такій редакції:\n\n\"пункти 200.6 і 200.22 виключити\";\n\nв абзаці двадцять першому слова \"у дванадцять разів\" замінити словами \"у три рази\";\n\nв абзаці двадцять другому слова \"та/або\" замінити словом \"або\".\n\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідності із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 жовтня 2014 року\n\n№ 1690-VII\n\nПро внесення змін до Податкового кодексу України щодо вдосконалення оподаткування інвестиційної діяльності\nЗакон України від 07.10.2014 № 1690-VII\n\nПрийняття від 07.10.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1690-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}