{
  "id": "ua-law-1701-18",
  "type": "statute",
  "title": "Закон України (1701-18)",
  "title_en": "",
  "short_name": "1701-18",
  "status": "in_force",
  "issued_date": "2014-10-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1701-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо визначення кінцевих вигодоодержувачів юридичних осіб та публічних діячів\n\n(Відомості Верховної Ради (ВВР), 2014, № 46, ст.2048)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1702-VII від 14.10.2014 , ВВР, 2014, № 50-51, ст.2057\n\n№ 475-VIII від 21.05.2015 , ВВР, 2015, № 30, ст.285}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) статтю 166 -11 доповнити частиною п’ятою такого змісту:\n\n\"Неподання юридичною особою державному реєстратору передбаченої Законом України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" інформації про вигодоодержувача (вигодоодержувачів) юридичної особи -\n\nтягне за собою накладення на керівника юридичної особи або особу, уповноважену діяти від імені юридичної особи (виконавчого органу), штрафу від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян\";\n\n2) у пункті 1 частини першої статті 255:\n\nа) абзац \"суб’єктів державного фінансового моніторингу (статті 166 -9 , 188 -34 )\" викласти в такій редакції:\n\n\"суб’єктів державного фінансового моніторингу (стаття 166 -9 , частина п’ята статті 166 -11 , стаття 188 -34 )\";\n\nб) в абзаці \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців (частини перша, друга, дев’ята та десята статті 166 -6 , стаття 166 -11 )\" слово і цифри \"стаття 166 -11 \" замінити словами і цифрами \"частини перша - четверта статті 166 -11 \".\n\n2. Господарський кодекс України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) доповнити статтею 64 -1 такого змісту:\n\n\" Стаття 64 -1 . Кінцевий вигодоодержувач підприємства\n\n1. Підприємства, крім державних та комунальних підприємств, зобов’язані встановлювати свого кінцевого вигодоодержувача, регулярно оновлювати і зберігати інформацію про нього та надавати її державному реєстратору у випадках та в обсязі, передбачених законом.\n\nТермін \"кінцевий вигодоодержувач\" розуміється у значенні, що вживається в Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму\".\n\n3. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n\n1) частину першу статті 1 доповнити абзацом такого змісту:\n\n\"Терміни \"істотна участь\" та \"кінцевий вигодоодержувач\" вживаються у значенні, наведеному в Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму\";\n\n2) абзац восьмий частини другої статті 17 замінити трьома абзацами такого змісту:\n\n\"перелік засновників (учасників) юридичної особи, у тому числі прізвище, ім’я, по батькові (за наявності), країна громадянства, серія та номер паспорта громадянина України або паспортного документа іноземця, місце проживання, реєстраційний номер облікової картки платника податків (за наявності), якщо засновник - фізична особа; найменування, країна резидентства, місцезнаходження та ідентифікаційний код, якщо засновник - юридична особа;\n\nінформація про кінцевого вигодоодержувача юридичної особи, у тому числі кінцевого вигодоодержувача її засновника, якщо засновник - юридична особа, а саме: прізвище, ім’я, по батькові (за наявності), країна громадянства, серія та номер паспорта громадянина України або паспортного документа іноземця, місце проживання, реєстраційний номер облікової картки платника податків (за наявності);\n\nінформація про структуру власності засновників - юридичних осіб (крім політичних партій, творчих спілок та їх територіальних осередків, адвокатських об’єднань, торгово-промислових палат, державних органів, органів місцевого самоврядування та їх асоціацій), яка дає можливість встановити фізичних осіб - власників істотної участі цих юридичних осіб, а саме: прізвище, ім’я, по батькові (за наявності), країна громадянства, серія та номер паспорта громадянина України або паспортного документа іноземця, місце проживання, реєстраційний номер облікової картки платника податків (за наявності)\".\n\nУ зв’язку з цим абзаци дев’ятий - п’ятдесят четвертий вважати відповідно абзацами одинадцятим - п’ятдесят шостим;\n\n3) частину другу статті 19 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"При зміні кінцевих вигодоодержувачів та/або власників істотної участі юридичної особи, у тому числі кінцевих вигодоодержувачів та/або власників істотної участі її засновника, якщо засновник - юридична особа, подаються документи, передбачені частиною першою цієї статті\".\n\nУ зв’язку з цим абзаци третій та четвертий вважати відповідно абзацами четвертим та п’ятим;\n\n4) абзац шостий частини першої статті 24 замінити трьома абзацами такого змісту:\n\n\"До реєстраційної картки на проведення державної реєстрації юридичної особи засновником (засновниками) або уповноваженою ними особою включається:\n\nінформація про структуру власності засновників - юридичних осіб, яка дає можливість встановити фізичних осіб - власників істотної участі цих юридичних осіб та містить такі дані про зазначених фізичних осіб: прізвище, ім’я, по батькові (за наявності), країна громадянства, серія та номер паспорта громадянина України або паспортного документа іноземця, місце проживання, реєстраційний номер облікової картки платника податків (за наявності);\n\nінформація про кінцевого вигодоодержувача (вигодоодержувачів) юридичної особи, у тому числі кінцевого вигодоодержувача (вигодоодержувачів) її засновника, якщо засновник - юридична особа, а саме: прізвище, ім’я, по батькові (за наявності), країна громадянства, серія та номер паспорта громадянина України або паспортного документа іноземця, місце проживання, реєстраційний номер облікової картки платника податків (за наявності). Зазначена інформація не включається до реєстраційної картки для проведення державної реєстрації політичних партій, творчих спілок та їх територіальних осередків, адвокатських об’єднань, торгово-промислових палат, державних органів, органів місцевого самоврядування та їх асоціацій\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом дев’ятим;\n\n5) абзац шостий частини першої статті 27 після слів \"відомостей про засновників (учасників)\" доповнити словами \"та кінцевого вигодоодержувача (вигодоодержувачів)\".\n\n4. Статтю 28 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2013 р., № 23, ст. 224; 2014 р., № 22, ст. 772, № 23, ст. 876, № 28, ст. 935) викласти в такій редакції:\n\n\" Стаття 28. Надання інформації про державну реєстрацію прав та їх обтяжень з Державного реєстру прав\n\n1. Інформація про зареєстровані права та їх обтяження, що міститься у Державному реєстрі прав, є відкритою та загальнодоступною.\n\n2. Для фізичних та юридичних осіб інформація з Державного реєстру прав надається виключно за об’єктом нерухомого майна в електронній формі через офіційний веб-сайт центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації прав, чи в паперовій формі шляхом подання заяви особисто або пересилання поштового відправлення органам державної реєстрації прав та нотаріусам у порядку, визначеному Кабінетом Міністрів України.\n\n3. Для посадових осіб органів державної влади, органів місцевого самоврядування, судів, органів внутрішніх справ, органів прокуратури, органів Служби безпеки України, адвокатів, нотаріусів інформація з Державного реєстру прав у зв’язку із здійсненням ними повноважень, визначених законом, надається за суб’єктом права чи за об’єктом нерухомого майна в електронній формі шляхом безпосереднього доступу до Державного реєстру прав за умови ідентифікації відповідної посадової особи за допомогою електронного цифрового підпису. Порядок доступу до Державного реєстру прав визначається Кабінетом Міністрів України.\n\n4. За заявою власника чи іншого правоволодільця орган державної реєстрації прав надає інформацію у формі виписки про осіб, які отримали відомості про зареєстровані права та їх обтяження на нерухоме майно, що йому належить.\n\n5. Інформація про зареєстровані права та їх обтяження, отримана в електронній чи паперовій формі за допомогою програмних засобів ведення Державного реєстру прав, є офіційною та використовується відповідно до законодавства\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 1702-VII від 14.10.2014 }\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Юридичні особи, зареєстровані до набрання чинності цим Законом, зобов’язані подати державному реєстратору відомості про свого кінцевого бенефіціарного власника (контролера), у тому числі кінцевого бенефіціарного власника (контролера) їх засновника (учасника), якщо засновник (учасник) - юридична особа, або про відсутність такого кінцевого бенефіціарного власника (контролера) упродовж десяти місяців з дня набрання чинності цим Законом.\n\nЗазначені відомості не подаються:\n\n1) юридичними особами, до реєстраційної картки на проведення державної реєстрації яких інформація про кінцевого бенефіціарного власника (контролера) не включається відповідно до частини першої статті 24 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\";\n\n2) юридичними особами, засновниками (учасниками) яких є виключно фізичні особи, якщо кінцеві бенефіціарні власники (контролери) таких юридичних осіб збігаються з їх засновниками (учасниками). У такому разі засновники (учасники) - фізичні особи є бенефіціарними власниками (контролерами) такої юридичної особи.\n\nУ разі неподання юридичною особою (крім юридичних осіб, зазначених в абзацах третьому та четвертому цього пункту) зазначеної інформації у встановлений в цьому пункті строк особи, відповідальні за подання такої інформації, притягуються до відповідальності згідно із законом.\n\n{Пункт 2 розділу II в редакції Закону № 475-VIII від 21.05.2015 }\n\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 жовтня 2014 року\n\n№ 1701-VII\n\nПро внесення змін до деяких законодавчих актів України щодо визначення кінцевих вигодоодержувачів юридичних осіб та публічних діячів\nЗакон України від 14.10.2014 № 1701-VII\n\nРедакція від 26.05.2015 , підстава — 475-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1701-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}