{
  "id": "ua-law-1680-18",
  "type": "statute",
  "title": "Закон України (1680-18)",
  "title_en": "",
  "short_name": "1680-18",
  "status": "in_force",
  "issued_date": "2014-09-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1680-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Держава гарантує відповідно до закону недопущення кримінального переслідування, притягнення до кримінальної, адміністративної відповідальності та покарання осіб - учасників подій на території Донецької, Луганської областей.",
      "content": "Органам влади та їх посадовим (службовим) особам, підприємствам, установам, організаціям усіх форм власності забороняється дискримінація, переслідування та притягнення до відповідальності осіб з приводу подій, що мали місце у Донецькій, Луганській областях."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Держава гарантує відповідно до Закону України \"Про засади державної мовної політики\" право мовного самовизначення кожного жителя в окремих районах Донецької та Луганської областей щодо мови, яку вважає рідною, вибору мови спілкування, вільного користування російською та будь-якою іншою мовою у суспільному та приватному житті, вивчення і підтримки російської та будь-якої іншої мови, їх вільний розвиток і рівноправність.",
      "content": "Органи місцевого самоврядування, місцеві органи виконавчої влади у спосіб і в межах повноважень, що передбачені Законом України \"Про засади державної мовної політики\", іншими законами України, міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, сприяють в окремих районах Донецької та Луганської областей використанню російської та інших мов в усній і письмовій формі у сфері освіти, в медіа і створюють можливості для їх використання у діяльності органів державної влади і органів місцевого самоврядування, в судочинстві, в економічній і соціальній діяльності, при проведенні культурних заходів та в інших сферах суспільного життя."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. В окремих районах Донецької та Луганської областей місцеве самоврядування здійснюється відповідно до Конституції та законів України відповідними територіальними громадами безпосередньо та через органи місцевого самоврядування.",
      "content": "Повноваження депутатів місцевих рад і посадових осіб, обраних на позачергових виборах, призначених Верховною Радою України цим Законом, не можуть бути достроково припинені.\nВ окремих районах Донецької та Луганської областей законами України запроваджується особливий порядок призначення керівників органів прокуратури і судів, який передбачає участь органів місцевого самоврядування у вирішенні цих питань."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Для забезпечення узгодженої діяльності органів місцевого самоврядування та центральних і місцевих органів виконавчої влади щодо забезпечення розвитку окремих районів Донецької та Луганської областей Кабінет Міністрів України, міністерства, інші центральні органи виконавчої влади можуть укладати з відповідними органами місцевого самоврядування угоди щодо економічного, соціального та культурного розвитку окремих районів.",
      "content": "Ініціатива стосовно укладення угоди щодо економічного, соціального та культурного розвитку окремих районів Донецької та Луганської областей належить відповідним органам місцевого самоврядування.\nДля укладення угоди щодо економічного, соціального та культурного розвитку окремих районів Донецької та Луганської областей органи місцевого самоврядування подають до Кабінету Міністрів України, міністерства, іншого центрального органу виконавчої влади пропозиції з питань розвитку окремих районів, що потребують вирішення Кабінетом Міністрів України, міністерствами, іншими центральними органами виконавчої влади, реалізації спільних проектів уряду та органів місцевого самоврядування. Кабінет Міністрів України, міністерство, інший центральний орган виконавчої влади розглядає подані пропозиції та в десятиденний строк від дня одержання таких пропозицій відкриває процедуру консультацій з представниками органів місцевого самоврядування окремих районів Донецької та Луганської областей, заінтересованих суб’єктів господарювання, громадськості. Рішення про відкриття процедури консультацій приймається Кабінетом Міністрів України, міністерством, іншим центральним органом виконавчої влади, про прийняте рішення невідкладно інформується ініціатор укладення угоди, який забезпечує залучення до консультацій представників відповідних органів місцевого самоврядування, заінтересованих суб’єктів господарювання, представників громадськості.\nУ ході консультацій представники Кабінету Міністрів України, міністерств, інших центральних органів виконавчої влади та органів місцевого самоврядування окремих районів Донецької та Луганської областей, заінтересованих суб’єктів, представники громадськості готують проект угоди щодо економічного, соціального та культурного розвитку окремих районів Донецької та Луганської областей.\nУгода щодо економічного, соціального та культурного розвитку окремих районів Донецької та Луганської областей набирає чинності з дня її схвалення Кабінетом Міністрів України, міністерством.\nКабінет Міністрів України контролює виконання органами виконавчої влади укладених угод щодо економічного, соціального та культурного розвитку окремих районів Донецької та Луганської областей, заслуховує їх звіти, вживає відповідно до закону заходів до забезпечення виконання сторонами укладених угод."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Держава надає підтримку соціально-економічному розвитку окремих районів Донецької та Луганської областей.",
      "content": "Державна підтримка полягає у запровадженні законом відмінного від загального економічного режиму здійснення господарської та інвестиційної діяльності, спрямованого на відновлення об’єктів промисловості, транспортної та соціальної інфраструктури, житлового фонду, переорієнтацію промислового потенціалу, створення нових робочих місць, залучення інвестицій і кредитів для відновлення та розвитку об’єктів, розташованих в окремих районах Донецької та Луганської областей.\nДля впровадження сталого соціально-економічного розвитку окремих районів Донецької та Луганської областей Кабінет Міністрів України відповідно до Закону України \"Про державні цільові програми\" затверджує державну цільову програму, в якій визначає заходи, завдання та показники, спрямовані на створення умов для комплексного та збалансованого територіального розвитку, відновлення виробничого та експортного потенціалу, забезпечення ефективного використання ресурсного та промислового потенціалу, потреб населення відповідних територій у високотехнологічній конкурентоспроможній екологічно чистій продукції, високоякісних послугах, створення сприятливого середовища для залучення інвестицій та оптимального здійснення інвестиційної діяльності, розширення сфери застосування праці шляхом створення нових робочих місць.\nУ законі про Державний бюджет України щороку передбачаються видатки, що спрямовуються на державну підтримку соціально-економічного розвитку окремих районів Донецької та Луганської областей. Україна гарантує визначення таких видатків загального фонду Державного бюджету України захищеними видатками, обсяг яких не може змінюватися при здійсненні скорочення затверджених бюджетних призначень."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. В окремих районах Донецької та Луганської областей рішенням міських, селищних, сільських рад створюються загони народної міліції, на які покладається реалізація завдання з охорони громадського порядку в населених пунктах цих районів.",
      "content": "Координація діяльності загонів народної міліції з охорони громадського порядку в населених пунктах здійснюється відповідним сільським, селищним, міським головою.\nЗагони народної міліції утворюються на добровільних засадах із числа громадян України, які постійно проживають у відповідних населених пунктах окремих районів Донецької та Луганської областей.\nЗагони народної міліції під час охорони громадського порядку реалізують повноваження, передбачені для них законами України.\nПро утворення та діяльність загонів народної міліції сільський, селищний, міський голова інформує місцеве населення через медіа."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Відповідно до пункту 30 частини першої статті 85 Конституції України призначити позачергові вибори депутатів районних, міських, районних у містах, селищних, сільських рад, сільських, селищних, міських голів в окремих районах Донецької та Луганської областей на неділю 7 грудня 2014 року.\nКабінету Міністрів України в межах повноважень вжити невідкладних заходів щодо забезпечення фінансування позачергових виборів, що призначені абзацом першим цього пункту, за рахунок коштів резервного фонду Державного бюджету України .\n3. Кабінету Міністрів України невідкладно за участю органів місцевого самоврядування окремих районів Донецької та Луганської областей підготувати та внести на розгляд Верховної Ради України законопроекти та забезпечити прийняття підзаконних нормативно-правових актів, що випливають із цього Закону.\n4. Статті 2-9 цього Закону діють з дня набуття повноважень органами місцевого самоврядування в окремих районах Донецької і Луганської областей, обраними на позачергових виборах, проведених відповідно до Конституції України , цього та інших законів України, з додержанням засад загальних, рівних, вільних і прозорих виборів, а також публічності та відкритості виборчого процесу як основних принципів виборчого права, встановлених Конституцією України та міжнародними договорами України, що закріплюють загальновизнані міжнародні стандарти забезпечення прав людини і є частиною національного законодавства України, у тому числі з обов’язковим дотриманням стандартів ОБСЄ щодо проведення демократичних виборів, із забезпеченням:\nучасті у спостереженні за виборами міжнародних безсторонніх спостерігачів, зокрема від Бюро демократичних інститутів і прав людини ОБСЄ, Конгресу місцевих та регіональних влад Ради Європи, інших міжнародних організацій та іноземних держав, а також інших офіційних спостерігачів;\nбезпечних умов діяльності та безперешкодної участі офіційних спостерігачів у виборчому процесі;\nвиведення усіх незаконних збройних формувань, їх військової техніки, а також бойовиків та найманців з території України;\nнедопущення незаконного втручання у виборчий процес, у тому числі з боку незаконних збройних формувань;\nдотримання принципів політичного плюралізму і багатопартійності, рівності прав і можливостей участі у виборчому процесі;\nсвободи передвиборної агітації, рівних можливостей доступу до медіа та відновлення з цією метою українського теле- та радіомовлення, обігу українських друкованих медіа на всій території Донецької та Луганської областей;\nдотримання гарантій вільного волевиявлення та таємного голосування, виборчих прав внутрішньо переміщених осіб, які були змушені покинути місця проживання в окремих районах Донецької та Луганської областей;\nпрозорого підрахунку голосів, установлення підсумків голосування і результатів місцевих виборів.\n5. Передбачений цим Законом особливий порядок діяльності органів місцевого самоврядування в окремих районах Донецької та Луганської областей реалізується виключно органами місцевого самоврядування, що обрані на позачергових виборах, призначених і проведених відповідно до Конституції України , цього та інших законів України.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}