{
  "id": "ua-law-1668-18",
  "type": "statute",
  "title": "Закон України (1668-18)",
  "title_en": "",
  "short_name": "1668-18",
  "status": "in_force",
  "issued_date": "2014-09-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1668-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо деяких питань оподаткування благодійної допомоги\n\n(Відомості Верховної Ради (ВВР), 2014, № 41-42, ст.2028)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 165.1 статті 165:\n\n1) підпункт 165.1.19 після слів \"платника податку\" доповнити словами \"у тому числі, але не виключно, для придбання ліків, донорських компонентів, протезно-ортопедичних виробів, виробів медичного призначення для індивідуального користування інвалідів\";\n\n2) доповнити підпунктом 165.1.54 такого змісту:\n\n\"165.1.54. сума (вартість) благодійної допомоги:\n\nа) виплаченої (наданої) благодійниками, у тому числі благодійниками - фізичними особами, які внесені до Реєстру волонтерів антитерористичної операції в порядку, визначеному Законом України \"Про благодійну діяльність та благодійні організації\", на користь:\n\nучасників бойових дій - військовослужбовців (резервістів, військовозобов’язаних) та працівників Збройних Сил України, Національної гвардії України, Служби безпеки України, Служби зовнішньої розвідки України, Державної прикордонної служби України, осіб рядового, начальницького складу, військовослужбовців, працівників Міністерства внутрішніх справ України, Управління державної охорони України, Державної служби спеціального зв’язку та захисту інформації України, інших утворених відповідно до законів України військових формувань, які захищають (захищали) незалежність, суверенітет та територіальну цілісність України і беруть (брали) безпосередню участь в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції; працівників підприємств, установ, організацій, які залучаються (залучалися) та беруть (брали) безпосередню участь в антитерористичній операції в районах її проведення у порядку, встановленому законодавством, або на користь членів сімей таких учасників бойових дій, які під час участі в антитерористичній операції, участі в забезпеченні її проведення зазнали поранення, контузії чи іншого ушкодження здоров’я, загинули, померли внаслідок поранення, контузії чи каліцтва, отриманих під час участі в антитерористичній операції, забезпеченні її проведення, чи визнані безвісно відсутніми в установленому порядку;\n\nучасників масових акцій громадського протесту в Україні, які зазнали поранення, контузії чи іншого ушкодження здоров’я під час участі в цих акціях у період з 21 листопада 2013 року по 28 лютого 2014 року, а також 2 травня 2014 року в місті Одесі, або на користь членів сімей таких учасників, які загинули чи померли внаслідок отриманих у цей період поранень, контузії чи іншого ушкодження здоров’я або визнані безвісно відсутніми в установленому порядку;\n\nфізичних осіб, які мешкають (мешкали) на території населених пунктів, де проводиться (проводилася) антитерористична операція, та/або вимушено покинули місце проживання у зв’язку з проведенням антитерористичної операції в таких населених пунктах;\n\nфізичних осіб, які мешкали на території Автономної Республіки Крим та вимушено покинули місце проживання у зв’язку з тимчасовою окупацією території України, визначеної Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\";\n\nб) отриманої благодійниками - фізичними особами, які внесені до Реєстру волонтерів антитерористичної операції в порядку, визначеному Законом України \"Про благодійну діяльність та благодійні організації\", для надання благодійної допомоги на користь осіб, визначених у підпункті \"а\" цього підпункту (безпосередньо таким особам або через Міністерство оборони України, Головне управління Національної гвардії України, Службу безпеки України, Службу зовнішньої розвідки України, Адміністрацію Державної прикордонної служби України, Міністерство внутрішніх справ України, Управління державної охорони України, Адміністрацію Державної служби спеціального зв’язку та захисту інформації України, через органи управління інших утворених відповідно до законів України військових формувань, їх з’єднання, військові частини, підрозділи, установи або організації, що утримуються за рахунок коштів державного бюджету), у розмірі, фактично використаному на такі цілі, та на відшкодування документально підтверджених витрат таких благодійників, пов’язаних із наданням зазначеної благодійної допомоги. Правила цього підпункту застосовуються також до благодійної допомоги, отриманої зазначеними благодійниками - фізичними особами у звітному податковому році, що передує року їх внесення до Реєстру волонтерів антитерористичної операції.\n\nДля цілей цього підпункту до членів сімей учасників бойових дій та/або учасників масових акцій громадського протесту в Україні належать: дружина, чоловік, які не одружилися вдруге, батьки, дід та баба (якщо батьки померли), неповнолітні діти, повнолітні діти - інваліди.\n\nЗазначені у цьому підпункті доходи не включаються до загального місячного (річного) оподатковуваного доходу платників податку до 31 грудня (включно) року, наступного за роком, у якому завершено антитерористичну операцію.\n\nСума (вартість) зазначеної у цьому підпункті благодійної допомоги, що не включається до загального місячного (річного) оподатковуваного доходу платників податку, визначається згідно з підпунктом 170.7.8 пункту 170.7 статті 170 цього Кодексу.\n\nЯкщо із суми (вартості) благодійної допомоги, яка відповідає умовам, визначеним цим підпунктом, було утримано (сплачено) податок податковим агентом або платником податку, то суми такого податку підлягають поверненню платнику податку з бюджету у порядку, встановленому цим Кодексом для повернення сум помилково або надміру сплачених грошових зобов’язань.\n\nКошти, отримані благодійниками - фізичними особами на їх банківські рахунки на цілі, визначені у цьому підпункті, та не використані такими благодійниками у строк, зазначений в цьому підпункті, повинні бути перераховані ними до Державного бюджету України у порядку, встановленому Кабінетом Міністрів України\".\n\n2. Пункт 170.7 статті 170 доповнити підпунктом 170.7.8 такого змісту:\n\n\"170.7.8. не включається до оподатковуваного доходу благодійна допомога, що надається згідно з підпунктом 165.1.54 пункту 165.1 статті 165 цього Кодексу:\n\nа) у будь-якій сумі (вартості), що надається:\n\nплатникам податку, визначеним абзацом другим підпункту \"а\" та підпунктом \"б\" підпункту 165.1.54 пункту 165.1 статті 165 цього Кодексу, - для закупівлі або у вигляді спеціальних засобів індивідуального захисту (касок, бронежилетів, виготовлених відповідно до військових стандартів), технічних засобів спостереження, лікарських засобів, засобів особистої гігієни, продуктів харчування, предметів речового забезпечення чи інших товарів (робіт, послуг) за переліком, що визначається Кабінетом Міністрів України, чи для оплати (компенсації) вартості лікарських засобів, донорських компонентів, виробів медичного призначення, технічних та інших засобів реабілітації, платних послуг з лікування, забезпечення виробами медичного призначення, технічними та іншими засобами реабілітації, послуг медичної реабілітації, санаторно-курортного оздоровлення;\n\nплатникам податку, визначеним абзацами третім - п’ятим підпункту \"а\" підпункту 165.1.54 пункту 165.1 статті 165 цього Кодексу, - для оплати (компенсації) вартості лікарських засобів, донорських компонентів, виробів медичного призначення, технічних та інших засобів реабілітації, платних послуг з лікування, забезпечення виробами медичного призначення, технічними та іншими засобами реабілітації, послуг медичної реабілітації, санаторно-курортного оздоровлення;\n\nб) у сумі, що сукупно протягом звітного (податкового) року не перевищує одну тисячу розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року, - на відновлення втраченого майна та на інші потреби за переліком, який визначається Кабінетом Міністрів України, що виникли у платників податку, визначених підпунктом 165.1.54 пункту 165.1 статті 165 цього Кодексу. Якщо загальна сума отриманої благодійної допомоги протягом звітного (податкового) року перевищує зазначений граничний розмір, сума перевищення над таким розміром оподатковується за ставками, встановленими пунктом 167.1 статті 167 цього Кодексу, і платник податку зобов’язаний подати річну податкову декларацію із зазначенням сум благодійної допомоги\".\n\n3. Підрозділ 4 розділу XX \"Перехідні положення\" доповнити пунктом 33 такого змісту:\n\n\"33. Тимчасово, на період проведення антитерористичної операції, до інших витрат звичайної діяльності без обмежень, передбачених підпунктом \"а\" підпункту 138.10.6 пункту 138.10 статті 138 цього Кодексу, включаються суми коштів або вартість спеціальних засобів індивідуального захисту (касок, бронежилетів, виготовлених відповідно до військових стандартів), технічних засобів спостереження, лікарських засобів та медичних виробів, засобів особистої гігієни, продуктів харчування, предметів речового забезпечення, а також інших товарів, виконаних робіт, наданих послуг за переліком, що визначається Кабінетом Міністрів України, які добровільно перераховані (передані) Збройним Силам України, Національній гвардії України, Службі безпеки України, Службі зовнішньої розвідки України, Державній прикордонній службі України, Міністерству внутрішніх справ України, Управлінню державної охорони України, Державній службі спеціального зв’язку та захисту інформації України, іншим утвореним відповідно до законів України військовим формуванням, їх з’єднанням, військовим частинам, підрозділам, установам або організаціям, що утримуються за рахунок коштів державного бюджету, для потреб забезпечення проведення антитерористичної операції\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та поширюється на правовідносини, що виникли з 21 листопада 2013 року. При цьому до дати запровадження Реєстру волонтерів антитерористичної операції вимоги щодо внесення благодійників - фізичних осіб до цього Реєстру не застосовуються.\n\n2. Розділ VII \"Прикінцеві положення\" Закону України \"Про благодійну діяльність та благодійні організації\" (Відомості Верховної Ради України, 2013 р., № 25, ст. 252) доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 . Реєстр волонтерів антитерористичної операції формується і ведеться центральним органом виконавчої влади, який реалізує державну податкову політику, та оприлюднюється на його офіційному веб-сайті. Порядок формування та ведення Реєстру волонтерів антитерористичної операції визначається центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\n\nДля включення до Реєстру волонтерів антитерористичної операції благодійник - фізична особа подає заяву, копію документа про реєстраційний номер облікової картки платника податків або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку у паспорті) та довідку з банку (довідки з банків) із зазначенням реквізитів рахунків, відкритих на ім’я такого волонтера, що призначені для здійснення благодійної діяльності. Включення до Реєстру здійснюється за заявницьким принципом протягом одного робочого дня.\n\nВитребування інших відомостей та документів, не передбачених цим пунктом, забороняється\".\n\n3. Кабінету Міністрів України протягом двох тижнів з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, передбачені цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити визначення центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, порядку формування та ведення Реєстру волонтерів антитерористичної операції;\n\nзабезпечити приведення центральними органами виконавчої влади прийнятих ними нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 вересня 2014 року\n\n№ 1668-VII\n\nПро внесення змін до Податкового кодексу України щодо деяких питань оподаткування благодійної допомоги\nЗакон України від 02.09.2014 № 1668-VII\n\nПрийняття від 02.09.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1668-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}