{
  "id": "ua-law-1658-18",
  "type": "statute",
  "title": "Закон України (1658-18)",
  "title_en": "",
  "short_name": "1658-18",
  "status": "in_force",
  "issued_date": "2014-09-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1658-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо звільнення від оподаткування продукції оборонного призначення\n\n(Відомості Верховної Ради (ВВР), 2014, № 41-42, ст.2027)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 168-VIII від 10.02.2015 , ВВР, 2015, № 13, ст.94}\n\nВерховна Рада України постановляє:\n\n1. Пункт 32 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити абзацами такого змісту:\n\n\"продукції оборонного призначення, визначеної такою згідно з пунктом 9 статті 1 Закону України \"Про державне оборонне замовлення\", що класифікується за такими групами, товарними позиціями та підкатегоріями УКТ ЗЕД :\n\n3601 , 3602; 3603 (тільки для ударних капсулів, детонаторів, що використовуються в оборонних цілях), 3604 90 00 00 (тільки для освітлювальних та сигнальних ракет, що використовуються в оборонних цілях);\n\n8702-8705 (тільки для пасажирських та вантажних автомобілів звичайного типу, що використовуються в оборонних цілях та мають легку броню або обладнані з’ємною бронею);\n\n8710 00 00 00;\n\n8802 , 8803 (тільки для безпілотних літальних апаратів з озброєнням чи без озброєння, що використовуються в оборонних цілях, їх частини);\n\n8804 (тільки для парашутів та інших пристроїв, призначених для десантування військовослужбовців та/або військової техніки);\n\nгрупи 90 (тільки для біноклів, приладів нічного бачення, тепловізорів, захисних окулярів та аналогічних оптичних виробів, телескопічних прицілів та інших оптичних пристроїв для військової зброї, якщо вони не поставлені разом із військовою зброєю, для якої вони призначені, інші оптичні, навігаційні та топографічні прилади та інструменти, що використовуються в оборонних цілях);\n\nгрупи 93 , крім включених до товарних позицій 9303-9304, а також 9305 (тільки призначених для виробів товарних позицій 9303-9304), 9306 90 90 00 та 9307\".\n\n2. Цей Закон не поширюється на продукцію оборонного призначення, яка має походження з країни, визнаної державою - окупантом згідно із законом України та/або визнаною державою - агресором по відношенню до України згідно із законодавством, або ввозиться з території такої держави - окупанта (агресора), та/або з окупованої території України, визначеною такою згідно із законом України.\n\n{Пункт 2 в редакції Закону № 168-VIII від 10.02.2015 }\n\n3. Цей Закон набирає чинності з дня його опублікування та поширюється у тому числі на продукцію оборонного призначення, яка перебувала під митним контролем, але не була випущена для вільного обігу на території України до дня набрання чинності цим Законом, крім тієї, що підпадає під визначення пункту 2 цього Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 вересня 2014 року\n\n№ 1658-VII\n\nПро внесення змін до Податкового кодексу України щодо звільнення від оподаткування продукції оборонного призначення\nЗакон України від 02.09.2014 № 1658-VII\n\nРедакція від 04.03.2015 , підстава — 168-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1658-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}