{
  "id": "ua-law-1669-18",
  "type": "statute",
  "title": "Закон України (1669-18)",
  "title_en": "",
  "short_name": "1669-18",
  "status": "in_force",
  "issued_date": "2014-09-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1669-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Період проведення антитерористичної операції - час між датою набрання чинності Указом Президента України \"Про рішення Ради національної безпеки і оборони України від 13 квітня 2014 року \"Про невідкладні заходи щодо подолання терористичної загрози і збереження територіальної цілісності України\" від 14 квітня 2014 року № 405/2014 та датою набрання чинності Указом Президента України про завершення проведення антитерористичної операції або військових дій на території України.\nТериторія проведення антитерористичної операції - територія України, на якій розташовані населені пункти, визначені у затвердженому Кабінетом Міністрів України переліку, де проводилася антитерористична операція, розпочата відповідно до Указу Президента України \"Про рішення Ради національної безпеки і оборони України від 13 квітня 2014 року \"Про невідкладні заходи щодо подолання терористичної загрози і збереження територіальної цілісності України\" від 14 квітня 2014 року № 405/2014 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мораторій на виконання договірних зобов’язань та на нарахування пені та штрафів на основну суму заборгованості за кредитними та іншими договірними зобов’язаннями",
      "content": "На час проведення антитерористичної операції забороняється нарахування пені та/або штрафів на основну суму заборгованості із зобов’язань за кредитними договорами та договорами позики з 14 квітня 2014 року громадянам України, які зареєстровані та постійно проживають або переселилися у період з 14 квітня 2014 року з населених пунктів, визначених у затвердженому Кабінетом Міністрів України переліку, де проводилася антитерористична операція, а також юридичним особам та фізичним особам - підприємцям, що провадять (провадили) свою господарську діяльність на території населених пунктів, визначених у затвердженому Кабінетом Міністрів України переліку, де проводилася антитерористична операція.\nБанки та інші фінансові установи, а також кредитори зобов’язані скасувати зазначеним у цій статті особам пеню та/або штрафи, нараховані на основну суму заборгованості із зобов’язань за кредитними договорами і договорами позики у період проведення антитерористичної операції.\nПоложення частин першої і другої цієї статті не поширюються на нарахування пені та/або штрафів на основну суму заборгованості із зобов’язань за кредитними договорами та договорами позики:\nукладеними з юридичними особами і фізичними особами - підприємцями, місцезнаходженням яких є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, якщо такі договори укладені після 1 січня 2018 року або до яких після 1 січня 2018 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій;\nукладеними з громадянами України, місцем проживання яких є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, якщо такі договори укладені після 1 травня 2021 року або до яких після 1 травня 2021 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій.\nНа виконання тимчасово переміщеними вищими навчальними закладами, тимчасово переміщеними науковими установами кредитних та інших договірних зобов’язань (крім договорів про надання освітніх послуг), які виникли до переміщення на підконтрольну українській владі територію у зв’язку із проведенням антитерористичної операції, запроваджується мораторій на період проведення антитерористичної операції.\nНа час проведення антитерористичної операції забороняється нарахування пені та/або штрафів на основну суму заборгованості тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ із зобов’язань за кредитними та іншими договорами (крім договорів про надання освітніх послуг), що не припинилися, з дня опублікування наказу про зміну їх місцезнаходження центральним органом виконавчої влади у сфері освіти і науки.\nТимчасово переміщений вищий навчальний заклад, тимчасово переміщена наукова установа не несуть відповідальності за зобов’язаннями, укладеними від їх імені на території, де органи державної влади тимчасово не здійснюють свої повноваження, з дня опублікування наказу про зміну їх місцезнаходження центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мораторій на проведення перевірок органами і посадовими особами, уповноваженими законами здійснювати державний нагляд (контроль) у сфері господарської діяльності",
      "content": "Органам і посадовим особам, уповноваженим законами здійснювати державний нагляд (контроль) у сфері господарської діяльності, у період та на території проведення антитерористичної операції тимчасово забороняється проведення планових та позапланових перевірок суб’єктів господарювання, що здійснюють діяльність у зоні проведення антитерористичної операції, крім позапланових перевірок суб’єктів господарювання, що відповідно до затверджених Кабінетом Міністрів України критеріїв оцінки ступеня ризику від провадження господарської діяльності віднесені до суб’єктів господарювання з високим ступенем ризику."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості державної реєстрації юридичних осіб та фізичних осіб - підприємців",
      "content": "Для осіб, які зареєстровані та переселилися з території проведення антитерористичної операції в період її проведення, реєстрація фізичної особи - підприємця здійснюється державними реєстраторами за адресою тимчасового проживання без вимоги державних реєстраторів реєстраційних служб територіальних органів Міністерства юстиції України в областях та місті Києві наявності реєстрації місця проживання за місцем проведення реєстраційних дій.\nУстановити, що проведення реєстраційних дій щодо зміни місцезнаходження юридичних осіб та місця проживання фізичних осіб - підприємців, місцезнаходженням/місцем проживання яких є територія проведення антитерористичної операції, здійснюється щодо юридичних осіб та фізичних осіб - підприємців державними реєстраторами реєстраційних служб територіальних органів Міністерства юстиції України в областях та місті Києві.\nПроведення реєстраційних дій, пов’язаних із зміною складу засновників (учасників) та керівників юридичних осіб, що знаходяться в населених пунктах, на території яких органи державної влади тимчасово не здійснюють свої повноваження, та в населених пунктах, розташованих на лінії зіткнення, на період проведення антитерористичної операції забороняється.\nПерелік населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження, та перелік населених пунктів, що розташовані на лінії зіткнення, затверджуються Кабінетом Міністрів України, який забезпечує своєчасну їх актуалізацію.\nПід час проведення антитерористичної операції в населених пунктах, розташованих на лінії зіткнення, на території яких органи державної влади здійснюють свої повноваження, можливе проведення для юридичних осіб публічного права реєстраційних дій, пов’язаних із зміною складу засновників (учасників) та керівників, та для юридичних осіб приватного права реєстраційних дій, пов’язаних із зміною складу засновників (учасників) та керівників, за умови, що документи подаються у паперовій формі особисто засновниками (учасниками) та керівником такої юридичної особи приватного права.\nОсобливості припинення юридичних осіб, що знаходяться на території проведення антитерористичної операції, визначаються Кабінетом Міністрів України та діють до моменту її завершення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Дія документів дозвільного характеру",
      "content": "Ліцензії та документи дозвільного характеру, видані суб’єктам господарювання, які здійснюють діяльність на території проведення антитерористичної операції, строк дії яких закінчився у період її проведення, вважаються такими, що продовжили свою дію на період проведення антитерористичної операції."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "Стаття 5-1. Особливості діяльності переміщених вищих навчальних закладів",
      "content": "Тимчасово переміщені вищі навчальні заклади, тимчасово переміщені наукові установи провадять свою діяльність у населених пунктах на підконтрольній українській владі території. Місцезнаходження тимчасово переміщених навчальних закладів, тимчасово переміщених наукових установ визначається їх засновником (засновниками) з урахуванням напрямів підготовки здобувачів вищої освіти таких закладів та регіональних потреб.\nТимчасово переміщені вищі навчальні заклади, тимчасово переміщені наукові установи мають право використовувати передане їм на праві господарського відання майно для участі у цивільних відносинах, у тому числі для ведення фінансово-господарської діяльності, відповідно до цілей їх утворення та в межах їх цивільної правоздатності. Обсяг повноважень з управління майном, яке було передане в господарське відання тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ, може бути розширено порівняно з правами, наданими цим Законом та іншими нормативно-правовими актами, на тимчасовій основі, до моменту повернення тимчасово окупованої території під загальну юрисдикцію України або до дати набрання чинності Указом Президента України про завершення проведення антитерористичної операції або військових дій на території України. Дія цього положення не поширюється на повноваження з відчуження тимчасово переміщеними вищими навчальними закладами, тимчасово переміщеними науковими установами майна, віднесеного до основних фондів.\nТимчасово переміщений вищий навчальний заклад, тимчасово переміщена наукова установа, а також їх працівники не несуть відповідальності за стан майна, що знаходиться на тимчасово окупованій території або в населених пунктах, на території яких органи державної влади тимчасово не здійснюють свої повноваження, з дня початку тимчасової окупації або з дня оголошення антитерористичної операції до дня повернення такого вищого навчального закладу, наукової установи на попереднє місцезнаходження, але не пізніше ніж через шість місяців з моменту повернення тимчасово окупованої території під загальну юрисдикцію України або з дати набрання чинності Указом Президента України про завершення проведення антитерористичної операції або військових дій на території України, крім випадків, коли нестача, втрата, псування майна заподіяні з їхньої вини, яка доведена в установленому законом порядку.\nДержава сприяє відновленню матеріально-технічної бази тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ.\nЗасновник (засновники) тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ державної та комунальної власності сприяють наданню приміщень, які знаходяться в їхній сфері управління, для організації навчального процесу та/або проживання здобувачів вищої освіти і працівників таких закладів, установ.\nПрацівники тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ, які протягом двох місяців з дня опублікування наказу центрального органу виконавчої влади у сфері освіти і науки про тимчасове переміщення вищого навчального закладу, наукової установи не приступили до виконання своїх обов’язків за новим місцезнаходженням вищого навчального закладу, наукової установи, вважаються такими, що відмовилися від переведення на роботу в іншу місцевість, із застосуванням наслідків, передбачених пунктом 6 частини першої статті 36 Кодексу законів про працю України.\nТимчасово переміщеним вищим навчальним закладам, тимчасово переміщеним науковим установам, архівні документи яких залишилися на тимчасово окупованій території або в населених пунктах, на території яких органи державної влади тимчасово не здійснюють свої повноваження, дозволяється видача довідок про підтвердження трудового стажу та відомостей про періоди навчання на підставі дипломів, посвідчень, свідоцтв, довідок та інших документів, які можуть свідчити про існування таких відносин."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Звільнення від сплати за користування земельними ділянками державної та комунальної власності",
      "content": "Звільнити суб’єктів господарювання від плати за користування земельними ділянками державної та комунальної власності в населених пунктах згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Скасування орендної плати за користування державним та комунальним майном і концесійного платежу за право на створення (будівництво) та/або управління (експлуатацію) державним та комунальним майном",
      "content": "Скасувати орендну плату за користування державним та комунальним майном і концесійний платіж за право на створення (будівництво) та/або управління (експлуатацію) державним та комунальним майном суб’єктам господарювання, розташованим у населених пунктах згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Мораторій на нарахування пені за несвоєчасне внесення платежів за житлово-комунальні послуги",
      "content": "Скасувати пеню за несвоєчасне внесення платежів за житлово-комунальні послуги (водопостачання, газ, електро- і теплоенергія, водовідведення, утримання і експлуатація житла та прибудинкових територій, сміттєзбирання, ліфтове господарство), нараховану громадянам України, які проживають у населених пунктах, визначених у затвердженому Кабінетом Міністрів України переліку, де проводилася антитерористична операція, розпочата відповідно до Указу Президента України \"Про рішення Ради національної безпеки і оборони України від 13 квітня 2014 року \"Про невідкладні заходи щодо подолання терористичної загрози і збереження територіальної цілісності України\" від 14 квітня 2014 року № 405/2014 , у період з 14 квітня 2014 року до закінчення антитерористичної операції. Кошти, стягнуті з громадян України у вигляді пені за несвоєчасне внесення платежів за житлово-комунальні послуги у період з 14 квітня 2014 року до закінчення антитерористичної операції, зараховуються у майбутні платежі за житлово-комунальні послуги."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заходи щодо збереження майна, що знаходиться в іпотеці",
      "content": "Протягом терміну дії цього Закону щодо нерухомого майна, розташованого на території проведення антитерористичної операції, що належить громадянам України (у тому числі фізичним особам - підприємцям) або юридичним особам - суб’єктам малого і середнього підприємництва та перебуває в іпотеці, зупиняється дія статті 37 (у частині реалізації права іпотекодержателя на набуття права власності на предмет іпотеки), статті 38 (у частині реалізації права іпотекодержателя на продаж предмета іпотеки), статті 40 (у частині виселення мешканців із житлових будинків та приміщень, переданих в іпотеку, щодо яких є судове рішення про звернення стягнення на такі об’єкти), статей 41, 43-47 (у частині реалізації предмета іпотеки на прилюдних торгах) Закону України \"Про іпотеку\".\nПоложення частини першої цієї статті, крім зупинення дії статті 40 (у частині виселення мешканців із житлових будинків та приміщень, переданих в іпотеку, щодо яких є судове рішення про звернення стягнення на такі об’єкти) Закону України \"Про іпотеку\", не поширюються на нерухоме майно фізичних осіб - підприємців, юридичних осіб - суб’єктів малого і середнього підприємництва, місцем розташування якого є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, оформлене в іпотеку з метою забезпечення виконання зобов’язань за договорами, укладеними після 1 січня 2018 року до 30 квітня 2021 року, або за договорами, до яких після 1 січня 2018 року до 30 квітня 2021 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій.\nПоложення частини першої цієї статті не поширюються на нерухоме майно громадян України, фізичних осіб - підприємців, юридичних осіб - суб’єктів малого і середнього підприємництва, місцем розташування якого є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, оформлене в іпотеку з метою забезпечення виконання зобов’язань за договорами, укладеними після 1 травня 2021 року, або за договорами, до яких після 1 травня 2021 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Забезпечення реалізації права на спадкування",
      "content": "У Особливості реалізації права на спадкування щодо населених пунктів, на території яких органи державної влади тимчасово не здійснюють або здійснюють не в повному обсязі свої повноваження, регулюються Цивільним кодексом України ."
    },
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Забезпечення реалізації права на освіту",
      "content": "Держава створює додаткові можливості для прийому на навчання до вищих навчальних закладів, проходження державної підсумкової атестації та отримання документа державного зразка про повну загальну середню освіту особами, місцем проживання яких є територія проведення антитерористичної операції (на період її проведення).\nДля осіб, місцем проживання яких є територія проведення антитерористичної операції (на період її проведення), центральний орган виконавчої влади, що забезпечує формування державної політики у сфері освіти, визначає порядок проходження державної підсумкової атестації та отримання документа державного зразка про повну загальну середню освіту, а також умови прийому на навчання до вищих навчальних закладів, розташованих на території Луганської та Донецької областей (де здійснюють свої повноваження обласні військово-цивільні адміністрації), та вищих навчальних закладів, евакуйованих з території проведення антитерористичної операції (на період її проведення) і тимчасово окупованої території."
    },
    {
      "provision_ref": "art9-3",
      "section": "9-3",
      "title": "Стаття 9-3. Особливості оформлення документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, особам, які проживають на території проведення антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, або які переселилися з таких територій у період проведення відповідної операції та/або здійснення зазначених заходів, та/або у період тимчасової окупації",
      "content": "Оформлення, обмін документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, вклеювання у визначених законодавством випадках фотокартки при досягненні відповідного віку в паспорт громадянина України особам, які проживають на території проведення антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, здійснює центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, за місцем звернення особи.\nВнесення відомостей про зареєстроване або задеклароване місце проживання осіб на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, до Єдиного державного демографічного реєстру під час оформлення, обміну документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснюється на підставі документів, що підтверджують зареєстроване або задеклароване місце проживання, або відомостей, внесених до документів особи, що підлягають обміну.\nДля внесення відомостей про зареєстроване або задеклароване місце проживання осіб, визначених частиною першою цієї статті, може використовуватися інформація з Державного реєстру виборців, відомчої інформаційної системи центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, Державного реєстру актів цивільного стану громадян, Єдиної інформаційної бази даних про внутрішньо переміщених осіб."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Підтвердження обставин непереборної сили",
      "content": "Протягом терміну дії цього Закону єдиним належним та достатнім документом, що підтверджує настання обставин непереборної сили (форс-мажору), що мали місце на території проведення антитерористичної операції, як підстави для звільнення від відповідальності за невиконання (неналежного виконання) зобов’язань, є сертифікат Торгово-промислової палати України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, і втрачає чинність через шість місяців з дня завершення антитерористичної операції, крім пункту 4 статті 11 \"Прикінцеві та перехідні положення\" цього Закону.\n2. Дія цього Закону поширюється на період проведення антитерористичної операції та на шість місяців після дня її завершення.\n3. Закони та інші нормативно-правові акти України діють у частині, що не суперечить цьому Закону.\n4. Внести зміни до таких законів України:\n2) у Законі України \"Про торгово-промислові палати в Україні\" (Відомості Верховної Ради України, 1998 р., № 13, ст. 52; 2002 р., № 16, ст. 114; 2010 р., № 34, ст. 486; 2011 р., № 41, ст. 413; 2014 р., № 5, ст. 62, № 24, ст. 885):\nа) абзац третій частини третьої статті 14 викласти в такій редакції:\n\"засвідчує форс-мажорні обставини (обставини непереборної сили), а також торговельні та портові звичаї, прийняті в Україні, за зверненнями суб’єктів господарської діяльності та фізичних осіб\";\nб) доповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Видача сертифікатів щодо форс-мажорних обставин (обставин непереборної сили)\n1. Торгово-промислова палата України та уповноважені нею регіональні торгово-промислові палати засвідчують форс-мажорні обставини (обставини непереборної сили) та видають сертифікат про такі обставини протягом семи днів з дня звернення суб’єкта господарської діяльності за собівартістю. Сертифікат про форс-мажорні обставини (обставини непереборної сили) для суб’єктів малого підприємництва видається безкоштовно.\n2. Форс-мажорними обставинами (обставинами непереборної сили) є надзвичайні та невідворотні обставини, що об’єктивно унеможливлюють виконання зобов’язань, передбачених умовами договору (контракту, угоди тощо), обов’язків згідно із законодавчими та іншими нормативними актами, а саме: загроза війни, збройний конфлікт або серйозна погроза такого конфлікту, включаючи але не обмежуючись ворожими атаками, блокадами, військовим ембарго, дії іноземного ворога, загальна військова мобілізація, військові дії, оголошена та неоголошена війна, дії суспільного ворога, збурення, акти тероризму, диверсії, піратства, безлади, вторгнення, блокада, революція, заколот, повстання, масові заворушення, введення комендантської години, експропріація, примусове вилучення, захоплення підприємств, реквізиція, громадська демонстрація, блокада, страйк, аварія, протиправні дії третіх осіб, пожежа, вибух, тривалі перерви в роботі транспорту, регламентовані умовами відповідних рішень та актами державних органів влади, закриття морських проток, ембарго, заборона (обмеження) експорту/імпорту тощо, а також викликані винятковими погодними умовами і стихійним лихом, а саме: епідемія, сильний шторм, циклон, ураган, торнадо, буревій, повінь, нагромадження снігу, ожеледь, град, заморозки, замерзання моря, проток, портів, перевалів, землетрус, блискавка, пожежа, посуха, просідання і зсув ґрунту, інші стихійні лиха тощо\";\n3) в абзаці першому частини другої статті 3 Закону України \"Про регулювання товарообмінних (бартерних) операцій у галузі зовнішньоекономічної діяльності\" (Відомості Верховної Ради України, 1999 р., № 5-6, ст. 44) слова \"обставини непереборної сили або форс-мажору\" замінити словами \"форс-мажорні обставини (обставини непереборної сили)\";\n4) частину першу статті 14 Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\" (Відомості Верховної Ради України, 1999 р., № 40, ст. 365; 2011 р., № 36, ст. 362) доповнити абзацом другим такого змісту:\n\"У рамках здійснення заходів, передбачених Законом України \"Про тимчасові заходи на період проведення антитерористичної операції\", суб’єкти господарювання, які здійснюють діяльність на території проведення антитерористичної операції, на період її проведення звільняються від відповідальності за недотримання строків, передбачених для подання фінансової звітності\";\n6) абзац п’ятий частини другої статті 35 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2011 р., № 46, ст. 512) виключити;\n7) статтю 4 -1 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами) доповнити частиною чотирнадцятою такого змісту:\n\"14. Документи дозвільного характеру, видані суб’єктам господарювання, що здійснюють діяльність на території проведення антитерористичної операції, вважаються такими, що подовжили строк своєї дії на період проведення антитерористичної операції, про що дозвільні органи протягом трьох днів вносять відомості до реєстру документів дозвільного характеру\".\n5. Кабінету Міністрів України у десятиденний строк з дня опублікування цього Закону:\nзабезпечити прийняття відповідно до своєї компетенції нормативно-правових актів, що випливають із цього Закону;\nзатвердити перелік населених пунктів, на території яких здійснювалася антитерористична операція, розпочата відповідно до Указу Президента України \"Про рішення Ради національної безпеки і оборони України від 13 квітня 2014 року \"Про невідкладні заходи щодо подолання терористичної загрози і збереження територіальної цілісності України\" від 14 квітня 2014 року № 405/2014 , у період з 14 квітня 2014 року до її закінчення;\nу десятиденний строк з дня закінчення антитерористичної операції прийняти остаточний перелік;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити розробку і перегляд міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що випливають із цього Закону.\n6. Національному банку України протягом десяти днів з дня набрання чинності цим Законом:\nпривести свої нормативні акти у відповідність із статтею 2 цього Закону;\nнадати відповідні розпорядження усім банкам на території України незалежно від форми власності для забезпечення виконання статті 2 цього Закону.\n7. Рекомендувати Національному банку України вжити заходів щодо забезпечення безпеки та гарантування збереження фінансових ресурсів суб’єктів господарювання, які здійснюють діяльність на території проведення антитерористичної операції, та осіб, які проживають у зоні проведення антитерористичної операції, шляхом можливості здійснення безготівкових розрахунків та отримання готівкових коштів у розгалуженій мережі банкоматів і пунктів видачі готівки банків-партнерів без сплати комісійної винагороди.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}