{
  "id": "ua-law-1644-18",
  "type": "statute",
  "title": "Про санкції",
  "title_en": "",
  "short_name": "1644-18",
  "status": "in_force",
  "issued_date": "2014-08-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1644-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Суверенне право України на захист",
      "content": "1. З метою захисту національних інтересів, національної безпеки, суверенітету і територіальної цілісності України, протидії терористичній діяльності, а також запобігання порушенню, відновлення порушених прав, свобод та законних інтересів громадян України, суспільства та держави можуть застосовуватися спеціальні економічні та інші обмежувальні заходи (далі - санкції).\n2. Санкції можуть застосовуватися з боку України по відношенню до іноземної держави, іноземної юридичної особи, юридичної особи, яка знаходиться під контролем іноземної юридичної особи чи фізичної особи-нерезидента, до іноземців, осіб без громадянства, суден, повітряних суден, а також суб’єктів, які здійснюють терористичну діяльність, а санкції у виді позбавлення державних нагород - проти будь-яких нагороджених осіб, зазначених у частині четвертій статті 3 цього Закону.\n3. Застосування санкцій не виключає застосування інших заходів захисту національних інтересів, національної безпеки, суверенітету і територіальної цілісності України, її економічної самостійності, прав, свобод та законних інтересів громадян України, суспільства та держави."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа застосування санкцій",
      "content": "1. Правову основу застосування санкцій становлять Конституція України , міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, закони України, нормативні акти Президента України, Кабінету Міністрів України, рішення Ради національної безпеки та оборони України, відповідні принципи та норми міжнародного права."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підстави та принципи застосування санкцій",
      "content": "1. Підставами для застосування санкцій є:\n1) дії іноземної держави, іноземної юридичної чи фізичної особи, інших суб’єктів, які створюють реальні та/або потенційні загрози національним інтересам, національній безпеці, суверенітету і територіальній цілісності України, сприяють терористичній діяльності та/або порушують права і свободи людини і громадянина, інтереси суспільства та держави, призводять до окупації території, експропріації чи обмеження права власності, завдання майнових втрат, створення перешкод для сталого економічного розвитку, повноцінного здійснення громадянами України належних їм прав і свобод;\n2) резолюції Генеральної Асамблеї та Ради Безпеки Організації Об’єднаних Націй;\n3) рішення та регламенти Ради Європейського Союзу щодо забезпечення національних інтересів та національної безпеки України;\n4) факти порушень Загальної декларації прав людини, Статуту Організації Об’єднаних Націй.\n2. Застосування санкцій ґрунтується на принципах законності, прозорості, об’єктивності, відповідності меті та ефективності.\n3. Підставою для застосування санкцій також є вчинення іноземною державою, іноземною юридичною особою, юридичною особою, яка знаходиться під контролем іноземної юридичної особи чи фізичної особи-нерезидента, іноземцем, особою без громадянства, а також суб’єктами, які здійснюють терористичну діяльність, дій, зазначених у пункті 1 частини першої цієї статті, стосовно іншої іноземної держави, громадян чи юридичних осіб останньої.\n4. Підставою для застосування санкції у виді позбавлення державних нагород України, інших форм відзначення може бути також вчинення нагородженою особою дій, що популяризують або пропагують державу-агресора та її органи влади, представників органів влади держави-агресора та їхні дії, що створюють позитивний образ держави-агресора, виправдовують чи визнають правомірною окупацію території України.\n5. Підставою для застосування санкцій також є встановлення факту використання суден, повітряних суден у діяльності, що створює реальні та/або потенційні загрози національним інтересам, національній безпеці, суверенітету і територіальній цілісності України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Види санкцій",
      "content": "1. Видами санкцій згідно з цим Законом є:\n1) блокування активів - тимчасове позбавлення права користуватися та розпоряджатися активами, що належать фізичній або юридичній особі, а також активами, щодо яких така особа може прямо чи опосередковано (через інших фізичних або юридичних осіб) вчиняти дії, тотожні за змістом здійсненню права розпорядження ними;\n1 -1 ) стягнення в дохід держави активів, що належать фізичній або юридичній особі, а також активів, щодо яких така особа може прямо чи опосередковано (через інших фізичних або юридичних осіб) вчиняти дії, тотожні за змістом здійсненню права розпорядження ними;\n2) обмеження торговельних операцій;\n3) обмеження, часткове чи повне припинення транзиту ресурсів, польотів та перевезень територією України;\n4) запобігання виведенню капіталів за межі України;\n5) зупинення виконання економічних та фінансових зобов’язань;\n6) припинення дії або зупинення ліцензій та інших дозволів, одержання (наявність) яких є умовою для здійснення певного виду діяльності, зокрема, припинення дії чи зупинення дії спеціальних дозволів на користування надрами;\n6 -1 ) заборона поширення медіа на території України;\n7) заборона участі у приватизації, оренді державного майна резидентами іноземної держави та особами, які прямо чи опосередковано контролюються резидентами іноземної держави або діють в їх інтересах;\n8) заборона користування радіочастотним спектром України;\n9) обмеження або припинення надання електронних комунікаційних послуг і використання електронних комунікаційних мереж;\n10) заборона здійснення публічних та оборонних закупівель товарів, робіт і послуг у юридичних осіб-резидентів іноземної держави державної форми власності та юридичних осіб, частка статутного капіталу яких знаходиться у власності іноземної держави, а також публічних та оборонних закупівель у інших суб’єктів господарювання, що здійснюють продаж товарів, робіт, послуг походженням з іноземної держави, до якої застосовано санкції згідно з цим Законом;\n11) заборона або обмеження заходження іноземних невійськових суден та військових кораблів до територіального моря України, її внутрішніх вод, портів та повітряних суден до повітряного простору України або здійснення посадки на території України;\n12) повна або часткова заборона вчинення правочинів щодо цінних паперів, емітентами яких є особи, до яких застосовано санкції згідно з цим Законом;\n13) заборона видачі дозволів, ліцензій Національного банку України на здійснення інвестицій в іноземну державу, розміщення валютних цінностей на рахунках і вкладах на території іноземної держави;\n14) припинення видачі дозволів, ліцензій на ввезення в Україну з іноземної держави чи вивезення з України валютних цінностей та обмеження видачі готівки за платіжними картками, емітованими резидентами іноземної держави;\n15) заборона здійснення Національним банком України реєстрації учасника міжнародної платіжної системи, платіжною організацією якої є резидент іноземної держави;\n16) заборона збільшення розміру статутного капіталу господарських товариств, підприємств, у яких резидент іноземної держави, іноземна держава, юридична особа, учасником якої є нерезидент або іноземна держава, володіє 10 і більше відсотками статутного капіталу або має вплив на управління юридичною особою чи її діяльність;\n17) запровадження додаткових заходів у сфері екологічного, санітарного, фітосанітарного та ветеринарного контролю;\n18) припинення дії торговельних угод, спільних проектів та промислових програм у певних сферах, зокрема у сфері безпеки та оборони;\n19) заборона передання технологій, прав на об’єкти права інтелектуальної власності;\n20) припинення культурних обмінів, наукового співробітництва, освітніх та спортивних контактів, розважальних програм з іноземними державами та іноземними юридичними особами;\n21) відмова в наданні та скасування віз резидентам іноземних держав, застосування інших заборон в’їзду на територію України;\n22) припинення дії міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України;\n23) анулювання офіційних візитів, засідань, переговорів з питань укладення договорів чи угод;\n24) позбавлення державних нагород України, інших форм відзначення;\n24 -1 ) заборона на набуття у власність земельних ділянок;\n24 -2 ) заборона діяльності на території України;\n24 -3 ) відмова в наданні або скасування дозволу на імміграцію, дії посвідок на постійне чи тимчасове проживання в Україні;\n24 -4 ) примусове повернення або примусове видворення за межі України;\n24 -5 ) заборона демонстрації та використання символіки терористичних організацій і груп, пропагування ідей та програмних цілей таких організацій (груп), блокування доступу до інформаційних ресурсів, які використовуються для зазначених цілей;\n25) інші санкції, що відповідають принципам їх застосування, встановленим цим Законом.\n2. Санкції згідно з цим Законом не є заходами захисту прав та інтересів суб’єктів зовнішньоекономічної діяльності, порядок та умови застосування яких регулюються спеціальним законом.\n3. У разі якщо на дії, вчинення яких потребує одержання дозволу органів Антимонопольного комітету України на узгоджені дії, концентрацію, поширюються спеціальні економічні та інші обмежувальні заходи (санкції), передбачені частиною першою цієї статті, такі узгоджені дії, концентрація забороняються, дозвіл на їх здійснення органами Антимонопольного комітету України не надається.\n4. Передбачені цим Законом санкції не поширюються на:\nсплату податків, зборів та інших обов’язкових платежів до державного та/або місцевих бюджетів, єдиного внеску на загальнообов’язкове державне соціальне страхування, а також визначених контролюючим органом грошових зобов’язань;\nпогашення (стягнення) податкового боргу, недоїмки зі сплати єдиного внеску на загальнообов’язкове державне соціальне страхування та сплати розстрочених (відстрочених), у тому числі за рішенням суду, грошових зобов’язань або податкового боргу платника податків та/або сум єдиного внеску на загальнообов’язкове державне соціальне страхування.\n5. Реалізація санкцій щодо особи, щодо якої застосовано санкції, у сфері відносин, які регулюються Податковим кодексом України та іншим законодавством, контроль за дотриманням якого покладено на контролюючі органи, забезпечується контролюючим органом шляхом здійснення заходів, передбачених пунктом 21 -1 .1 статті 21 -1 Податкового кодексу України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Застосування, скасування та внесення змін до санкцій",
      "content": "1. Пропозиції щодо застосування, скасування та внесення змін до санкцій виносяться на розгляд Ради національної безпеки та оборони України Верховною Радою України, Президентом України, Кабінетом Міністрів України, Національним банком України, Службою безпеки України.\nЗаява щодо застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, подається центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, до суду в порядку, визначеному статтею 5 -1 цього Закону.\n2. Рішення щодо застосування, скасування та внесення змін до санкцій щодо іноземної держави або невизначеного кола осіб певного виду діяльності (секторальні санкції), передбачених пунктами 1 , 2-5 , 13-15 , 17-19 , 24 -1 , 25 частини першої статті 4 цього Закону, приймається Радою національної безпеки та оборони України, вводиться в дію указом Президента України та затверджується протягом 48 годин з дня видання указу Президента України постановою Верховної Ради України. Відповідне рішення набирає чинності з моменту прийняття постанови Верховної Ради України і є обов’язковим до виконання.\n3. Рішення щодо застосування, скасування та внесення змін до санкцій щодо окремих іноземних юридичних осіб, юридичних осіб, які знаходяться під контролем іноземної юридичної особи чи фізичної особи-нерезидента, іноземців, осіб без громадянства, суден, повітряних суден, а також суб’єктів, які здійснюють терористичну діяльність (персональні санкції), передбачених пунктами 1 , 2-21 , 23-25 частини першої статті 4 цього Закону, приймається Радою національної безпеки та оборони України та вводиться в дію указом Президента України. Відповідне рішення набирає чинності з моменту видання указу Президента України і є обов’язковим до виконання.\nРішення щодо застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, ухвалюється судом у порядку, визначеному статтею 5 -1 цього Закону.\n4. Припинення дії міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, як санкція згідно з цим Законом здійснюється Верховною Радою України за поданням Президента України або іншого суб’єкта законодавчої ініціативи.\n5. Рішення щодо застосування санкцій повинно містити строк їх застосування, крім випадків застосування санкцій, що призводять до припинення прав, та інших санкцій, які за змістом не можуть застосовуватися тимчасово.\nСанкція, передбачена пунктом 24 частини першої статті 4 цього Закону, застосовується безстроково.\n6. Рішення про внесення змін до санкцій приймається органом, що прийняв рішення про їх застосування відповідно до цього Закону, за власною ініціативою або на підставі пропозицій органів державної влади, зазначених у частині першій цієї статті.\n7. Рішення про скасування санкцій приймається органом, що прийняв рішення про їх застосування відповідно до цього Закону, у разі якщо застосування санкцій привело до досягнення мети їх застосування.\n8. Забезпечення реалізації санкції у виді блокування активів здійснюється відповідними органами державної влади, органами місцевого самоврядування та іншими суб’єктами у межах наданих їм повноважень.\nЦентральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, вживає заходів щодо виявлення та розшуку активів фізичних та юридичних осіб, зазначених у відповідних рішеннях Ради національної безпеки і оборони України.\nЦентральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, має право залучати до виявлення та розшуку таких активів інші органи державної влади та органи місцевого самоврядування. Ці органи забезпечують сприяння центральному органу виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, у виявленні та розшуку відповідних активів у межах прав та можливостей, наданих їм законодавством, яке регулює статус та організацію їхньої діяльності.\nУ разі виявлення незаблокованих активів центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, звертається до відповідних органів та/або посадових осіб з вимогою вчинити дії, спрямовані на тимчасове позбавлення відповідних осіб права користуватися та розпоряджатися цими активами. Така вимога центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, є обов’язковою та підлягає негайному виконанню."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "Стаття 5-1. Підстави, умови та порядок стягнення активів фізичних або юридичних осіб в дохід держави",
      "content": "1. Санкція, передбачена пунктом 1 -1 частини першої статті 4 цього Закону, має винятковий характер та може бути застосована лише щодо фізичних та юридичних осіб, які своїми діями створили суттєву загрозу національній безпеці, суверенітету чи територіальній цілісності України (в тому числі шляхом збройної агресії чи терористичної діяльності) або значною мірою сприяли (в тому числі шляхом фінансування) вчиненню таких дій іншими особами, у тому числі до резидентів у розумінні Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\".\nЦя санкція може бути застосована у період дії правового режиму воєнного стану чи після його припинення або скасування (якщо позовну заяву про застосування цієї санкції подано в період дії правового режиму воєнного стану) та за умови, що на відповідну фізичну чи юридичну особу в порядку, визначеному цим Законом, вже накладено санкцію у виді блокування активів.\nНакладення на активи арешту, встановлення щодо них мораторію чи будь-яких інших обтяжень (заборони розпоряджатися або користуватися ними), а також перебування таких активів у заставі не перешкоджає стягненню цих активів у дохід держави як санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, а також здійсненню реєстраційних дій, передбачених статтею 17 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\nПідставами застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, є:\n1) завдання істотної шкоди національній безпеці, суверенітету чи територіальній цілісності України, зокрема, але не виключно, шляхом:\nа) ухвалення рішення щодо збройної агресії проти України;\nб) взяття участі в ухваленні рішення (з підтримкою своїм голосом такого рішення) щодо збройної агресії проти України, якщо таке рішення ухвалювалося колегіально або кількома органами держави-агресора у взаємодії;\nв) взяття участі у підготовці, внесенні, погодженні пропозицій стосовно ухвалення рішення щодо збройної агресії проти України;\nг) взяття участі у державному фінансуванні та матеріально-технічному забезпеченні заходів, пов’язаних із прийняттям рішення про початок збройної агресії проти України;\nґ) взяття участі в організації (у тому числі плануванні, керівництві та координації, державному фінансуванні та матеріально-технічному забезпеченні) підготовки збройної агресії проти України, а також в організації безпосередньої збройної агресії проти України;\nд) особистого взяття участі у збройній агресії проти України;\nе) взяття участі у прийнятті рішення щодо створення на захопленій в результаті збройної агресії території України окупаційної адміністрації, у фактичному створенні окупаційних адміністрацій, а також у державному фінансуванні та матеріально-технічному забезпеченні створення та функціонування таких адміністрацій;\nє) ухвалення або взяття участі в ухваленні рішення (з підтримкою такого рішення своїм голосом) про поширення юрисдикції держави-агресора чи будь-якої іншої держави на територію, яка відповідно до Конституції України входить до складу України;\nж) взяття участі у прийнятті рішень щодо створення, а також у створенні, державному фінансуванні та матеріально-технічному забезпеченні державою-агресором підконтрольних їй самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України;\nз) взяття участі в організації та проведенні незаконних виборів та/або референдумів на тимчасово окупованій території України;\n2) суттєве сприяння вчиненню дій або ухваленню рішень, зазначених у пункті 1 цієї частини, зокрема, але не виключно, шляхом:\nа) сприяння збройній агресії проти України, окупації/анексії території, яка відповідно до Конституції України входить до складу України, зокрема шляхом:\nвисловлення наміру та готовності використати в майбутньому (зокрема, за певних обставин) законні збройні формування для зазначеної мети;\nнадання державі-агресору у користування території, цивільної або військової інфраструктури (шляхів сполучень, військових та цивільних аеродромів тощо), приміщень і територій для розміщення збройних формувань та техніки (казарм, гуртожитків, військових полігонів, баз, центрів бойової підготовки, таборів тощо), цивільної, військової чи спеціальної техніки, іншого рухомого або нерухомого майна;\nнезабезпечення дотримання встановлених правил пересування та/або перетину державного кордону України;\nпостачання/надання, зберігання зброї, боєприпасів, вибухових речовин, військової чи спеціальної техніки, інших засобів та знарядь здійснення збройної агресії проти України, забезпечення ремонту таких засобів і знарядь;\nб) фінансування або матеріально-технічного забезпечення діяльності держави-агресора, пов’язаної зі збройною агресією проти України чи окупацією/анексією її територій, зокрема шляхом:\nсплати податків, зборів до державного бюджету держави-агресора, якщо загальна сума таких платежів (окрім митних) за останні чотири послідовні податкові (звітні) квартали перевищує еквівалент 40 мільйонів гривень для юридичної та 3 мільйонів гривень для фізичної особи, визначених за середньозваженим офіційним курсом Національного банку України за той самий період;\nздійснення пожертв, благодійної, спонсорської допомоги, іншої безоплатної передачі грошових коштів чи іншого майна на користь органів державної влади чи військового управління держави-агресора, юридичних та фізичних осіб, які вчиняють дії чи ухвалюють рішення, зазначені в пункті 1 частини першої цієї статті, або здійснюють фінансування таких заходів, якщо сукупна упродовж року сума таких коштів чи вартість майна становить не менше 750 тисяч гривень за офіційним курсом Національного банку України;\nінвестування у державні облігації держави-агресора, якщо сукупна упродовж року сума інвестування становить не менше 3 мільйонів гривень за офіційним курсом Національного банку України;\nв) інформаційного сприяння вчиненню дій або ухваленню рішень, зазначених у пункті 1 цієї частини, зокрема шляхом організації, фінансування та безпосереднього здійснення публічних дій, спрямованих на:\nспонукання до збройної агресії проти України, геноциду Українського народу, дискримінації за ознакою громадянства України, вчинення діянь, які відповідно до норм міжнародного права та/або законодавства України мають ознаки воєнних злочинів або злочинів проти людяності;\nвиправдовування, визнання правомірною, заперечення збройної агресії проти України, окупації територій України, вчинення діянь, які відповідно до норм міжнародного права та/або законодавства України мають ознаки воєнних злочинів, геноциду або злочинів проти людяності;\nглорифікацію осіб, які здійснювали збройну агресію проти України, представників збройних формувань держави-агресора, іррегулярних незаконних збройних формувань, озброєних банд та груп найманців, створених, підпорядкованих, керованих та фінансованих державою-агресором, а також представників окупаційної адміністрації держави-агресора та представників підконтрольних державі-агресору самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України;\nпідтримання політики держави-агресора щодо невизнання права Українського народу на самоідентифікацію та самовизначення, викривлення уявлення про самобутність Українського народу та його прагнення до незалежності, що реалізується через поширення фальшивих ідеологем, в основі яких лежить завідомо хибне та маніпулятивне ототожнення українського патріотизму з \"нацизмом\" чи іншими людиноненависницькими ідеологіями;\nрозпалювання ненависті до Українського народу, його культури, державної мови, національної ідентичності.\nПід публічними діями розуміються дії, адресовані невизначеному колу осіб, зокрема у мережі Інтернет або за допомогою медіа.\n2. За наявності підстав та умов, зазначених у частині першій цієї статті, центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, звертається до Вищого антикорупційного суду з позовною заявою про застосування до відповідної фізичної або юридичної особи санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону (далі - Заява), у порядку, визначеному Кодексом адміністративного судочинства України .\n3. Судове рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, в день набрання ним законної сили надсилається Фонду державного майна України для здійснення повноважень у сфері управління активами, щодо яких ухвалено судове рішення про застосування такої санкції, а також до апарату Ради національної безпеки і оборони України, Кабінету Міністрів України.\nАктиви, щодо яких ухвалено рішення про застосування такої санкції, підлягають передачі Фонду державного майна України протягом п’яти робочих днів з дня набрання законної сили вищезазначеним судовим рішенням.\nФонд державного майна України здійснює повноваження у сфері управління (у тому числі шляхом реалізації) активами, щодо яких ухвалено судове рішення про застосування такої санкції, у порядку, визначеному Кабінетом Міністрів України. Грошові кошти, отримані в результаті реалізації таких активів, зараховуються до Державного бюджету України та спрямовуються до фонду ліквідації наслідків збройної агресії.\nКабінет Міністрів України може прийняти рішення про визначення суб’єктом управління активом іншого органу державної влади, суб’єкта господарювання державного сектору економіки. Таке управління здійснюється в порядку, визначеному Кабінетом Міністрів України, згідно з абзацом третім цієї частини.\nФонд державного майна України та Кабінет Міністрів України реалізовують повноваження, визначені в абзацах третьому і четвертому цієї частини, щодо активів у вигляді частки у статутному (складеному) капіталі чи акцій, паїв юридичної особи, що має право надавати фінансові послуги, державне регулювання та нагляд за діяльністю якої здійснює відповідно до своєї компетенції Національний банк України або Національна комісія з цінних паперів та фондового ринку, які підлягають стягненню в дохід держави як санкція, передбачена пунктом 1 -1 частини першої статті 4 цього Закону, з урахуванням отриманої від Національного банку України та/або Національної комісії з цінних паперів та фондового ринку інформації щодо діяльності такої юридичної особи."
    },
    {
      "provision_ref": "art5-2",
      "section": "5-2",
      "title": "Стаття 5-2. Захист та гарантії безпеки осіб, які повідомили про активи",
      "content": "1. Фізичні особи, які повідомили центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, про активи, зазначені у пунктах 1 , 1 -1 частини першої статті 4 цього Закону, а також їхні близькі особи перебувають під захистом держави.\n2. Заборонено розкривати будь-яку інформацію про осіб, зазначених у частині першій цієї статті, третім особам, які не залучаються до реалізації заходів, спрямованих на застосування санкцій, передбачених пунктами 1 , 1 -1 частини першої статті 4 цього Закону, крім випадків, установлених законом.\n3. За наявності загрози життю, житлу, здоров’ю та майну осіб, зазначених у частині першій цієї статті, у зв’язку із здійсненим повідомленням про активи (далі - повідомлення), правоохоронними органами до них можуть бути застосовані правові, організаційно-технічні та інші спрямовані на захист від протиправних посягань заходи, передбачені Законом України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\".\n4. Особи, зазначені у частині першій цієї статті, не несуть юридичної відповідальності за повідомлення, поширення зазначеної у повідомленні інформації, незважаючи на можливе порушення таким повідомленням своїх службових, цивільних, трудових чи інших обов’язків або зобов’язань. Таке повідомлення не може розглядатися як порушення умов конфіденційності, передбачених цивільним, трудовим або іншим договором (контрактом).\n5. Фізична особа, яка повідомила про активи, зазначені у пунктах 1 , 1 -1 частини першої статті 4 цього Закону, звільняється від цивільно-правової відповідальності за майнову та/або моральну шкоду, завдану внаслідок здійснення повідомлення, крім випадку здійснення завідомо неправдивого повідомлення.\n6. Для захисту прав та представництва своїх інтересів фізична особа, яка повідомила про активи, зазначені у пунктах 1 , 1 -1 частини першої статті 4 цього Закону, може користуватися всіма видами правничої допомоги, передбаченої Законом України \"Про безоплатну правничу допомогу\", або залучити адвоката самостійно.\nПримітка. У цій статті під близькими особами розуміються особи, зазначені в абзаці четвертому частини першої статті 1 Закону України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art5-3",
      "section": "5-3",
      "title": "Стаття 5-3. Державний реєстр санкцій",
      "content": "1. Державний реєстр санкцій (далі - Реєстр) - це інформаційно-комунікаційна система, що забезпечує збирання, накопичення, захист, облік, відображення, оброблення та надання інформації про всіх суб’єктів, судна, повітряні судна, щодо яких застосовано санкції.\n2. Реєстр створюється з метою надання безоплатного публічного доступу до актуальної та достовірної інформації про всіх суб’єктів, судна, повітряні судна, щодо яких застосовано санкції.\n3. Дані Реєстру є відкритими і загальнодоступними, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art5-4",
      "section": "5-4",
      "title": "Стаття 5-4. Порядок ведення та доступу до Реєстру",
      "content": "1. Порядок ведення та доступу до Реєстру визначається Положенням про Державний реєстр санкцій, що затверджується Радою національної безпеки і оборони України, з урахуванням особливостей, встановлених цим Законом та Законом України \"Про публічні електронні реєстри\".\n2. Реєстр ведеться державною та англійською мовами з використанням програмного забезпечення, розробленого відповідно до національних стандартів, що забезпечує його сумісність і взаємодію з іншими інформаційними системами та мережами, що становлять інформаційний ресурс держави.\n3. Відомості, що містяться в Реєстрі, викладаються у форматі, доступному для автоматизованого збору, обробки та завантаження інформації, а також в інших форматах, визначених Положенням про Державний реєстр санкцій.\n4. Інформація про застосування, скасування та внесення змін до санкцій, що міститься в Реєстрі, має бути актуальною та доступною для пошуку і завантаження:\n1) з дня набрання чинності указом Президента України, яким введено в дію рішення Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій, а у випадках, передбачених цим Законом, - з дня набрання чинності постановою Верховної Ради України про затвердження відповідного рішення Ради національної безпеки і оборони України;\n2) невідкладно з дня отримання апаратом Ради національної безпеки і оборони України судового рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, яке набрало законної сили.\nЗ цією метою укази Президента України про введення в дію відповідних рішень Ради національної безпеки і оборони України, постанови Верховної Ради України про затвердження відповідних рішень Ради національної безпеки і оборони України невідкладно у день підписання (до направлення на публікацію) направляються до апарату Ради національної безпеки і оборони України у формі електронної копії оригіналу паперового документа за допомогою засобів інформаційних, електронних комунікаційних, інформаційно-комунікаційних систем та електронних довірчих послуг.\nСудове рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, яке набрало законної сили, направляється до апарату Ради національної безпеки і оборони України у порядку, встановленому Кодексом адміністративного судочинства України .\n5. Ведення Реєстру забезпечує апарат Ради національної безпеки і оборони України, який є держателем цього Реєстру.\n6. Адміністратором Реєстру є юридична особа публічного права, визначена рішенням Ради національної безпеки і оборони України, введеним в дію указом Президента України.\n7. Публічними реєстраторами Реєстру є уповноважені особи з числа працівників апарату Ради національної безпеки і оборони України.\n8. Об’єктами Реєстру є інформація про осіб, судна, повітряні судна, щодо яких застосовано санкції, які ідентифікуються за допомогою реєстрових номерів.\n9. Джерелом інформації Реєстру є рішення Ради національної безпеки і оборони України, введене в дію указом Президента України, а у випадках, передбачених цим Законом, - затверджене постановою Верховної Ради України, а також судові рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону. До Реєстру вноситься інформація, що міститься в рішеннях Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій, у судових рішеннях про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, та інша інформація, передбачена Положенням про Державний реєстр санкцій.\n10. У Реєстрі зазначається така інформація (види реєстрових даних):\n1) підстави для застосування, скасування чи внесення змін до санкцій;\n2) перелік санкцій, що застосовуються, скасовуються чи змінюються, у розрізі кожної особи, судна, повітряного судна, щодо якої (якого) застосовано санкції;\n3) органи державної влади та інші державні органи, відповідальні за виконання рішення Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій;\n4) перелік осіб, суден, повітряних суден, щодо яких застосовано санкції, та відомості для їх ідентифікації, зокрема:\nдля юридичної особи - найменування, країна реєстрації та, за наявності: реєстраційний, ідентифікаційний, податковий номер (код), місцезнаходження;\nдля фізичної особи - ім’я, що залежно від національних традицій може складатися з прізвища, власного імені та по батькові (за наявності), дата народження та, за наявності: ідентифікаційний, податковий номер (код), серії (за наявності) та номери паспортних документів, місце народження, місце проживання, громадянство;\nвідомості про іноземну державу або невизначене коло осіб певного виду діяльності, щодо яких застосовано санкції;\nінші відомості, що їх ідентифікують (за наявності);\nдля суден, повітряних суден:\nсудна - назва судна, ідентифікаційний номер Міжнародної морської організації (номер IMO) - для морських суден, унікальний європейський ідентифікаційний номер (номер ENI) - для суден внутрішнього плавання, найменування судновласника, національна належність судна (держава, під прапором якої плаває судно), позивний сигнал судна, ідентифікатор морської рухомої служби (MMSI судна);\nповітряного судна - тип/модель судна, рік виготовлення, номер реєстраційного посвідчення, державний знак, заводський (серійний) номер, найменування власника, найменування експлуатанта повітряного судна.\nНаявні в осіб, визначених в абзацах другому (зокрема відокремлених підрозділів таких осіб) і третьому цього пункту, ідентифікаційні коди в Єдиному державному реєстрі підприємств та організацій України, реєстраційні номери облікових карток платників податків та унікальні номери записів в Єдиному державному демографічному реєстрі зазначаються обов’язково.\nУ разі відсутності відомостей про країну реєстрації та громадянської належності осіб, визначених в абзацах другому і третьому цього пункту, відповідно обов’язково зазначається інформація про відсутність реєстрації та громадянства України;\n5) відомості про суб’єкта внесення пропозиції про застосування, скасування чи внесення змін до санкцій щодо кожної особи, судна, повітряного судна, щодо якої (якого) застосовано санкції;\n6) інші відомості, визначені Положенням про Державний реєстр санкцій.\n11. До Реєстру може вноситися довідкова інформація, отримана в результаті інформаційних обмінів, із зазначенням джерела, зокрема додаткові ідентифікаційні дані осіб, суден, повітряних суден, щодо яких застосовано санкції.\nПерсональні дані осіб, щодо яких застосовано санкції, а також інша інформація, пов’язана з реалізацією цього Закону та внесена до Реєстру, не вважається конфіденційною інформацією, її обробка та поширення здійснюються в інтересах національної безпеки, економічного добробуту та забезпечення прав людини без згоди таких осіб.\nОсобливості визначення переліку, структури та вимог до інформації, що вноситься до Реєстру, можуть встановлюватися Положенням про Державний реєстр санкцій.\n12. Створення інформації про об’єкти Реєстру здійснюється відповідно до статей 5 , 5 -1 цього Закону.\n13. Внесення до Реєстру інформації про застосування, скасування чи внесення змін до санкцій здійснюється з урахуванням вимог частини четвертої цієї статті невідкладно, але не пізніше дня, наступного за:\nднем оприлюднення указу Президента України про введення в дію рішення Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій;\nднем оприлюднення постанови Верховної Ради України про затвердження відповідного рішення Ради національної безпеки і оборони України у випадках, визначених цим Законом;\nднем отримання апаратом Ради національної безпеки і оборони України судового рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, яке набрало законної сили.\n14. Засобами Реєстру формуються витяги з Реєстру в електронній формі, зміст яких визначається Положенням про Державний реєстр санкцій. Витяги з Реєстру обліковуються у Реєстрі за допомогою унікальних ідентифікаторів.\n15. Фінансовими джерелами створення програмно-технічних засобів Реєстру та забезпечення його функціонування є Державний бюджет України та інші не заборонені законом джерела. Право власності на програмно-технічні засоби Реєстру належать державі в особі держателя або адміністратора Реєстру.\n16. Реєстр інтегрується з системою електронної взаємодії електронних ресурсів з метою обміну даними в режимі \"електронний запит - електронна відповідь\", взаємного пошуку та перегляду наявних даних, формування спільних масивів даних, документів та форм, автоматичного протоколювання всіх кроків та операцій зазначеної взаємодії.\n17. Обробка та захист персональних даних, інших реєстрових даних та інформації Реєстру здійснюються відповідно до Конституції України , законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про публічні електронні реєстри\" та цього Закону.\n18. Інформування правоволодільця про внесення до Реєстру інформації про нього та належні йому майно, майнові, правові та інші спеціальні статуси, а також про її зміну здійснюється шляхом надання такій особі безоплатного публічного доступу до актуальної та достовірної інформації Реєстру. Положенням про Державний реєстр санкцій можуть встановлюватися інші способи інформування правоволодільця.\n19. Програмне забезпечення Реєстру має забезпечувати:\n1) відображення детальних відомостей про осіб, судна, повітряні судна, щодо яких застосовано санкції;\n2) можливість пошуку в Реєстрі осіб, суден, повітряних суден, щодо яких застосовано санкції, за видом реєстрових даних;\n3) можливість автоматизації інформаційного обміну з іншими національними електронними інформаційними ресурсами та публічними електронними реєстрами, зокрема для оброблення інформації про блокування активів осіб, суден, повітряних суден, щодо яких застосовано санкції, передбачені пунктами 1 та 11 частини першої статті 4 цього Закону.\n20. Моніторинг застосування санкцій центральними органами виконавчої влади та державними органами, що ними координуються, здійснюється у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Закони та інші нормативно-правові акти України діють у частині, що не суперечить цьому Закону.\n3. Застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 Закону України \"Про санкції\", є винятковим заходом, обумовленим гостротою становища та необхідністю досягнення цілей, визначених частиною першою статті 1 цього Закону, в умовах правового режиму воєнного стану.\nЦя санкція може бути застосована лише щодо осіб, на яких накладено санкцію у виді блокування активів за рішеннями Ради національної безпеки і оборони України, прийнятими після набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення ефективності санкцій, пов’язаних з активами окремих осіб\".\n4. До визначення у встановленому цим Законом порядку адміністратора Реєстру повноваження адміністратора Реєстру здійснює держатель Реєстру.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}