{
  "id": "ua-law-1642-18",
  "type": "statute",
  "title": "Закон України (1642-18)",
  "title_en": "",
  "short_name": "1642-18",
  "status": "in_force",
  "issued_date": "2014-08-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1642-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 1697-VII від 14.10.2014 , ВВР, 2015, № 2-3, ст.12}\n\nПро внесення змін до Закону України \"Про прокуратуру\" щодо утворення військових прокуратур\n\n(Відомості Верховної Ради (ВВР), 2014, № 39, ст.2013)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 1991 р., № 53, ст. 793 із наступними змінами) такі зміни:\n\n1. Статтю 9 доповнити частиною п’ятою такого змісту:\n\n\"Військові прокурори мають право брати участь в організаційних заходах, які проводяться органами, за додержанням законів якими вони здійснюють нагляд\".\n\n2. У статті 13:\n\nперше речення частини першої доповнити словами \"а також військові прокуратури\";\n\nпісля частини першої доповнити чотирма новими частинами такого змісту:\n\n\"До військових прокуратур належать Головна військова прокуратура (на правах структурного підрозділу Генеральної прокуратури України), військові прокуратури регіонів (на правах обласних), військові прокуратури гарнізонів та інші військові прокуратури, прирівняні до прокуратур міст і районів.\n\nУ військових прокуратурах, прирівняних до прокуратур міст, у разі необхідності можуть утворюватися відділи за рахунок штатної чисельності цих прокуратур.\n\nУ разі якщо в силу виключних обставин на певних адміністративно-територіальних одиницях не діють органи прокуратури України, які мають здійснювати там нагляд, за рішенням Генерального прокурора України виконання їх функцій може покладатися на військові прокуратури.\n\nУтворення, реорганізація та ліквідація військових прокуратур, визначення їх статусу, компетенції, структури і штатів здійснюється Генеральним прокурором України\".\n\nУ зв’язку з цим частини другу та третю вважати частинами шостою та сьомою.\n\n3. У статті 14:\n\nчастину першу доповнити словами \"а також заступника Генерального прокурора України - Головного військового прокурора\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"У Генеральній прокуратурі України утворюється (на правах структурного підрозділу) Головна військова прокуратура, яку очолює заступник Генерального прокурора України - Головний військовий прокурор. На нього наказом Генерального прокурора України може також покладатися виконання інших службових обов’язків\".\n\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою.\n\n4. Частину першу статті 17 доповнити реченням такого змісту: \"У Головній військовій прокуратурі, військових прокуратурах регіонів (на правах обласних) є слідчі в особливо важливих справах і старші слідчі; у військових прокуратурах гарнізонів та інших військових прокуратурах, прирівняних до прокуратур міст і районів, можуть бути старші слідчі і слідчі\".\n\n5. Пункт 1 частини першої статті 20 після слів \"військових частин\" доповнити словами \"і штабів незалежно від встановленого в них режиму\".\n\n6. Включити статтю 46 -1 такого змісту:\n\n\" Стаття 46 -1 . Кадри органів військової прокуратури\n\nВійськовими прокурорами і слідчими призначаються громадяни з числа офіцерів, які проходять військову службу або перебувають у запасі і мають вищу юридичну освіту.\n\nВ окремих випадках за наказом Генерального прокурора України на посади прокурорів та слідчих військових прокуратур можуть бути призначені особи, які не є військовослужбовцями і не перебувають у запасі та відповідають вимогам статті 46 цього Закону.\n\nВійськовослужбовці військових прокуратур у своїй діяльності керуються Законом України \"Про прокуратуру\" і проходять військову службу відповідно до Закону України \"Про військовий обов’язок і військову службу\" та інших законодавчих актів України, якими встановлено правові та соціальні гарантії, пенсійне, медичне та інші види забезпечення, передбачені законодавством для осіб офіцерського складу Збройних Сил України\".\n\n7. Частину першу статті 46 -2 доповнити реченням такого змісту: \"Військовослужбовці військових прокуратур можуть бути звільнені з військової служби відповідно до законодавства, що регулює порядок її проходження\".\n\n8. У статті 47:\n\nчастину першу після слів \"класні чини\" доповнити словами \"а військовослужбовцям військової прокуратури - військові звання\";\n\nчастину третю після цифр та слів \"1, 2 і 3 класів\" доповнити словами \"вищі офіцерські звання\", а після слів \"Генеральним прокурором України\" - словами \"інші військові звання військовослужбовцям військової прокуратури присвоюються відповідно до встановленого законодавством порядку проходження військової служби\";\n\nдоповнити частинами четвертою та п’ятою такого змісту:\n\n\"Посади військових прокурорів і слідчих та відповідні їм військові звання включаються в переліки військових посад.\n\nВійськові звання офіцерів військової прокуратури відповідають класним чинам працівників прокуратури. При звільненні офіцерів військової прокуратури (до полковника включно) з військової служби і призначенні на посади прокурорів і слідчих в територіальні чи спеціалізовані прокуратури їм присвоюються відповідні їх військовим званням класні чини, а при прийнятті на військову службу у військову прокуратуру прокурорів і слідчих, які мають класні чини (до старшого радника юстиції включно), їм присвоюються відповідні військові звання згідно із законодавством\".\n\n9. У статті 49:\n\nчастину четверту після слів \"місцевими органами влади\" доповнити словами \"а військовослужбовці військових прокуратур - за рахунок Міністерства оборони України за місцем проходження служби\";\n\nчастину шосту після слів \"виконавчими комітетами місцевих Рад\" доповнити словами \"а військовослужбовці військових прокуратур - за рахунок Міністерства оборони України за місцем проходження служби\";\n\nдоповнити частиною дев’ятою такого змісту:\n\n\"На військовослужбовців військових прокуратур поширюються усі передбачені Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" та іншим законодавством про військову службу соціальні і правові гарантії\".\n\n10. У статтю 52 включити частини шосту та сьому такого змісту:\n\n\"Грошове утримання прокурорів, слідчих та інших працівників військових прокуратур, забезпечення їх діяльності здійснюється Генеральною прокуратурою України.\n\nЗабезпечення військових прокуратур охороною, транспортом та засобами зв’язку (у тому числі спеціальними), засобами індивідуального захисту, вогнепальною зброєю, іншим необхідним майном, а військовослужбовців цих прокуратур - обмундируванням здійснюється Міністерством оборони України\".\n\n11. Статтю 53 після слів \"класні чини\" доповнити словами \"(військові звання)\".\n\n12. Статтю 56 після слова та цифр \"статті 46\" доповнити словом та цифрами \"статті 46 -1 \".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Військові прокуратури гарнізонів розташовуються в межах відповідних військових гарнізонів. У разі потреби з метою організації їх діяльності їм виділяються необхідні приміщення з фондів Міністерства оборони України.\n\nВ умовах особливого періоду, запровадження надзвичайного, воєнного стану або проведення антитерористичної операції із залученням з’єднань, військових частин та підрозділів Збройних Сил України, Національної гвардії України, Державної прикордонної служби України, інших військових формувань, місцем постійної дислокації яких є територія в межах військового гарнізону, особовий склад військових прокуратур (прокурори, слідчі) гарнізону відряджається до районів розташування цих з’єднань, військових частин (підрозділів) на період виконання цими з’єднаннями, військовими частинами та підрозділами завдань за призначенням.\n\n3. Встановити, що на прокурорів та слідчих військових прокуратур, які не є військовослужбовцями, у разі виконання ними повноважень у районах проведення антитерористичних операцій поширюються соціальні гарантії, передбачені для військовослужбовців військових прокуратур.\n\n4. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів у відповідність із цим Законом.\n\n5. Рекомендувати Генеральній прокуратурі України привести свої нормативно-правові акти у відповідність із цим Законом та вжити заходів організаційного характеру, пов’язаних з його прийняттям.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 серпня 2014 року\n\n№ 1642-VII\n\nПро внесення змін до Закону України \"Про прокуратуру\" щодо утворення військових прокуратур\nЗакон України від 14.08.2014 № 1642-VII\n\nВтрата чинності від 15.07.2015 , підстава — 1697-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1642-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}