{
  "id": "ua-law-1638-18",
  "type": "statute",
  "title": "Закон України (1638-18)",
  "title_en": "",
  "short_name": "1638-18",
  "status": "in_force",
  "issued_date": "2014-08-12",
  "url": "https://zakon.rada.gov.ua/laws/show/1638-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких законів України щодо посилення контролю за обігом підакцизних товарів та уточнення окремих податкових норм\n\n(Відомості Верховної Ради (ВВР), 2014, № 40, ст.2017)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259\n\n№ 3928-IX від 22.08.2024 , ВВР, 2025, № 5, ст.9}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Податковому кодексі України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112):\n\n1) у підпункті 14.1.177 пункту 14.1 статті 14 цифри \"230\" замінити цифрами \"229\";\n\n2) у пункті 219.5 статті 219 слова і цифри \"підпункті 215.1.5 пункту 215.1 статті 215\" замінити словами і цифрами \"підпункті 215 -1 .1.5 пункту 215 -1 .1 статті 215 -1 \";\n\n3) у пункті 229.1 статті 229:\n\nу підпункті 229.1.11 слова \"біоетанолу та\" виключити;\n\nпідпункт 229.1.15 викласти в такій редакції:\n\n\"229.1.15. Під час виробництва біоетанолу забороняється:\n\nа) виробництво та зберігання спирту етилового на підприємствах з виробництва біоетанолу. У разі якщо підприємство має відокремлені підрозділи, забороняється виробництво та зберігання спирту етилового у тих відокремлених підрозділах, які виробляють біоетанол;\n\nб) зберігання біоетанолу на складах виробника без денатурації його бензином (1-10 відсотків)\";\n\n4) у статті 230 :\n\nпідпункт \"а\" пункту 230.13 викласти в такій редакції:\n\n\"а) робить відмітку на товарно-транспортній накладній, зареєстрованій в Єдиному реєстрі товарно-транспортних накладних на переміщення спирту етилового та алкогольних напоїв, про погодження його ввезення шляхом проставляння штампа \"В’їзд дозволено\" та особистого підпису, зазначає час в’їзду та показники пробігу транспортного засобу, здійснює запис у журналі реєстрації отримання спирту етилового, а також бере участь у роботі комісії з приймання спирту етилового\";\n\nдоповнити пунктом 230.13 -1 такого змісту:\n\n\"230.13 -1 . Під час відвантаження спирту етилового представник контролюючого органу на акцизному складі підприємства:\n\nа) робить відмітку на товарно-транспортній накладній, зареєстрованій в Єдиному реєстрі товарно-транспортних накладних на переміщення спирту етилового та алкогольних напоїв, про погодження його відпуску шляхом проставляння штампа \"Виїзд дозволено\" та особистого підпису, зазначає час виїзду та показники пробігу транспортного засобу, реквізити акта про відвантаження і прийняття спирту етилового, який складається за формою, встановленою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері сільського господарства, а також здійснює запис у журналі реєстрації відвантаження спирту етилового;\n\nб) протягом трьох днів надсилає довідку про відвантаження спирту етилового контролюючому органу за місцезнаходженням покупця спирту, про що робить відмітку в зазначеному журналі\";\n\nпункт 230.14 доповнити абзацами другим - четвертим такого змісту:\n\n\"Інвентаризація спирту етилового на акцизному складі, у тому числі інвентаризація, що проводиться на перше число кожного місяця, проводиться у присутності представника контролюючого органу на акцизному складі.\n\nЯкщо за результатами інвентаризації виявлено втрати спирту етилового, що перевищують норми втрат, встановлені згідно з пунктом 214.6 статті 214 цього Кодексу, або якщо ці втрати виникли не з причин, визначених пунктом 216.3 статті 216 цього Кодексу, платник сплачує акцизний податок виходячи з розміру таких втрат та ставки акцизного податку, що діє на дату складення акта інвентаризації.\n\nУ разі виявлення фактів надлишку спирту етилового контролюючий орган вживає відповідних заходів згідно із законом\";\n\nу пункті 230.15 слова \"особистого підпису, а також запис\" замінити словами \"особистого підпису, зазначення часу виїзду з акцизного складу та показників пробігу транспортного засобу, а також здійснює запис\";\n\nпункт 230.16 після слів \"для відпуску\" доповнити словами \"спирту етилового\";\n\nу пункті 230.17 слова \"особистого підпису та запис\" замінити словами \"особистого підпису, зазначення часу в’їзду на акцизний склад та показників пробігу транспортного засобу, а також здійснює запис\";\n\nабзац перший пункту 230.18 після слова \"Транспортування\" доповнити словами \"спирту етилового\", а після слова \"виробляються\" - словами \"спирт етиловий\";\n\n5) у підрозділі 5 розділу XX \"Перехідні положення\":\n\nу пункті 1 :\n\nв абзаці шостому слово \"серпня\" замінити словом \"грудня\";\n\nабзац сьомий замінити трьома абзацами такого змісту:\n\n\"59,96 гривні за 1 літр 100-відсоткового спирту - з 1 січня до 31 грудня 2015 року;\n\n63,50 гривні за 1 літр 100-відсоткового спирту - з 1 січня до 31 грудня 2016 року;\n\nз 1 січня 2017 року застосовується ставка акцизного податку, визначена підпунктом 215.3.1 пункту 215.3 статті 215 цього Кодексу\";\n\nпункт 7 виключити.\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 3928-IX від 22.08.2024 }\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців одинадцятого - чотирнадцятого підпункту 9 пункту 2 розділу I цього Закону (щодо внесення змін до статті 17 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\"), які набирають чинності через шість місяців з дня опублікування цього Закону.\n\nУстановити, як виняток з положення абзацу п’ятого частини четвертої статті 11 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\", що підпункт 5 пункту 2 розділу I цього Закону (щодо нової редакції абзацу четвертого частини четвертої статті 11 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\") набирає чинності з дня набрання чинності цим Законом.\n\n2. Обладнання для промислового виробництва сигарет та цигарок, що перебуває у власності або користуванні суб’єктів господарювання на день набрання чинності цим Законом, підлягає внесенню до Єдиного державного реєстру обладнання для промислового виробництва сигарет та цигарок протягом шести місяців з дня набрання чинності цим Законом.\n\n3. Кабінету Міністрів України:\n\nДо 1 січня 2015 року прийняти рішення щодо доцільності запровадження з наступного податкового (бюджетного) року електронної системи контролю за сплатою акцизного податку з тютюнових виробів у режимі реального часу на основі дванадцятизначних буквено-чисельних кодів (електронної акцизної марки) з урахуванням того, що:\n\nтака електронна система запроваджується та підтримується за рахунок платників акцизного податку, які її застосовують;\n\nплатник акцизного податку приймає самостійне рішення про застосування протягом відповідного податкового (бюджетного) року або марок акцизного податку на паперових носіях, або електронних марок акцизного податку. Порядок і строки надання такого рішення контролюючому органу визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику.\n\nУ тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n12 серпня 2014 року\n\n№ 1638-VII\n\nПро внесення змін до Податкового кодексу України та деяких законів України щодо посилення контролю за обігом підакцизних товарів та уточнення окремих податкових норм\nЗакон України від 12.08.2014 № 1638-VII\n\nРедакція від 01.01.2026 , підстава — 3928-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1638-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}