{
  "id": "ua-law-1609-18",
  "type": "statute",
  "title": "Закон України (1609-18)",
  "title_en": "",
  "short_name": "1609-18",
  "status": "in_force",
  "issued_date": "2014-07-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1609-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 4 Закону України \"Про реабілітацію інвалідів в Україні\" щодо забезпечення виробами медичного призначення, технічними та іншими засобами реабілітації учасників антитерористичної операції, які постраждали під час її проведення\n\n(Відомості Верховної Ради (ВВР), 2014, № 36, ст.1193)\n\nВерховна Рада України постановляє:\n\nI. Статтю 4 Закону України \"Про реабілітацію інвалідів в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2007 р., № 27, ст. 366; 2013 р., № 41, ст. 549) після абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"військовослужбовців (резервістів, військовозобов’язаних) та працівників Збройних Сил України, Національної гвардії України, Служби безпеки України, Служби зовнішньої розвідки України, Державної прикордонної служби України, осіб рядового, начальницького складу, військовослужбовців, працівників Міністерства внутрішніх справ України, Управління державної охорони України, Державної служби спеціального зв’язку та захисту інформації України, інших утворених відповідно до законів України військових формувань, які захищали незалежність, суверенітет та територіальну цілісність України і брали безпосередню участь в антитерористичній операції, забезпеченні її проведення та перебували безпосередньо в районах проведення антитерористичної операції, а також працівників підприємств, установ, організацій, які залучалися та брали безпосередню участь в антитерористичній операції в районах її проведення у порядку, встановленому законодавством, а також мирних громадян, які проживали в районах проведення антитерористичної операції, за умови, якщо такими особами не вчинено кримінальних правопорушень, в частині забезпечення їх виробами медичного призначення, технічними та іншими засобами реабілітації, послугами медичної реабілітації, санаторно-курортним оздоровленням на підставі висновків лікарсько-консультативних комісій лікувально-профілактичних закладів чи рішень військово-лікарських комісій незалежно від встановлення їм інвалідності\".\n\nУ зв’язку з цим абзац шостий вважати абзацом сьомим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 липня 2014 року\n\n№ 1609-VII\n\nПро внесення зміни до статті 4 Закону України \"Про реабілітацію інвалідів в Україні\" щодо забезпечення виробами медичного призначення, технічними та іншими засобами реабілітації учасників антитерористичної операції, які постраждали під час її проведення\nЗакон України від 23.07.2014 № 1609-VII\n\nПрийняття від 23.07.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1609-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}