{
  "id": "ua-law-1621-18",
  "type": "statute",
  "title": "Закон України (1621-18)",
  "title_en": "",
  "short_name": "1621-18",
  "status": "in_force",
  "issued_date": "2014-07-31",
  "url": "https://zakon.rada.gov.ua/laws/show/1621-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких інших законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2014, № 39, ст.2006)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1690-VII від 07.10.2014 , ВВР, 2014, № 48, ст.2053\n\n№ 71-VIII від 28.12.2014 , ВВР, 2015, № 7-8, № 9, ст.55\n\n№ 77-VIII від 28.12.2014 , ВВР, 2015, № 11, ст.75\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Податковому кодексі України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112):\n\n1) підпункт 14.1.5 пункту 14.1 статті 14 доповнити словами та цифрами \"а також з вмістом спирту етилового 8,5 відсотка об’ємних одиниць та більше, які зазначені у товарних позиціях 2103 90 30 00, 2106 90 згідно з УКТ ЗЕД \";\n\n{Підпункт 2 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 3 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n4) підпункт 136.1.9 пункту 136.1 статті 136 доповнити словами \"крім доходів, отриманих у вигляді процентів, нарахованих за такими активами\";\n\n5) пункт 151.4 статті 151 виключити;\n\n6) абзац дев’ятий пункту 152.11 статті 152 виключити;\n\n7) в абзацах третьому і четвертому підпункту 153.8.3 пункту 153.8 статті 153 слово та цифри \"пунктом 151.4\" замінити словом та цифрами \"пунктом 151.1\";\n\n{Підпункт 8 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 9 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 10 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n11) підпункт \"г\" підпункту 195.1.3 пункту 195.1 статті 195 виключити;\n\n{Підпункт 12 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 13 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 14 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 15 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 16 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Підпункт 17 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n18) у статті 209 :\n\n{Абзац другий підпункту 18 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\nпідпункт 209.17.10 пункту 209.17 викласти у такій редакції:\n\n\"209.17.10. лісівництво (02.01.1 КВЕД ):\n\nвирощування будівельного лісу: посадка, підсадка саджанців, охорона лісу та лісосік;\n\nвирощування молодого порослевого лісу та балансової деревини;\n\nвирощування лісосадивних матеріалів;\n\nвирощування різдвяних ялинок;\n\nвирощування рослинних матеріалів для плетіння\";\n\n19) у пункті 215.3 статті 215:\n\nпідпункт 215.3.1 доповнити рядком такого змісту:\n\n\"2103 90 30 00,\n\n2106 90\n\nТільки продукти з вмістом спирту етилового 8,5 відсотка об’ємних одиниць та більше\n\nгривень за 1 літр 100-відсоткового спирту\n\n70,53\";\n\nпідпункт 215.3.2 викласти в такій редакції:\n\n\"215.3.2. тютюнові вироби, тютюн та промислові замінники тютюну:\n\nКод товару (продукції) згідно з УКТ ЗЕД\n\nОпис товару (продукції) згідно з УКТ ЗЕД\n\nСтавка податку\n\nспецифічна\n\nадвалорна\n\nодиниця виміру\n\nставка\n\nодиниця виміру\n\nставка\n\n2401\n\nТютюнова сировина\n\nТютюнові відходи\n\nгривень за 1 кілограм (нетто)\n\n285,60\n\n2402 10 00 00\n\nСигари, включаючи сигари з відрізаними кінцями, та сигарили (тонкі сигари), з вмістом тютюну\n\n- \" -\n\n285,60\n\n2402 20 90 10\n\nСигарети без фільтра, цигарки\n\nгривень за 1000 штук\n\n101,72\n\nвідсотків\n\n12\n\n2402 20 90 20\n\nСигарети з фільтром\n\n- \" -\n\n227,33\n\n- \" -\n\n12\n\n2403\n\nТютюн та замінники тютюну, інші, промислового виробництва; тютюн \"гомогенізований\" або \"відновлений\"; тютюнові екстракти та есенції\n\nгривень за 1 кілограм (нетто)\n\n285,60\";\n\nпідпункт 215.3.3 викласти в такій редакції:\n\n\"215.3.3. мінімальне акцизне податкове зобов’язання із сплати акцизного податку з тютюнових виробів:\n\nКод товару (продукції) згідно з УКТ ЗЕД\n\nОпис товару (продукції) згідно з УКТ ЗЕД\n\nМінімальне акцизне податкове зобов’язання\n\nодиниця виміру\n\nсума\n\n2402 20 90 10\n\nСигарети без фільтра, цигарки\n\nгривень за 1000 штук\n\n133,35\n\n2402 20 90 20\n\nСигарети з фільтром\n\n- \" -\n\n304,11\";\n\n20) у статті 263 :\n\nабзац шостий підпункту 263.6.2 пункту 263.6 викласти у такій редакції:\n\n\"для іншого газу природного - ціна, що дорівнює граничному (максимальному) рівню ціни на природний газ, що реалізується промисловим споживачам, який встановлюється національною комісією, що здійснює державне регулювання у сфері енергетики\";\n\nу таблиці до підпункту 263.9.1 пункту 263.9:\n\nслова та цифри \"вуглеводні -1) , -2) \" та \"води підземні -3) \" замінити відповідно словами і цифрою \"вуглеводні\" та \"води підземні -1) \";\n\nпримітки -1) -2) і -3) до таблиці підпункту 263.9.1 пункту 263.9 замінити однією приміткою такого змісту:\n\n\" -1) Плата за користування надрами для видобування прісних підземних вод, які видобуваються платниками, зазначеними у підпункті 263.1.6 пункту 263.1 цієї статті, застосовується за ставками, визначеними у пункті 325.2 статті 325 цього Кодексу\";\n\nтаблицю пункту 263.10 доповнити рядками такого змісту:\n\n\"Видобування платником запасів природного газу, що не відповідає умові, визначеній у підпункті 263.11.5 пункту 263.11 цієї статті, зі свердловин, у тому числі під час дослідно-промислової експлуатації (геологічного вивчення), які внесені до Державного реєстру нафтових та газових свердловин після 1 серпня 2014 року, - протягом двох років з дати внесення таких свердловин до Державного реєстру нафтових та газових свердловин\n\n0,55\n\nВидобування підземним шахтним способом з глибини понад 300 метрів залізної руди для збагачення із вмістом магнетитового заліза менше 35 відсотків\n\n0,25\";\n\n21) у розділі XX \"Перехідні положення\":\n\nу підрозділі 2 :\n\n{Абзац третій підпункту 21 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Абзац четвертий підпункту 21 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Абзац п'ятий підпункту 21 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n{Абзац шостий підпункту 21 пункту 1 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\nу пункті 15 -1 :\n\nв абзаці першому слова та цифри \"1 жовтня 2014 року\" замінити словами та цифрами \"31 грудня 2014 року включно\";\n\nв абзаці другому слова \"на землях сільськогосподарського призначення, які перебувають у їх власності або постійному користуванні на дату такого експорту\" замінити словами \"на землях сільськогосподарського призначення, які перебувають у їх власності та/або постійному користуванні, та/або на орендованих землях, зареєстрованих належним чином відповідно до встановленого законом порядку, на дату такого експорту\";\n\nв абзаці п’ятому слова та цифри \"1 жовтня 2014 року\" замінити словами та цифрами \"31 грудня 2014 року включно\";\n\nв абзаці першому пункту 23 слова та цифри \"та деревини товарних позицій 4401, 4403, 4404 згідно з УКТ ЗЕД (крім брикетів та гранул товарної підкатегорії УКТ ЗЕД 4401 30 90 00)\" виключити;\n\nу підрозділі 4 :\n\nпідпункти \"а\" і \"в\" пункту 17 виключити;\n\nпідрозділ 5 доповнити пунктом 8 такого змісту:\n\n\"8. Тимчасово, до 1 січня 2015 року, встановити ставку акцизного податку на такі товари:\n\nКод товару (продукції) згідно з УКТ ЗЕД\n\nОпис товару (продукції) згідно з УКТ ЗЕД\n\nСтавка акцизного податку у твердих сумах з одиниці реалізованого товару (продукції)\n\nодиниця виміру\n\nставка\n\n3824 90 97 10\n\nПаливо моторне альтернативне\n\nєвро за 1000 кілограмів\n\n99\";\n\nдоповнити підрозділом 9 -1 такого змісту:\n\n\" Підрозділ 9 -1 . Особливості справляння плати за користування надрами для видобування корисних копалин\n\n1. Тимчасово, до 1 січня 2015 року, встановлюються такі особливості застосування деяких норм розділу XI \"Плата за користування надрами\" цього Кодексу:\n\n1.1. Ставки плати за користування надрами для видобування нафти, конденсату, газу природного, залізної руди, визначені підпунктом 263.9.1 пункту 263.9 статті 263 цього Кодексу, встановлюються на період, визначений абзацом першим цього пункту, у відсотках від вартості товарної продукції гірничого підприємства - видобутої корисної копалини (мінеральної сировини) у таких розмірах:\n\nНазва груп корисних копалин, що надана у користування надрами гірничому підприємству\n\nСтавка, відсоток від вартості товарної продукції гірничого підприємства\n\nрудні (металовмісні (металічні), у тому числі руди) корисні копалини:\n\nчорних (крім залізної руди), кольорових та легувальних металів\n\n5,00\n\nзалізна руда\n\n8,00\n\nвуглеводні:\n\nнафта, конденсат:\n\nз покладів, які повністю або частково залягають на глибині до 5000 метрів\n\n45,00\n\nз покладів, які повністю залягають на глибині понад 5000 метрів\n\n21,00\n\nгаз природний (будь-якого походження):\n\nприродний газ, що відповідає умові, визначеній у підпункті 263.11.5 пункту 263.11 статті 263 цього Кодексу, видобутий з покладів до 5000 метрів\n\n20,00\n\nприродний газ, що відповідає умові, визначеній у підпункті 263.11.5 пункту 263.11 статті 263 цього Кодексу, видобутий з покладів понад 5000 метрів\n\n14,00\n\nз покладів на ділянках надр (родовищах) в межах континентального шельфу та/або виключної (морської) економічної зони України\n\n11,00\n\nз покладів, які повністю або частково залягають на глибині до 5000 метрів\n\n55,00\n\nз покладів, які повністю залягають на глибині понад 5000 метрів\n\n28,00\n\n1.2. Стаття 263 цього Кодексу застосовується з урахуванням того, що вартість залізної руди, видобутої з корінних родовищ, обчислюється з урахуванням ціни реалізації за податковий (звітний) період (у разі відсутності реалізації у цей період - за найближчі попередні податкові періоди) хімічно чистого металу без урахування податку на додану вартість, зменшеної на суму витрат платника на збагачення (афінаж) та доставку (перевезення, транспортування) споживачу. Вартість одиниці видобутих корисних копалин визначається з урахуванням частки (в натуральному вимірі) вмісту хімічно чистого металу в одиниці видобутих корисних копалин\";\n\nпідрозділ 10 доповнити пунктом 16 -1 такого змісту:\n\n\"16 -1 . Тимчасово, до 1 січня 2015 року, встановлюється військовий збір.\n\n1.1. Платниками збору є особи, визначені пунктом 162.1 статті 162 цього Кодексу.\n\n1.2. Об’єктом оподаткування збором є доходи у формі заробітної плати, інших заохочувальних та компенсаційних виплат або інших виплат і винагород, які нараховуються (виплачуються, надаються) платнику у зв’язку з трудовими відносинами та за цивільно-правовими договорами; виграшу в державну та недержавну грошову лотерею, виграш гравця (учасника), отриманий від організатора азартної гри.\n\n1.3. Ставка збору становить 1,5 відсотка від об’єкта оподаткування, визначеного підпунктом 1.2 цього пункту.\n\n1.4. Нарахування, утримання та сплата (перерахування) збору до бюджету здійснюються у порядку, встановленому статтею 168 цього Кодексу, за ставкою, визначеною підпунктом 1.3 цього пункту.\n\n1.5. Відповідальними за утримання (нарахування) та сплату (перерахування) збору до бюджету є особи, визначені у статті 171 цього Кодексу.\n\n1.6. Платники збору зобов’язані забезпечувати виконання податкових зобов’язань у формі та спосіб, визначені статтею 176 цього Кодексу\".\n\n2. Частину другу статті 29 Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) доповнити пунктом 1 -2 такого змісту:\n\n\"1 -2 ) військовий збір, що сплачується (перераховується) згідно з пунктом 16 -1 підрозділу 10 розділу XX Податкового кодексу України\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n{Пункт 4 розділу I виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n5. У Законі України \"Основи законодавства України про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 1998 р., № 23, ст. 121; 2011 р., № 2-3, ст. 11):\n\nабзац четвертий частини четвертої статті 15 викласти в такій редакції:\n\n\"схвалює проекти річних бюджетів фонду та подає в установленому порядку центральному органу виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, для внесення на затвердження Кабінету Міністрів України звіти про їх виконання, порядок використання коштів з окремих видатків бюджету фонду\";\n\nчастину другу статті 21 викласти в такій редакції:\n\n\"Розмір єдиного внеску на загальнообов’язкове державне соціальне страхування встановлюється Верховною Радою України. Пропорції його розподілу за видами загальнообов’язкового державного соціального страхування затверджуються Кабінетом Міністрів України\".\n\n6. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; 2013 р., № 36, ст. 469, № 47, ст. 658; 2014 р., № 11, ст. 133, № 20-21, ст. 712):\n\nв абзаці п’ятому частини другої статті 2 та в абзаці четвертому статті 3 слова \"та пропорції його розподілу за видами загальнообов’язкового державного соціального страхування\" і \"та пропорцій його розподілу за видами загальнообов’язкового державного соціального страхування\" виключити;\n\nу статті 8:\n\nчастини п’ятнадцяту, вісімнадцяту та двадцять третю виключити;\n\nабзаци перший та другий частини двадцять восьмої викласти у такій редакції:\n\n\"У разі необхідності центральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, за пропозицією центрального органу виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику, правлінь відповідних фондів загальнообов’язкового державного соціального страхування подає узгоджені зі сторонами соціального діалогу зміни розміру єдиного внеску для внесення їх на розгляд Верховної Ради України та пропорції розподілу за видами загальнообов’язкового державного соціального страхування для їх затвердження Кабінетом Міністрів України.\n\nПропозиції щодо змін розміру єдиного внеску вносяться Кабінетом Міністрів України одночасно з проектом закону про Державний бюджет України на наступний рік\";\n\nв абзацах першому та четвертому частини шостої статті 10 слова та цифру \"та розподіляється відповідно до частини двадцять третьої статті 8\" виключити.\n\n{Пункт 7 розділу 1 втратив чинність на підставі Закону № 77-VIII від 28.12.2014 }\n\n8. У Законі України \"Про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" (Відомості Верховної Ради України, 1999 р., № 46-47, ст. 403 із наступними змінами):\n\nу статті 17:\n\nабзац четвертий пункту 7 частини сьомої викласти у такій редакції:\n\n\"звіти про виконання бюджетів, порядок використання коштів бюджету та коштів резерву Фонду\";\n\nдоповнити пунктом 7 -1 :\n\n\"7 -1 ) схвалює проект річного бюджету фонду та подає в установленому порядку центральному органу виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, для внесення на затвердження Кабінету Міністрів України\";\n\nчастину третю статті 48 викласти у такій редакції:\n\n\"Бюджет Фонду соціального страхування від нещасних випадків, зміни до нього після їх затвердження Кабінетом Міністрів України, звіт про виконання бюджету Фонду соціального страхування від нещасних випадків у розрізі статей витрат протягом п’яти робочих днів після його затвердження правлінням Фонду соціального страхування від нещасних випадків підлягають обов’язковому оприлюдненню на офіційній веб-сторінці Фонду соціального страхування від нещасних випадків і протягом двох тижнів обов’язковій публікації в офіційних друкованих виданнях Верховної Ради України та Кабінету Міністрів України. Інформація про час і місце публічного представлення звіту оприлюднюється разом із звітом про виконання бюджету Фонду соціального страхування від нещасних випадків\".\n\n9. Абзац шостий статті 11 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171; 2013 р., № 24, ст. 243) викласти у такій редакції:\n\n\"схвалює проект річного бюджету фонду та подає в установленому порядку центральному органу виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, для внесення на затвердження Кабінету Міністрів України\".\n\n{Розділ II виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\nIII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nпідпунктів 1 і 19 пункту 1 (крім змін, що вносяться до підпунктів 215.3.2-215.3.3 пункту 215.3 статті 215 Податкового кодексу України) та пункту 3 розділу I, які набирають чинності з першого числа третього місяця від дня набрання чинності цим Законом;\n\nпідпункту 19 пункту 1 розділу I в частині змін, що вносяться до підпунктів 215.3.2 та 215.3.3 пункту 215.3 статті 215 Податкового кодексу України, які набирають чинності з 1 вересня 2014 року;\n\nпідпункту 21 пункту 1 розділу I в частині змін, що вносяться до абзацу другого пункту 15 -1 підрозділу 2 розділу XX Податкового кодексу України, які набирають чинності з 1 жовтня 2014 року.\n\n{Абзац п'ятий пункту 1 розділу III виключено на підставі Закону № 71-VIII від 28.12.2014 }\n\n2. Кабінету Міністрів України:\n\n1) затвердити:\n\nрозподіл єдиного внеску на загальнообов’язкове державне соціальне страхування за видами загальнообов’язкового державного соціального страхування;\n\nбюджети фондів загальнообов’язкового державного соціального страхування на 2014 рік;\n\n2) до 1 жовтня 2014 року подати на розгляд Верховної Ради України проект Закону України про реформування системи управління фондами загальнообов’язкового державного соціального страхування;\n\n3) протягом трьох місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n31 липня 2014 року\n\n№ 1621-VII\n\nПро внесення змін до Податкового кодексу України та деяких інших законодавчих актів України\nЗакон України від 31.07.2014 № 1621-VII\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1621-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}