{
  "id": "ua-law-1593-18",
  "type": "statute",
  "title": "Закон України (1593-18)",
  "title_en": "",
  "short_name": "1593-18",
  "status": "in_force",
  "issued_date": "2014-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1593-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про громадські об’єднання\" щодо забезпечення діяльності всеукраїнських громадських об’єднань\n\n(Відомості Верховної Ради (ВВР), 2014, № 36, ст.1186)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1) такі зміни:\n\n1) частину другу статті 13 викласти в такій редакції:\n\n\"2. Відокремлені підрозділи громадського об’єднання не є юридичними особами, крім випадків, передбачених цим Законом.\n\nВідокремлені підрозділи громадського об’єднання утворюються та здійснюють свою діяльність на основі статуту громадського об’єднання.\n\nВідокремлені підрозділи громадського об’єднання зі статусом юридичної особи можуть мати своє положення, якщо це передбачено статутом громадського об’єднання. Положення про відокремлений підрозділ громадського об’єднання містить інформацію про найменування відокремленого підрозділу, назву керівних (та в разі потреби контролюючих) органів, порядок обрання (призначення), строк повноважень, перелік повноважень керівних (та в разі потреби контролюючих) органів. Положення про відокремлений підрозділ громадського об’єднання не може суперечити законам та статуту громадського об’єднання\";\n\n2) у розділі V \"Прикінцеві та перехідні положення\":\n\nу пункті 7 слова та цифру \"протягом строку, визначеного пунктом 8 цього розділу\" виключити;\n\nпункт 8 викласти в такій редакції:\n\n\"8. Місцеві осередки всеукраїнських (міжнародних) громадських організацій, які діяли зі статусом юридичної особи на день введення цього Закону в дію, за рішенням вищого органу управління всеукраїнської (міжнародної) громадської організації зберігають за собою статус юридичної особи після введення цього Закону в дію.\n\nСтатути (положення) місцевих осередків всеукраїнських (міжнародних) громадських організацій, які діяли зі статусом юридичної особи на день введення цього Закону в дію, мають бути приведені у відповідність із цим Законом протягом п’яти років з дня введення його в дію.\n\nРішення про зміну до складу керівних органів, статутів (положень) та місцезнаходження місцевих осередків всеукраїнських (міжнародних) громадських організацій, а також рішення про припинення діяльності місцевих осередків всеукраїнських (міжнародних) громадських організацій приймаються в порядку, визначеному цим Законом для громадських об’єднань.\n\nУповноваженим органом з питань реєстрації місцевих осередків всеукраїнських (міжнародних) громадських організацій, які діяли зі статусом юридичної особи на день введення цього Закону в дію, є відповідний орган, в якому зберігається реєстраційна справа місцевого осередку на день введення в дію цього Закону.\n\nУ разі прийняття вищим органом управління всеукраїнської (міжнародної) громадської організації рішення про припинення своїх місцевих осередків як юридичних осіб правонаступником майна, активів та пасивів таких осередків є відповідна громадська організація\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 липня 2014 року\n\n№ 1593-VII\n\nПро внесення змін до Закону України \"Про громадські об'єднання\" щодо забезпечення діяльності всеукраїнських громадських об'єднань\nЗакон України від 04.07.2014 № 1593-VII\n\nПрийняття від 04.07.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1593-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}