{
  "id": "ua-law-1589-18",
  "type": "statute",
  "title": "Закон України (1589-18)",
  "title_en": "",
  "short_name": "1589-18",
  "status": "in_force",
  "issued_date": "2014-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1589-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо додаткових гарантій соціального захисту військовослужбовців в особливий період\n\n(Відомості Верховної Ради (ВВР), 2014, № 35, ст.1179)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 17 статті 10 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519; 2007 р., № 33, ст. 442; 2010 р., № 9, ст. 151; 2013 р., № 14, ст. 89; 2014 р., № 11, ст. 132; із змінами, внесеними Законом України від 20 травня 2014 року № 1275-VII) замінити трьома новими пунктами такого змісту:\n\n\"17. В особливий період з моменту оголошення мобілізації до часу введення воєнного стану або до моменту прийняття рішення про демобілізацію надання військовослужбовцям щорічних основних відпусток здійснюється за умови одночасної відсутності не більше 30 відсотків загальної чисельності військовослужбовців певної категорії відповідного підрозділу.\n\n18. В особливий період під час дії воєнного стану військовослужбовцям можуть надаватися відпустки за сімейними обставинами та з інших поважних причин із збереженням грошового забезпечення тривалістю не більш як 10 календарних днів.\n\n19. Надання військовослужбовцям у періоди, передбачені пунктами 17 і 18 цієї статті, інших видів відпусток, крім відпусток військовослужбовцям-жінкам у зв’язку з вагітністю та пологами, для догляду за дитиною до досягнення нею трирічного віку, а в разі якщо дитина потребує домашнього догляду, - тривалістю, визначеною в медичному висновку, але не більш як до досягнення нею шестирічного віку, а також відпусток у зв’язку з хворобою або для лікування після тяжкого поранення за висновком (постановою) військово-лікарської комісії, припиняється\".\n\n2. У пункті 1 частини восьмої статті 26 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; із змінами, внесеними законами України від 19 вересня 2013 року № 589-VII та від 20 травня 2014 року № 1275-VII):\n\nабзац перший викласти в такій редакції:\n\n\"1) з моменту оголошення мобілізації до часу, визначеного пунктами 2 або 3 цієї частини\";\n\nдоповнити абзацом такого змісту:\n\n\"Військовослужбовці також можуть бути звільнені з військової служби з підстав, передбачених пунктами \"в\", \"г\", \"е\", \"є\", \"и\" частини шостої та пунктами \"в\", \"г\", \"е\", \"є\" частини сьомої цієї статті\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 липня 2014 року\n\n№ 1589-VII\n\nПро внесення змін до деяких законів України щодо додаткових гарантій соціального захисту військовослужбовців в особливий період\nЗакон України від 04.07.2014 № 1589-VII\n\nПрийняття від 04.07.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1589-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}