{
  "id": "ua-law-1588-18",
  "type": "statute",
  "title": "Закон України (1588-18)",
  "title_en": "",
  "short_name": "1588-18",
  "status": "in_force",
  "issued_date": "2014-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1588-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких інших законодавчих актів України щодо пасивних доходів\n\n(Відомості Верховної Ради (ВВР), 2014, № 36, ст.1183)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 164.2.8 пункту 164.2 статті 164 викласти в такій редакції:\n\n\"164.2.8. дохід у вигляді процентів (крім визначених у підпунктах 165.1.2 та 165.1.41 пункту 165.1 статті 165 цього Кодексу), дивідендів (крім визначених у підпункті 165.1.18 пункту 165.1 статті 165 цього Кодексу), доходи у вигляді виграшів, призів (крім виграшів та призів у державну грошову лотерею в розмірах, передбачених у підпункті 165.1.46 пункту 165.1 статті 165 цього Кодексу)\".\n\n2. У підпункті 165.1.41 пункту 165.1 статті 165 слова \"виплати стипендій\" замінити словами \"виплати заробітної плати, стипендій\".\n\n3. У статті 167 :\n\nу пункті 167.1 :\n\nабзац другий замінити дев’ятьма абзацами такого змісту:\n\n\"Ставка податку, визначена абзацом першим цього пункту, застосовується до доходів у вигляді:\n\nпроцентів, нарахованих на суму поточного або вкладного (депозитного) банківського рахунку;\n\nпроцентного або дисконтного доходу за ощадними (депозитними) сертифікатами;\n\nпроцентів на вклад (депозит) члена кредитної спілки у кредитній спілці;\n\nплати (відсотка), що розподіляється на пайові членські внески членів кредитної спілки;\n\nдоходу, який виплачується компанією, що управляє активами інституту спільного інвестування, на розміщені активи відповідно до закону;\n\nдоходу за іпотечними цінними паперами (іпотечними облігаціями та сертифікатами) відповідно до закону;\n\nдоходу у вигляді відсотків (дисконту), отриманого власником облігацій від їх емітента відповідно до закону;\n\nдоходу за сертифікатом фонду операцій з нерухомістю\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами одинадцятим - тринадцятим;\n\nв абзаці тринадцятому слово \"третьому\" замінити словом \"одинадцятому\";\n\nпункти 167.2 і 167.5 викласти в такій редакції:\n\n\"167.2. Ставка податку становить 5 відсотків бази оподаткування у випадках, прямо визначених цим розділом\";\n\n\"167.5. Ставка податку може становити інший розмір, визначений відповідними нормами цього розділу\".\n\n4. У статті 170 :\n\nабзац перший підпункту 170.2.9 пункту 170.2 доповнити реченням такого змісту: \"Податковий агент під час кожного нарахування платнику інвестиційного прибутку нараховує (утримує) податок за ставками, визначеними пунктом 167.1 статті 167 цього Кодексу, та сплачує (перераховує) утриманий податок до бюджету під час кожного нарахування такого доходу, що не звільняє платника податку від подання річної податкової декларації при отриманні ним доходу, зазначеного у цьому пункті\";\n\nпункти 170.4 і 170.5 викласти в такій редакції:\n\n\"170.4. Оподаткування процентів.\n\n170.4.1. Податковим агентом платника податку під час нарахування на його користь доходів у вигляді процентів є особа, яка здійснює таке нарахування.\n\nПодатковим агентом у строки, визначені цим Кодексом для місячного податкового періоду, до бюджету сплачується (перераховується) загальна сума податку, нарахованого за ставкою, визначеною абзацом першим пункту 167.1 статті 167 цього Кодексу, із загальної суми процентів, нарахованих за податковий (звітний) місяць на суми банківських вкладних (депозитних) або поточних рахунків, ощадних (депозитних) сертифікатів, вкладів (депозитів) членів кредитної спілки у кредитній спілці.\n\nДоходи, зазначені у цьому підпункті, остаточно оподатковуються податковим агентом під час їх нарахування.\n\n170.4.2. Податкові агенти (банки, кредитні спілки), які нараховують доходи у вигляді процентів, зазначених у підпункті 170.4.1 цього пункту, у податковому розрахунку, подання якого передбачено підпунктом \"б\" пункту 176.2 статті 176 цього Кодексу, відображають загальну суму нарахованих у звітному податковому періоді доходів та загальну суму утриманого з них податку. При цьому у податковому розрахунку не зазначається інформація про суми окремого банківського вкладного (депозитного) або поточного рахунку, ощадного (депозитного) сертифіката, вкладу (депозиту) члена кредитної спілки у кредитній спілці, суми нарахованих процентів, а також відомості про фізичну особу - платника податку, якій нараховані такі доходи.\n\n170.4.3. Оподаткування процентів та дисконтних доходів, нарахованих на користь фізичних осіб з будь-яких інших доходів, ніж ті, що зазначені у підпункті 170.4.1 цього пункту, здійснюється у загальному порядку, встановленому цим Кодексом для доходів, що остаточно оподатковуються під час їх нарахування, за ставкою, визначеною в абзаці першому пункту 167.1 статті 167 цього Кодексу.\n\n170.4.4. У разі дострокового розірвання договору вкладу (депозиту) та здійснення у зв’язку з цим перерахунку доходу у вигляді процентів за процентною ставкою, передбаченою умовами договору для таких випадків, податковий агент проводить перерахунок сум податку, утриманого з такого доходу.\n\nПовернення надміру утриманих сум податку, що виникли внаслідок перерахунку, проведеного відповідно до абзацу першого цього підпункту, здійснюється шляхом зменшення сум податку, що підлягають перерахуванню податковим агентом за поточний та/або наступний податковий (звітний) місяць.\n\n170.5. Оподаткування дивідендів.\n\n170.5.1. Податковим агентом платника податку під час нарахування на його користь дивідендів, крім випадків, зазначених у підпункті 165.1.18 пункту 165.1 статті 165 цього Кодексу, є емітент корпоративних прав або за його дорученням інша особа, яка здійснює таке нарахування.\n\n170.5.2. Будь-який резидент, який нараховує дивіденди, включаючи того, який сплачує податок на прибуток підприємств у спосіб, відмінний від загального (є суб’єктом спрощеної системи оподаткування), або звільнений від сплати такого податку з будь-яких підстав, є податковим агентом під час нарахування дивідендів.\n\n170.5.3. Дивіденди, нараховані платникові податку за акціями або іншими корпоративними правами, що мають статус привілейованих або інший статус, що передбачає виплату фіксованого розміру дивідендів чи суми, яка перевищує суму виплат, розраховану на будь-яку іншу акцію (корпоративне право), емітовану таким платником податку згідно з підпунктом 153.3.7 пункту 153.3 статті 153 цього Кодексу, для цілей оподаткування прирівнюються до виплати заробітної плати з відповідним оподаткуванням.\n\n170.5.4. Доходи, зазначені в цьому пункті, остаточно оподатковуються податковим агентом під час їх нарахування платнику податку за ставкою, визначеною у пункті 167.2 статті 167 цього Кодексу\";\n\nу підпункті 170.11.1 пункту 170.11 абзац другий викласти у такій редакції:\n\n\"Суми доходу у вигляді дивідендів з іноземним джерелом нарахування або нараховані нерезидентами оподатковуються за ставкою, визначеною у пункті 167.2 статті 167 цього Кодексу\";\n\nу підпункті 170.12.1 пункту 170.12 слова і цифри \"в пункті 167.2\" замінити словами і цифрами \"абзацом першим пункту 167.1 статті 167 цього Кодексу\".\n\n5. У пункті 176.1 статті 176:\n\nабзац перший підпункту \"є\" після слів \"за цивільно-правовими договорами\" доповнити словом \"одночасно\";\n\nпідпункт \"ж\" виключити.\n\nII. Внести зміни до таких законодавчих актів України:\n\n1. У Бюджетному кодексі України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572):\n\nу частині другій статті 29 пункт 1 викласти в такій редакції:\n\n\"1) 50 відсотків податку на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 цієї частини статті), що сплачується (перераховується) на території міста Києва\";\n\nдоповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) податок на доходи фізичних осіб від оподаткування доходів, нарахованих у вигляді процентів на поточний або депозитний (вкладний) банківський рахунок, проценти на вклад (депозит) члена кредитної спілки у кредитній спілці, що сплачується (перераховується) згідно з Податковим кодексом України \";\n\nтекст статті 65 викласти в такій редакції:\n\n\"1. До доходів бюджету міста Києва зараховується 50 відсотків податку на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 цього Кодексу), що сплачується (перераховується) згідно з Податковим кодексом України на території міста Києва. До доходів бюджету міста Севастополя зараховується 100 відсотків податку на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 цього Кодексу), що сплачується (перераховується) згідно з Податковим кодексом України на території міста Севастополя.\n\n2. До доходів бюджетів міст республіканського Автономної Республіки Крим та обласного значення зараховується 75 відсотків податку на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 цього Кодексу), що сплачується (перераховується) згідно з Податковим кодексом України на території цих міст.\n\n3. До доходів бюджетів сіл, їх об’єднань, селищ, міст районного значення зараховується 25 відсотків податку на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 цього Кодексу), що сплачується (перераховується) згідно з Податковим кодексом України на відповідній території\";\n\nу статті 66 :\n\nпункт 1 частини першої викласти в такій редакції:\n\n\"1) 25 відсотків податку на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 цього Кодексу), що сплачується (перераховується) згідно з Податковим кодексом України на відповідній території\";\n\nпункт 1 частини другої викласти в такій редакції:\n\n\"1) 50 відсотків податку на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 цього Кодексу), що сплачується (перераховується) згідно з Податковим кодексом України на території сіл, їх об’єднань, селищ, міст районного значення\";\n\nпідпункт 4 пункту 12 розділу VI \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\n\"4) податок на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 цього Кодексу), що сплачується (перераховується) згідно з Податковим кодексом України на території міст обласного значення пілотних регіонів, як виняток з положень частини другої статті 65 та підпункту 1 частини першої статті 66 цього Кодексу зараховується у розмірі: 50 відсотків - до обласних бюджетів та 50 відсотків - до бюджетів міст обласного значення\".\n\n2. У статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n\nпідпункт \"б\" пункту 4 частини першої виключити;\n\nу частині шостій слова \"а також центральному органу виконавчої влади, що реалізує державну податкову політику, в частині подання банками податкового розрахунку сум доходу у вигляді процентів, нарахованого (сплаченого) на користь фізичної особи\" виключити.\n\n3. Абзац п’ятий розділу II Закону України \"Про внесення змін до Податкового кодексу України та деяких інших законодавчих актів України щодо усунення окремих неузгодженостей норм законодавства\" (Відомості Верховної Ради України, 2014 р., № 24, ст. 884) виключити.\n\nIII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 серпня 2014 року.\n\n2. Податок, нарахований (утриманий) податковим агентом з доходів у вигляді процентів, нарахованих на поточний або вкладний (депозитний) банківський рахунок, ощадний (депозитний) сертифікат, вклад (депозит) члена кредитної спілки у кредитній спілці за період з 1 липня 2014 року до набрання чинності цим Законом, підлягає анулюванню і не сплачується до бюджету. Інформація щодо сум таких доходів і податків не зазначається податковим агентом у податковому розрахунку, подання якого передбачено підпунктом \"б\" пункту 176.2 статті 176 Податкового кодексу України.\n\nПодаток з інших доходів, визначених у пункті 4 розділу I цього Закону і відмінних від зазначених в абзаці першому цього пункту, який був нарахований (утриманий) до набрання чинності цим Законом, підлягає зарахуванню податковим агентом у рахунок майбутніх платежів з цього податку платника податку.\n\nФізичні особи, яким у період з 1 липня 2014 року до набрання чинності цим Законом нараховано доходи, зазначені у пункті 3 розділу I цього Закону, звільняються від обов’язку декларування таких доходів і сплати з них податку.\n\n3. Кабінету Міністрів України та Національному банку України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\n4. Кабінету Міністрів України забезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 липня 2014 року\n\n№ 1588-VII\n\nПро внесення змін до Податкового кодексу України та деяких інших законодавчих актів України щодо пасивних доходів\nЗакон України від 04.07.2014 № 1588-VII\n\nПрийняття від 04.07.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1588-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}