{
  "id": "ua-law-1586-18",
  "type": "statute",
  "title": "Закон України (1586-18)",
  "title_en": "",
  "short_name": "1586-18",
  "status": "in_force",
  "issued_date": "2014-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1586-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art52-2",
      "section": "52-2",
      "title": "Стаття 52-2. Спеціалізована установа",
      "content": "1. Спеціалізована установа створюється Фондом у формі товариства з обмеженою відповідальністю. Статутний капітал спеціалізованої установи утворюється у розмірі, що відповідає мінімальним вимогам до статутного капіталу товариства з обмеженою відповідальністю.\n2. Виключним видом діяльності спеціалізованої установи є вжиття заходів для розрахунку з кредиторами неплатоспроможного банку за рахунок активів (майна) такого банку, переданого їй у порядку, встановленому цим Законом.\nНа спеціалізовану установу не поширюються вимоги, встановлені законами України \"Про банки і банківську діяльність\" , \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" , \"Про інститути спільного інвестування\" .\nСпеціалізована установа звітує Фонду за формами, у порядку та у строки, встановлені Фондом.\nСистема персоніфікованого обліку вимог кредиторів та активів (майна) неплатоспроможного банку, що передані спеціалізованій установі, повинна містити інформацію щодо кожного активу (зобов’язання), у тому числі його (їх) кількості вартості (суми заборгованості), черговості задоволення. Облік активів та зобов’язань неплатоспроможного банку, що були передані спеціалізованій установі, здійснюється окремо по неплатоспроможних банках.\n3. Протягом ліквідаційної процедури уповноважена особа Фонду може передати спеціалізованій установі активи, щодо яких є ймовірність їх реалізації, та зобов’язання неплатоспроможного банку. Спеціалізована установа у строк, не більше трьох років, має вжити заходів для реалізації активів та розрахунку з кредиторами такого неплатоспроможного банку за рахунок переданих активів у порядку та черговості, встановлених статтею 52 цього Закону.\nЗ дня передачі спеціалізованій установі активів, щодо яких є ймовірність їх реалізації, та зобов’язань неплатоспроможного банку уповноважена особа Фонду:\n1) списує залишки активів неплатоспроможного банку та/або передає їх іншим організаціям у порядку здійснення благодійної діяльності;\n2) складає ліквідаційний баланс банку та звіт і подає їх на затвердження виконавчій дирекції Фонду;\n3) вживає заходів для внесення запису до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців про припинення неплатоспроможного банку як юридичної особи.\n4. Після закінчення строку, встановленого у частині третій цієї статті, спеціалізована установа списує передані їй активи та/або передає їх іншим організаціям у порядку здійснення благодійної діяльності.\nВимоги кредиторів неплатоспроможного банку, що були передані спеціалізованій організації, не задоволені за недостатністю активів (майна) такого банку, вважаються погашеними\";\n43) у статті 55 :\nа) частину другу доповнити реченням такого змісту: \"Національний банк України має протягом 10 днів з дня отримання відповідної інформації від Фонду надати Фонду перелік заходів, які планує вжити Національний банк України до банку, щодо якого виявлені ризики за результатами його діяльності\";\nб) частину третю після слова \"отримання\" доповнити словами \"документів та\";\nв) у частині четвертій слово \"може\" замінити словом \"має\";\n44) у статті 56 :\nа) частину першу після слова \"влади\" доповнити словами \"документи та\";\nб) у частині другій :\nу пункті 1 слово \"надання\" замінити словами \"внесення відомостей до Державного реєстру банків, надання\";\nпункт 4 доповнити словами та цифрами \"та надає копії звітів інспекційних перевірок такого банку за останні 12 місяців\";\nв) у частині четвертій :\nпісля слова \"надає\" доповнити словами \"документи та\";\nслова \"іншу інформацію, необхідну\" замінити словами \"інші документи та інформацію, необхідні\";\n45) частину першу статті 57 доповнити пунктом 7 такого змісту:\n\"7) ризики, виявлені у діяльності банків\";\n46) у статті 58 :\nа) частину другу після слів \"зобов’язаний виконати\" доповнити словами \"в повному обсязі (або частково в обсязі, наявному на рахунку такого банку)\";\nб) у частині третій слово \"недостатність\" замінити словом \"відсутність\";\n47) абзац п’ятий пункту 10 розділу X \"Прикінцеві та перехідні положення\" виключити.\n11. Частину першу статті 4 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) доповнити пунктами 53-55 такого змісту:\n\"53) Фонд гарантування вкладів фізичних осіб - за дії, пов’язані з утворенням перехідного банку;\n54) приймаючий банк - при отриманні активів і зобов’язань за внесення змін до державних реєстрів, послуги, що надаються державними органами у зв’язку з таким отриманням;\n55) перехідний банк - при отриманні активів і зобов’язань за внесення змін до державних реєстрів, послуги, що надаються державними органами у зв’язку з таким отриманням\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. До приведення у відповідність із цим Законом законодавчі та інші нормативні акти застосовуються у частині, що не суперечить цьому Закону.\n3. Банки, утворені до набрання чинності цим Законом, зобов’язані протягом десяти років з дня набрання ним чинності привести розмір статутного капіталу у відповідність із вимогами цього Закону.\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення актів міністерств, інших центральних органів виконавчої влади у відповідність із цим Законом;\nініціювати внесення змін до законодавчих актів з метою приведення у відповідність із цим Законом.\n5. Національному банку України, Фонду гарантування вкладів фізичних осіб у тримісячний строк з дня набрання чинності цим Законом розробити нормативно-правові акти, необхідні для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом.\n6. Національному банку України у місячний строк з дня набрання чинності цим Законом розробити поетапний (протягом десяти років) план приведення статутного капіталу банків у відповідність із вимогами цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}