{
  "id": "ua-law-1587-18",
  "type": "statute",
  "title": "Закон України (1587-18)",
  "title_en": "",
  "short_name": "1587-18",
  "status": "in_force",
  "issued_date": "2014-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1587-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Загальні збори учасників банку",
      "content": "До виключної компетенції загальних зборів учасників банку належить прийняття рішень щодо:\n1) визначення основних напрямів діяльності банку та затвердження звітів про їх виконання;\n2) внесення змін та доповнень до статуту банку;\n3) зміни розміру статутного капіталу банку;\n4) обрання та відкликання членів ради банку, затвердження умов цивільно-правових або трудових договорів, що укладаються з ними, встановлення розміру їхньої винагороди, у тому числі заохочувальних та компенсаційних виплат, обрання особи, уповноваженої на підписання цивільно-правових договорів з членами ради банку;\n5) затвердження річних результатів діяльності банку, у тому числі його дочірніх підприємств, звіту ради банку, правління банку, ревізійної комісії банку (у разі її створення) та заходів за результатами розгляду висновків зовнішнього аудиту;\n6) покриття збитків та розподілу прибутку;\n7) затвердження розміру річних дивідендів;\n8) затвердження положення про загальні збори учасників банку та внесення змін до нього;\n9) затвердження принципів (кодексу) корпоративного управління банку;\n10) затвердження положення про ревізійну комісію (у разі її створення) та внесення змін до нього;\n11) зміни організаційно-правової форми банку;\n12) розміщення акцій, їх дроблення або консолідації;\n13) викупу банком розміщених ним акцій;\n14) анулювання акцій банку;\n15) припинення банку, обрання ліквідаційної комісії (ліквідатора) банку, затвердження ліквідаційного балансу.\nДо компетенції загальних зборів учасників банку статутом банку можуть бути віднесені й інші питання. Повноваження, що не належать до виключної компетенції загальних зборів учасників банку, можуть бути віднесені до компетенції ради банку, якщо інше не встановлено законом.\nНаціональний банк України має право вимагати позачергового скликання загальних зборів учасників банку.\nРішення загальних зборів учасників банку не має юридичної сили у разі його прийняття з використанням права голосу належних або контрольованих акцій (паїв) осіб, яким Національний банк України заборонив користуватися правом голосу належних або контрольованих акцій (паїв)."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Рада банку",
      "content": "Рада банку обирається загальними зборами учасників банку з числа учасників банку, їх представників та незалежних членів у кількості не менше п’яти осіб.\nЧлени ради банку не можуть входити до складу правління банку, а також бути працівниками цього банку.\nРада банку (крім кооперативного банку) не менш як на одну четверту має складатися з незалежних членів.\nЧлен ради банку, який є асоційованою особою члена правління банку, представником споріднених або афілійованих осіб банку, акціонером банку або його представником, не може вважатися незалежним.\nДо виключної компетенції ради банку належать такі функції:\n1) затвердження стратегії розвитку банку відповідно до основних напрямів діяльності, визначених загальними зборами учасників банку;\n2) затвердження бюджету банку, у тому числі бюджету підрозділу внутрішнього аудиту, та бізнес-плану розвитку банку;\n3) визначення і затвердження стратегії та політики управління ризиками, процедури управління ними, а також переліку ризиків, їх граничних розмірів;\n4) забезпечення функціонування системи внутрішнього контролю банку та контролю за її ефективністю;\n5) контроль за ефективністю функціонування системи управління ризиками;\n6) затвердження плану відновлення діяльності банку;\n7) визначення джерел капіталізації та іншого фінансування банку;\n8) визначення кредитної політики банку;\n9) визначення організаційної структури банку, у тому числі підрозділу внутрішнього аудиту;\n10) затвердження внутрішніх положень, що регламентують діяльність структурних підрозділів банку;\n11) призначення і звільнення голови та членів правління банку, керівника підрозділу внутрішнього аудиту;\n12) здійснення контролю за діяльністю правління банку, внесення пропозицій щодо її вдосконалення;\n13) визначення порядку роботи та планів підрозділу внутрішнього аудиту і контроль за його діяльністю;\n14) визначення аудиторської фірми для проведення зовнішнього аудиту, затвердження умов договору, що укладається з нею, встановлення розміру оплати послуг;\n15) розгляд висновку зовнішнього аудиту банку та підготовка рекомендацій загальним зборам учасників банку для прийняття рішення щодо нього;\n16) контроль за усуненням недоліків, виявлених Національним банком України та іншими органами державної влади та управління, які в межах компетенції здійснюють нагляд за діяльністю банку, підрозділом внутрішнього аудиту та аудиторською фірмою, за результатами проведення зовнішнього аудиту;\n17) прийняття рішення щодо створення дочірніх підприємств та участі в них, їх реорганізації та ліквідації, створення відокремлених підрозділів банку, затвердження їх статутів і положень;\n18) затвердження умов цивільно-правових, трудових договорів, що укладаються з членами правління банку та працівниками підрозділу внутрішнього аудиту, встановлення розміру їхньої винагороди, у тому числі заохочувальних та компенсаційних виплат;\n19) забезпечення своєчасного надання (опублікування) банком достовірної інформації щодо його діяльності відповідно до законодавства;\n20) скликання загальних зборів учасників банку, підготовка порядку денного загальних зборів учасників банку, прийняття рішення про дату їх проведення;\n21) повідомлення про проведення загальних зборів учасників банку відповідно до законодавства;\n22) прийняття рішення про розміщення банком цінних паперів, крім акцій;\n23) прийняття рішення про викуп розміщених банком цінних паперів, крім акцій;\n24) прийняття рішення про продаж акцій, раніше викуплених банком;\n25) вирішення питань про участь банку у групах;\n26) прийняття рішень про вчинення значних правочинів відповідно до законодавства;\n27) прийняття рішення про обрання (заміну) депозитарної та/або клірингової установи та затвердження умов договору, що укладається з нею, встановлення розміру оплати послуг;\n28) надсилання у випадках, передбачених законодавством, пропозиції акціонерам про придбання належних їм акцій;\n29) здійснення інших повноважень відповідно до статуту.\nРада банку зобов’язана вживати заходів до запобігання виникненню конфліктів інтересів у банку та сприяти їх врегулюванню.\nРада банку зобов’язана повідомляти Національному банку України про конфлікти інтересів, що виникають у банку.\nРада банку зобов’язана забезпечувати підтримання дієвих стосунків з Національним банком України.\nНаціональний банк України має право вимагати припинення повноважень члена ради банку, якщо він неналежним чином виконує свої функції.\nНаціональний банк України має право вимагати позачергового скликання засідання ради банку.\nБанк зобов’язаний щороку, не пізніше 30 квітня, та на вимогу Національного банку України надавати Національному банку України в межах його повноважень щодо здійснення банківського нагляду інформацію про питання, що розглядалися на засіданні ради банку, та прийняті щодо них рішення, а також перелік членів ради банку, присутніх на засіданні."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Правління банку",
      "content": "Правління банку очолює голова правління, який керує роботою правління банку та має право представляти банк без доручення.\nЗаступники голови правління банку входять до складу правління банку за посадою.\nГолова правління банку несе персональну відповідальність за діяльність банку.\nГолова правління банку має право брати участь у засіданнях ради банку з правом дорадчого голосу. Голова правління не може очолювати структурні підрозділи банку.\nДо компетенції правління банку належать такі функції:\n1) забезпечення підготовки для затвердження радою банку проектів бюджету банку, стратегії та бізнес-плану розвитку банку;\n2) реалізація стратегії та бізнес-плану розвитку банку;\n3) визначення форми та встановлення порядку моніторингу діяльності банку;\n4) реалізація стратегії та політики управління ризиками, затвердженої радою банку, забезпечення впровадження процедур виявлення, оцінки, контролю та моніторингу ризиків;\n5) формування визначеної радою банку організаційної структури банку;\n6) розроблення положень, що регламентують діяльність структурних і відокремлених підрозділів банку згідно із стратегією розвитку банку;\n7) забезпечення безпеки інформаційних систем банку і систем, що застосовуються для зберігання активів клієнтів;\n8) інформування ради банку про показники діяльності банку, виявлені порушення законодавства, внутрішніх положень банку та про будь-яке погіршення фінансового стану банку або про загрозу такого погіршення, про рівень ризиків, що виникають у ході діяльності банку;\n9) вирішення інших питань, пов’язаних з управлінням поточною діяльністю банку, крім питань, що належать до виключної компетенції загальних зборів учасників банку та ради банку\".\n4. Статтю 41 виключити.\n5. Статті 42, 44 і 45 викласти в такій редакції:\n\" Стаття 42. Вимоги до керівників банку\nКерівниками банку є голова, його заступники та члени ради банку, голова, його заступники та члени правління банку, головний бухгалтер, його заступники, керівники відокремлених підрозділів банку.\nКерівниками банку (крім членів ради банку) мають право бути особи, які мають:\n1) повну вищу освіту в галузі економіки, менеджменту (управління) або права;\n2) досвід роботи в банківській системі за відповідним фахом не менше трьох років;\n3) бездоганну ділову репутацію.\nНе менш як на одну четверту рада банку має складатися з осіб, які мають повну вищу освіту в галузі економіки або права. Інші члени ради банку повинні мати повну вищу освіту та освіту в галузі менеджменту (управління). Члени ради банку повинні мати бездоганну ділову репутацію. Хоча б один із членів ради банку, який має освіту в галузі економіки або права, повинен мати досвід роботи в банківській системі на керівних посадах не менше трьох років.\nВимоги щодо професійної придатності та ділової репутації керівників банку встановлюються Національним банком України.\nГолова правління банку та головний бухгалтер банку вступають на посаду після надання письмової згоди на це Національним банком України. Члени ради банку та правління банку в місячний строк після обрання (призначення) на посаду надають Національному банку України документи, що підтверджують їхню професійну придатність та ділову репутацію.\nГолові, членам правління банку та головному бухгалтеру банку забороняється займати посади в інших юридичних особах, крім дочірніх підприємств.\nНаціональний банк України має право безоплатно одержувати від органів державної влади та управління, інших юридичних осіб інформацію, необхідну для визначення або підтвердження ділової репутації керівників банку.\nОргани державної влади та управління, інші юридичні особи зобов’язані протягом 20 днів з дня отримання запиту Національного банку України безоплатно надати відповідну інформацію.\nНаціональний банк України має право вимагати заміни будь-кого з керівників банку, якщо його професійна придатність та ділова репутація не відповідають вимогам цього Закону.\nКерівники банку зобов’язані діяти в інтересах банку, дотримуватися вимог законодавства, положень статуту та інших документів банку.\nКерівники банку несуть відповідальність перед банком за збитки, завдані банку їхніми діями (бездіяльністю), згідно із законом. Якщо відповідальність згідно з цією статтею несуть кілька осіб, їх відповідальність перед банком є солідарною.\nНе може бути керівником банку особа, яка займала посаду Голови Національного банку України, заступника Голови Національного банку України, керівника структурного підрозділу, який за посадою входив до складу Правління Національного банку України, та члена Ради Національного банку України, якщо з дня припинення зазначених повноважень не минув один рік\";\n\" Стаття 44. Управління ризиками\nБанк створює комплексну та адекватну систему управління ризиками, що має враховувати специфіку роботи банку, встановлені Національним банком України вимоги щодо управління ризиками. Система управління ризиками має забезпечувати виявлення, ідентифікацію, оцінку, моніторинг та контроль за всіма видами ризиків на всіх організаційних рівнях та оцінку достатності капіталу банку для покриття всіх видів ризиків.\nСистемно важливий банк, з урахуванням напрямів своєї діяльності та притаманних їй ризиків, зобов’язаний розробити план відновлення діяльності банку.\nБанк утворює постійно діючий підрозділ з управління ризиками, що має відповідати за впровадження внутрішніх положень та процедур управління ризиками відповідно до визначених радою банку стратегії та політики управління ризиками.\nПідрозділ з управління ризиками має бути підзвітний раді банку та відокремлений від підрозділу внутрішнього аудиту, підрозділів, що здійснюють операції, та підрозділів, що реєструють операції.\nБанк зобов’язаний з метою управління ризиками утворити постійно діючі комітети, зокрема:\n1) кредитний комітет;\n2) комітет з питань управління активами та пасивами.\nБанк має право залежно від рівня складності та обсягів операцій утворювати також інші комітети.\nОдна й та сама особа не може суміщати посади голови кредитного комітету та підрозділу з управління ризиками."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Внутрішній аудит банку",
      "content": "Банк утворює постійно діючий підрозділ внутрішнього аудиту, який є складовою системи внутрішнього контролю.\nНаціональний банк України встановлює вимоги до професійної підготовки працівників підрозділу внутрішнього аудиту.\nПідрозділ внутрішнього аудиту підпорядковується раді банку та звітує перед нею, діє на підставі положення, затвердженого радою банку.\nОрганізація та порядок роботи підрозділу внутрішнього аудиту встановлюються централізовано материнським банком для своїх дочірніх компаній. У дочірніх компаніях банку функції внутрішнього аудиту може виконувати підрозділ внутрішнього аудиту материнського банку.\nПідрозділ внутрішнього аудиту здійснює такі функції:\n1) перевіряє наявність та оцінює ефективність роботи систем управління ризиками, відповідність цих систем видам та обсягам здійснюваних банком операцій, і внутрішнього контролю банку;\n2) перевіряє процес оцінки достатності капіталу з урахуванням ризиків банку;\n3) здійснює моніторинг дотримання керівниками та працівниками банку вимог законодавства і внутрішніх положень банку, затверджених радою банку;\n4) оцінює інформаційно-технічне забезпечення управління та проведення операцій;\n5) перевіряє правильність ведення і достовірність бухгалтерського обліку та фінансової звітності;\n6) перевіряє фінансово-господарську діяльність банку;\n7) перевіряє відповідність кваліфікаційним вимогам та виконання професійних обов’язків працівниками банку;\n8) виявляє та перевіряє випадки перевищення повноважень посадовими особами банку і виникнення конфлікту інтересів у банку;\n9) перевіряє достовірність та вчасність надання інформації органам державної влади та управління, які в межах компетенції здійснюють нагляд за діяльністю банку;\n10) інші функції, пов’язані із здійсненням нагляду за діяльністю банку.\nПідрозділ внутрішнього аудиту проводить оцінку видів діяльності банку, виконання яких забезпечується шляхом залучення юридичних та фізичних осіб на договірній основі (аутсорсинг).\nПідрозділ внутрішнього аудиту за результатами проведених перевірок готує та подає раді банку звіти і пропозиції щодо усунення виявлених порушень.\nБанк зобов’язаний у порядку, визначеному нормативно-правовими актами Національного банку України, подавати Національному банку України звіт про роботу підрозділу внутрішнього аудиту та інші документи за результатами внутрішнього аудиту.\nНаціональний банк України погоджує кандидатуру керівника підрозділу внутрішнього аудиту. Вимоги до професійної придатності та ділової репутації керівника підрозділу внутрішнього аудиту встановлюються Національним банком України.\nКерівнику підрозділу внутрішнього аудиту забороняється займати посади в інших банках.\nРішення про звільнення керівника підрозділу внутрішнього аудиту приймає рада банку. Рішення про звільнення керівника підрозділу внутрішнього аудиту не з його ініціативи в обов’язковому порядку погоджується з Національним банком України.\nКерівник підрозділу внутрішнього аудиту має право вимагати позачергового скликання засідання ради банку.\nПрацівники підрозділу внутрішнього аудиту під час виконання своїх функціональних обов’язків мають право на ознайомлення з документами, інформацією, письмовими поясненнями з питань діяльності банку, включаючи всі підрозділи банку незалежно від країни їх місцезнаходження, та афілійованих компаній банку, право на доступ до системи автоматизації банківських операцій та на отримання письмових пояснень від керівників і працівників банку з питань, що виникають під час проведення перевірки та за її результатами\".\n6. У статті 69:\nчастину другу після слів \"від банку\" доповнити словами \"банківської групи\";\nабзац перший частини третьої доповнити словами \"банківських груп\".\n7. Частину п’яту статті 71 після слів \"уповноваженим Національним банком України особам\" доповнити словами \"доступ до системи автоматизації банківських операцій, а також\".\n8. У тексті Закону слова \"спостережна рада банку\", \"правління (рада директорів)\" та \"служба внутрішнього аудиту\" у всіх відмінках замінити відповідно словами \"рада банку\", \"правління\" та \"підрозділ внутрішнього аудиту\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n2. Банки зобов’язані протягом шести місяців з дня набрання чинності цим Законом привести свою діяльність у відповідність з вимогами цього Закону і внести відповідні зміни до статуту та інших внутрішніх документів банку.\n3. Національному банку України у шестимісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}