{
  "id": "ua-law-1554-18",
  "type": "statute",
  "title": "Закон України (1554-18)",
  "title_en": "",
  "short_name": "1554-18",
  "status": "in_force",
  "issued_date": "2014-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1554-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державний реєстр видавців, виготовлювачів і розповсюджувачів видавничої продукції",
      "content": "З метою обліку суб’єктів видавничої справи в порядку, встановленому Кабінетом Міністрів України, уповноваженим органом ведеться Державний реєстр видавців, виготовлювачів і розповсюджувачів видавничої продукції (далі - Державний реєстр).\nСуб’єкти господарювання провадять діяльність у видавничій справі після внесення їх до Державного реєстру на підставі свідоцтва про внесення суб’єкта господарювання до Державного реєстру видавців, виготовлювачів і розповсюджувачів видавничої продукції (далі - свідоцтво).\nВидача свідоцтва або прийняття рішення про відмову в його видачі, переоформлення, видача дубліката та анулювання свідоцтва здійснюються уповноваженим органом.\nДіяльність у видавничій справі без внесення до Державного реєстру провадять:\nоргани законодавчої, виконавчої, судової влади - для випуску офіційних видань з матеріалами законодавчого та іншого нормативно-правового характеру, бюлетенів судової практики;\nпідприємства, установи, організації, навчальні заклади, наукові установи, творчі спілки, інші юридичні особи - для випуску і безоплатного поширення інформаційних (бібліографічних, реферативних, оглядових), рекламних видань про свою діяльність; видань, що містять нормативні акти з виробничо-практичних питань таких підприємств, установ та організацій; службових та методичних матеріалів, документів для потреб їхньої статутної діяльності, а також матеріалів на правах рукопису, розмножених за допомогою технічних засобів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Заява про внесення суб’єкта господарювання до Державного реєстру",
      "content": "Заява про внесення суб’єкта господарювання до Державного реєстру видавців, виготовлювачів і розповсюджувачів видавничої продукції (далі - заява) подається до уповноваженого органу і має містити таку інформацію про суб’єкта господарювання:\nдля фізичної особи - підприємця:\nпрізвище, ім’я, по батькові;\nвид (види) діяльності у видавничій справі;\nпаспортні дані;\nмісце проживання;\nномери засобів зв’язку;\nдля юридичної особи:\nповне та скорочене найменування;\nвідомості про засновника (співзасновників) суб’єкта господарювання (прізвище, ім’я, по батькові, паспортні дані (для фізичної особи), повне найменування (для юридичної особи), місцезнаходження (місце проживання), номери засобів зв’язку;\nвид (види) діяльності у видавничій справі;\nмісцезнаходження;\nномери засобів зв’язку.\nДо заяви додаються нотаріально засвідчені копії установчих документів суб’єкта господарювання - юридичної особи.\nЗаява складається державною мовою, підписується керівником суб’єкта господарювання (чи уповноваженою ним особою), що є юридичною особою, або суб’єктом господарювання, який є фізичною особою - підприємцем. Підпис керівника суб’єкта господарювання (чи уповноваженої ним особи) на заяві скріплюється печаткою."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Внесення суб’єкта господарювання до Державного реєстру",
      "content": "Рішення про видачу свідоцтва та внесення суб’єкта господарювання до Державного реєстру або про надання письмового повідомлення про відмову у видачі свідоцтва ухвалюється уповноваженим органом протягом 30 календарних днів з дати надходження заяви.\nСвідоцтво видається на безоплатній основі та діє безстроково\".\n11. Статтю 15 виключити.\n12. Статтю 16 викласти в такій редакції:\n\" Стаття 16. Відмова у видачі, переоформлення, видача дубліката та анулювання свідоцтва про внесення суб’єкта господарювання до Державного реєстру\nУповноважений орган відмовляє суб’єктові господарювання у видачі свідоцтва у разі, якщо:\nсуб’єкт господарювання з таким найменуванням уже внесений до Державного реєстру;\nв Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців відсутня інформація про суб’єкта господарювання;\nінформація про суб’єкта господарювання, наведена у заяві, не відповідає відомостям, що містяться в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців;\nзаява та додані до неї документи подані з порушенням вимог, встановлених статтею 13 цього Закону.\nСвідоцтво підлягає переоформленню у разі зміни найменування або прізвища, імені, по батькові суб’єкта видавничої справи, його місцезнаходження (місця проживання), засновника (співзасновників) та виду (видів) діяльності у видавничій справі.\nПідставами для видачі дубліката свідоцтва є його втрата або пошкодження.\nАнулювання свідоцтва здійснюється уповноваженим органом у разі:\nприпинення діяльності суб’єкта видавничої справи з підстав, передбачених статтею 32 цього Закону;\nпереоформлення свідоцтва;\nвинесення судом рішення про анулювання свідоцтва\".\n13. У статті 17:\nназву викласти в такій редакції:\n\" Стаття 17. Замовник видавничої продукції\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Умови виконання замовлення на видавничу продукцію, права та обов’язки сторін визначаються відповідними угодами, укладеними згідно із законодавством між замовником видавничої продукції та відповідними суб’єктами видавничої справи\".\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою;\nчастину третю виключити;\nпісля частини третьої доповнити новою частиною такого змісту:\n\"З метою видання творів видавці можуть використовувати, крім власних коштів, кошти меценатів, спонсорів, благодійних та інших фондів\".\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою.\n14. У статті 18:\nназву викласти в такій редакції:\n\" Стаття 18. Видавці\";\nдоповнити новою частиною першою такого змісту:\n\"До видавців належать видавництва, видавничі організації та фізичні особи - підприємці, які здійснюють видавничу діяльність\".\nУ зв’язку з цим частини першу - третю вважати відповідно частинами другою - четвертою;\nчастину третю викласти в такій редакції:\n\"Видавництва та видавничі організації діють на підставі своїх установчих документів, які, окрім відомостей, передбачених законодавством, мають містити відомості про належність цих видавців до видавництв або видавничих організацій\";\nчастину четверту виключити.\n15. У назві та частині першій статті 19 слова \"видавництв і видавничих організацій\" замінити словом \"видавців\".\n16. У статті 20:\nу частині другій:\nв абзаці третьому слово \"тематичною\" замінити словом \"видавничою\", а слова \"самостійно видавничу продукцію\" - словами \"її самостійно\";\nв абзаці четвертому слово \"видавати\" замінити словами \"випускати у світ\";\nабзац шостий виключити;\nу частині третій:\nабзаци другий, четвертий - шостий викласти в такій редакції:\n\"здійснювати свою діяльність відповідно до законодавства України, поважати права всіх суб’єктів видавничої справи та інших сфер господарської діяльності\";\n\"дотримуватися норм авторського та патентного права, положень національних стандартів, чинних в Україні міждержавних стандартів, інших нормативно-правових актів, що регламентують видавничу справу, а також встановлюють вимоги щодо якості видавничої продукції;\nзабезпечувати своєчасне доставляння юридичним особам, визначеним Законом України \"Про обов’язковий примірник документів\", обов’язкових примірників видань;\nподавати в установленому порядку звітність про випуск видавничої продукції\".\n17. У статті 21:\nчастини другу і четверту викласти в такій редакції:\n\"Виготовлювач приймає замовлення на виготовлення видавничої продукції за умови, що видавець внесений до Державного реєстру як суб’єкт видавничої справи, крім випадків, передбачених частиною четвертою статті 12 цього Закону\";\n\"Виготовлювач видавничої продукції несе відповідальність згідно із законодавством перед видавцем за точне відтворення видавничого оригіналу, дотримання вимог щодо якості виконання кожного примірника видання у замовленому тиражі, національних стандартів, чинних в Україні міждержавних стандартів, технічних умов та інших нормативних документів\";\nу частині п’ятій слово \"замовника\" замінити словом \"видавця\" та доповнити словами \"їх електронні відповідники\";\nу частині шостій слово \"замовника\" замінити словом \"видавця\";\nчастину сьому виключити.\n18. Статтю 22 виключити.\n19. У статті 23:\nчастину третю виключити;\nчастину сьому після слів \"вихідних відомостей\" доповнити словами \"або з недостовірними відомостями\".\n20. Статтю 24 виключити.\n21. Частини першу і третю статті 25 виключити.\n22. У частині першій статті 26:\nв абзаці четвертому слова \"погоджувати замовлення з видавцями та виготівниками видавничої продукції\" виключити;\nв абзаці п’ятому слова \"виготівниками чи\" виключити.\n23. У статті 27:\nу частині першій:\nабзац шостий викласти в такій редакції:\n\"складання аналітичних оглядів з питань дотримання суб’єктами видавничої справи положень національних стандартів щодо оформлення вихідних відомостей у виданнях\";\nв абзаці десятому слова \"реферативних журналів і науково-аналітичних оглядів, друкованих карток\" замінити словами \"науково-аналітичних оглядів, карток централізованої каталогізації\";\nабзац дванадцятий виключити;\nпісля частини першої доповнити новою частиною такого змісту:\n\"Книжкова палата України бере участь у розробленні проектів національних стандартів з питань видавничої справи\".\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами третьою - п’ятою;\nчастини третю і четверту викласти в такій редакції:\n\"Книжкова палата України одержує безоплатно в порядку, встановленому Кабінетом Міністрів України, обов’язкові примірники всіх видань, випуск яких здійснюється суб’єктами видавничої справи в Україні, узагальнює відомості про зазначені примірники, оприлюднює в засобах масової інформації та надсилає їх уповноваженому органові.\nКнижкова палата України належить до сфери управління уповноваженого органу\";\nпісля частини четвертої доповнити новою частиною такого змісту:\n\"Фінансування основної діяльності Книжкової палати України здійснюється за рахунок коштів Державного бюджету України\".\nУ зв’язку з цим частину п’яту вважати частиною шостою.\n24. У статті 28:\nу частині другій:\nв абзаці другому слово \"виготовляти\" замінити словами \"випускати у світ, виготовляти\";\nабзаци третій і четвертий викласти в такій редакції:\n\"випускати у світ, виготовляти чи розповсюджувати видавничу продукцію, що містить інформацію, дані, відомості, поширення та/або розповсюдження яких заборонено законодавством;\nвипускати у світ, виготовляти чи розповсюджувати видавничу продукцію, обіг якої заборонено законодавством\";\nабзац п’ятий виключити;\nв абзаці шостому слово \"реалізовувати\" замінити словом \"розповсюджувати\";\nу частині третій слово \"діяльності\" замінити словом \"справи\".\n25. У назві розділу IV слова \"у видавничій справі\" замінити словами \"суб’єкта видавничої справи\".\n26. Частину першу статті 32 викласти в такій редакції:\n\"Діяльність суб’єкта видавничої справи припиняється:\nз ініціативи засновника (співзасновників) суб’єкта видавничої справи або самим суб’єктом видавничої справи, який є фізичною особою - підприємцем;\nна підставі рішення суду;\nу разі припинення юридичної особи (припинення діяльності фізичної особи - підприємця)\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}