{
  "id": "ua-law-1546-18",
  "type": "statute",
  "title": "Закон України (1546-18)",
  "title_en": "",
  "short_name": "1546-18",
  "status": "in_force",
  "issued_date": "2014-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1546-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 7 Закону України \"Про державні нагороди України\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 34, ст.1170)\n\nВерховна Рада України постановляє :\n\nI. Статтю 7 Закону України \"Про державні нагороди України\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 162; 2003 р., № 24, ст. 157; 2006 р., № 26, ст. 215; 2008 р., № 24, ст. 231, № 42-43, ст. 293; 2009 р., № 32-33, ст. 485; 2014 р., № 25, ст. 890) після абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"орден Героїв Небесної Сотні - для відзначення осіб за громадянську мужність, патріотизм, відстоювання конституційних засад демократії, прав і свобод людини, активну благодійну, гуманістичну, громадську діяльність в Україні, самовіддане служіння Українському народу, виявлені під час Революції гідності (листопад 2013 року - лютий 2014 року), інших подій, пов’язаних із захистом незалежності, суверенітету і територіальної цілісності України\".\n\nУ зв’язку з цим абзаци шостий - дев’ятий вважати відповідно абзацами сьомим - десятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) утворити у двотижневий строк з дня набрання чинності цим Законом комісію з проведення всеукраїнського конкурсу на кращий ескіз знака ордена Героїв Небесної Сотні, залучивши до її складу, зокрема, представників громадських об’єднань, громадських активістів - учасників Революції гідності (листопад 2013 року - лютий 2014 року), фахівців із нагородної справи, та затвердити умови проведення всеукраїнського конкурсу на кращий ескіз знака ордена Героїв Небесної Сотні;\n\n2) забезпечити проведення всеукраїнського конкурсу на кращий ескіз знака ордена Героїв Небесної Сотні та за його результатами підготувати і внести до 1 серпня 2014 року в установленому порядку на затвердження Президентові України проект Статуту ордена Героїв Небесної Сотні;\n\n3) забезпечити в установленому порядку разом із Державним управлінням справами, за участю Національного банку України виготовлення ордена Героїв Небесної Сотні, посвідчень та футлярів до нього.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n1 липня 2014 року\n\n№ 1546-VII\n\nПро внесення зміни до статті 7 Закону України \"Про державні нагороди України\"\nЗакон України від 01.07.2014 № 1546-VII\n\nПрийняття від 01.07.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1546-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}