{
  "id": "ua-law-1543-18",
  "type": "statute",
  "title": "Закон України (1543-18)",
  "title_en": "",
  "short_name": "1543-18",
  "status": "in_force",
  "issued_date": "2014-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1543-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 13 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 32, ст.1128)\n\nВерховна Рада України постановляє:\n\nI. Пункт 5 статті 13 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519) викласти в такій редакції:\n\n\"5. Особа, у якої один з батьків є військовослужбовцем, який має вислугу в календарному обчисленні 20 років і більше, особа, у якої один з батьків є громадянином, звільненим з військової служби за віком, за станом здоров’я чи у зв’язку із скороченням штатів або проведенням організаційних заходів, вислуга років у календарному обчисленні якого становить 20 років і більше, особа, у якої один з батьків є військовослужбовцем, який став інвалідом внаслідок захворювання, пов’язаного з проходженням військової служби, користується переважним правом зарахування до військових ліцеїв, ліцеїв з посиленою військово-фізичною підготовкою, до вищих військових навчальних закладів та вищих навчальних закладів, які мають військові навчальні підрозділи, за умов успішного складання іспитів та відповідності іншим вимогам і правилам прийому до цих навчальних закладів, протягом трьох років після здобуття необхідного для вступу рівня загальної середньої освіти.\n\nОсоба, у якої один з батьків (усиновлювачів) був військовослужбовцем, який загинув чи визнаний судом безвісно відсутньою особою при виконанні ним обов’язків військової служби, протягом трьох років після здобуття відповідної загальної середньої освіти зараховується поза конкурсом за особистим вибором спеціальності до державних і комунальних вищих та професійно-технічних навчальних закладів України для навчання за рахунок коштів державного і місцевих бюджетів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 червня 2014 року\n\n№ 1543-VII\n\nПро внесення зміни до статті 13 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 20.06.2014 № 1543-VII\n\nПрийняття від 20.06.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1543-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}