{
  "id": "ua-law-1539-18",
  "type": "statute",
  "title": "Закон України (1539-18)",
  "title_en": "",
  "short_name": "1539-18",
  "status": "in_force",
  "issued_date": "2014-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1539-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про правовий статус іноземців та осіб без громадянства\" щодо підстав для перебування іноземців та осіб без громадянства на території України\n\n(Відомості Верховної Ради (ВВР), 2014, № 34, ст.1168)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179) такі зміни:\n\n1. У пункті 5 частини першої статті 1 слово \"використання\" замінити словом \"застосування\".\n\n2. Частину десяту статті 4 після слів \"спеціальними програмами\" доповнити словами \"спортсмени, які набули професійного статусу\".\n\n3. У статті 5:\n\nчастину четверту викласти у такій редакції:\n\n\"4. Підставою для видачі посвідки на тимчасове проживання у випадку, передбаченому частиною четвертою статті 4 цього Закону, є заява іноземця або особи без громадянства, дійсний поліс медичного страхування, дозвіл на застосування праці іноземців та осіб без громадянства (крім іноземців та осіб без громадянства, які згідно із законодавством України мають право на працевлаштування без отримання такого дозволу) та зобов’язання роботодавця повідомити центральні органи виконавчої влади, що забезпечують реалізацію державної політики у сферах міграції, зайнятості населення та трудової міграції про дострокове розірвання чи припинення трудового договору (контракту) з таким іноземцем або особою без громадянства.\n\nДля іноземців та осіб без громадянства, працевлаштування яких відповідно до законодавства України здійснюється без дозволу на застосування праці іноземців та осіб без громадянства, замість такого дозволу подається трудовий договір (контракт), а для осіб, які мають статус закордонного українця, - трудовий договір (контракт) та посвідчення закордонного українця\";\n\nчастину десяту після слів \"освітніх, наукових\" доповнити словом \"спортивних\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 червня 2014 року\n\n№ 1539-VII\n\nПро внесення змін до Закону України \"Про правовий статус іноземців та осіб без громадянства\" щодо підстав для перебування іноземців та осіб без громадянства на території України\nЗакон України від 19.06.2014 № 1539-VII\n\nПрийняття від 19.06.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1539-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}