{
  "id": "ua-law-1316-18",
  "type": "statute",
  "title": "Закон України (1316-18)",
  "title_en": "",
  "short_name": "1316-18",
  "status": "in_force",
  "issued_date": "2014-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1316-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 29, ст.947)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) такі зміни:\n\n1. Абзац другий пункту 1 статті 8 доповнити реченням такого змісту: \"Час проходження військовослужбовцями військової служби в особливий період, що оголошується відповідно до Закону України \"Про оборону України\" , зараховується до їх вислуги років, стажу роботи, стажу роботи за спеціальністю, а також до стажу державної служби на пільгових умовах у порядку, який визначається Кабінетом Міністрів України\".\n\n2. Статтю 18 доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 . Членам сімей військовослужбовців, які проходять військову службу в особливий період, що оголошується відповідно до Закону України \"Про оборону України\" , гарантується виплата грошового забезпечення цих військовослужбовців у разі неможливості ними його отримання під час участі у бойових діях та операціях. У такому разі виплата грошового забезпечення здійснюється членам сімей військовослужбовців, зазначеним у пункті 6 статті 9 цього Закону.\n\nПорядок виплати грошового забезпечення зазначеним у цьому пункті членам сімей військовослужбовців визначається Міністерством оборони України, іншими центральними органами виконавчої влади, що здійснюють керівництво військовими формуваннями та правоохоронними органами, а також військовими формуваннями, правоохоронними і розвідувальними органами, в яких передбачено проходження військової служби військовослужбовцями\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 червня 2014 року\n\n№ 1316-VII\n\nПро внесення змін до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 05.06.2014 № 1316-VII\n\nПрийняття від 05.06.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1316-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}