{
  "id": "ua-law-1314-18",
  "type": "statute",
  "title": "Закон України (1314-18)",
  "title_en": "",
  "short_name": "1314-18",
  "status": "in_force",
  "issued_date": "2014-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1314-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) вторинний еталон - еталон, установлений шляхом калібрування за первинним еталоном для величини того самого роду;\n2) державний еталон - первинний або вторинний еталон, що перебуває в державній власності;\n3) експертна повірка засобів вимірювальної техніки - повірка, яка проводиться у разі виникнення спірних питань щодо метрологічних характеристик, придатності до застосування і правильності експлуатації засобів вимірювальної техніки;\n4) еталон - реалізація визначення даної величини із встановленим значенням величини та пов’язаною з ним невизначеністю вимірювання, що використовується як основа для порівняння. Еталони можуть бути первинними, вторинними та робочими;\n5) єдність вимірювань - стан вимірювань, за якого їх результати виражаються в одиницях вимірювання, визначених цим Законом, а характеристики похибок або невизначеності вимірювань відомі з певною ймовірністю і не виходять за встановлені границі;\n6) засоби вимірювальної техніки - засоби вимірювань, вимірювальні системи, матеріальні міри, стандартні зразки та будь-які частини засобів вимірювань або вимірювальних систем, якщо ці частини можуть бути об’єктом спеціальних вимог та окремого оцінювання відповідності;\n7) затвердження типу засобу вимірювальної техніки - рішення призначеного органу з оцінки відповідності, прийняте на основі звіту про оцінку типу, про те, що тип засобу вимірювальної техніки відповідає встановленим вимогам і може використовуватися у сфері законодавчо регульованої метрології у спосіб, за якого він, як очікується, забезпечить надійні результати вимірювань протягом визначеного періоду часу;\n8) інспекційна повірка засобів вимірювальної техніки - повірка засобів вимірювальної техніки, яка проводиться під час здійснення метрологічного нагляду;\n9) калібрувальна лабораторія - підприємство, організація або їх відокремлений підрозділ, що здійснює калібрування засобів вимірювальної техніки;\n10) калібрування - сукупність операцій, за допомогою яких за заданих умов на першому етапі встановлюється співвідношення між значеннями величини, що забезпечуються еталонами з притаманними їм невизначеностями вимірювань, та відповідними показами з пов’язаними з ними невизначеностями вимірювань, а на другому етапі ця інформація використовується для встановлення співвідношення для отримання результату вимірювання з показу;\n11) категорія законодавчо регульованих засобів вимірювальної техніки - сукупність законодавчо регульованих засобів вимірювальної техніки того самого призначення;\n12) метрологічна діяльність - діяльність, пов’язана із забезпеченням єдності вимірювань;\n13) метрологічна простежуваність (простежуваність) - властивість результату вимірювань, яка полягає в тому, що цей результат може бути пов’язаний з еталоном через задокументований нерозривний ланцюг калібрувань, кожне з яких робить свій внесок у невизначеність вимірювання;\n14) метрологія - наука про вимірювання та їх застосування;\n16) первинний еталон - еталон, установлений з використанням первинної референтної методики вимірювань або створений як артефакт, обраний за угодою;\n17) періодична повірка засобів вимірювальної техніки - повірка, що проводиться протягом періоду експлуатації засобів вимірювальної техніки через встановлений проміжок часу (міжповірочний інтервал);\n18) повірка засобів вимірювальної техніки - сукупність операцій, що включає перевірку та маркування та/або видачу документа про повірку засобу вимірювальної техніки, які встановлюють і підтверджують, що зазначений засіб відповідає встановленим вимогам;\n19) повірочна лабораторія - підприємство чи організація або їх відокремлений підрозділ, що проводить повірку засобів вимірювальної техніки;\n20) повторна перевірка - перевірка, що проводиться для встановлення факту усунення порушення метрологічних вимог, наведених у відповідному приписі;\n21) позачергова повірка засобів вимірювальної техніки - повірка засобів вимірювальної техніки, що проводиться у таких випадках:\nза потреби заявника пересвідчитися у придатності засобів вимірювальної техніки до застосування;\nу разі пошкодження відбитка повірочного тавра, а якщо таке тавро не передбачено - у разі втрати свідоцтва про повірку;\n21 -1 ) робочий еталон - еталон, який використовується для регулярних калібрувань або повірки засобів вимірювальної техніки;\n22) суб’єкт господарювання - зареєстрована в установленому законодавством порядку юридична особа (підприємство, установа, організація) незалежно від організаційно-правової форми і форми власності (далі - підприємства та організації) та фізична особа - підприємець, які провадять діяльність на території України;\n23) тип засобу вимірювальної техніки - сукупність засобів вимірювальної техніки того самого призначення, які мають один і той самий принцип дії, подібну конструкцію та виготовлені за тією самою технічною документацією;\n24) фасований товар - призначений для продажу товар, упакований за відсутності кінцевого споживача, при цьому кількість товару в упаковці має певне значення, зазначене на упаковці, що відповідає заздалегідь вибраному номінальному значенню і яке не може бути змінене без розкривання упаковки або її видимого пошкодження."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про метрологію та метрологічну діяльність",
      "content": "1. Законодавство України про метрологію та метрологічну діяльність складається з цього Закону та інших нормативно-правових актів, що регулюють відносини в цій сфері.\n2. У разі якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені законодавством України про метрологію та метрологічну діяльність, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера законодавчо регульованої метрології",
      "content": "1. Сферою законодавчо регульованої метрології є визначені цим Законом види діяльності, щодо яких з метою забезпечення єдності вимірювань та простежуваності здійснюється державне регулювання стосовно вимірювань, одиниць вимірювання та засобів вимірювальної техніки.\nДо сфери законодавчо регульованої метрології належать такі види діяльності:\n1) забезпечення захисту життя та охорони здоров’я громадян;\n2) контроль якості та безпечності харчових продуктів і лікарських засобів;\n3) контроль стану навколишнього природного середовища;\n4) контроль безпеки умов праці;\n5) контроль безпеки дорожнього руху та технічного стану транспортних засобів;\n6) топографо-геодезичні, картографічні та гідрометеорологічні роботи, роботи із землеустрою;\n7) торговельно-комерційні операції та розрахунки між покупцем (споживачем) і продавцем (постачальником, виробником, виконавцем), у тому числі під час надання транспортних, побутових, комунальних, електронних комунікаційних послуг, послуг поштового зв’язку, постачання та/або споживання енергетичних і матеріальних ресурсів (електричної і теплової енергії, газу, води, нафтопродуктів тощо);\n8) обчислення сум податків і зборів, податковий та митний контроль;\n9) роботи, пов’язані з визначенням параметрів будівель, споруд і території забудови;\n10) роботи із забезпечення технічного захисту інформації згідно із законодавством;\n11) роботи з використання апаратури глобальних супутникових навігаційних систем;\n12) роботи, що виконуються за дорученням органів досудового розслідування, органів прокуратури та судів;\n13) реєстрація національних і міжнародних спортивних рекордів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Метрологічна система України",
      "content": "1. Метрологічна система України створює необхідні засади для забезпечення єдності вимірювань у державі.\nОсновними завданнями цієї системи є:\n1) реалізація єдиної технічної політики у сфері метрології та метрологічної діяльності;\n2) захист громадян і національної економіки від наслідків недостовірних результатів вимірювань;\n3) здійснення фундаментальних і прикладних досліджень та наукових розробок у сфері метрології та метрологічної діяльності;\n4) економія всіх видів енергетичних і матеріальних ресурсів;\n5) забезпечення якості та конкурентоспроможності вітчизняної продукції;\n6) створення нормативно-правових, нормативних, науково-технічних та організаційних основ забезпечення єдності вимірювань у державі.\n2. Метрологічна система України включає:\nнаціональну метрологічну службу;\nнормативно-правову базу, у тому числі законодавчі акти, технічні регламенти та інші нормативно-правові акти, що регулюють відносини у сфері метрології та метрологічної діяльності;\nнаціональну еталонну базу та систему передачі розмірів одиниць вимірювання;\nсистему добровільної акредитації калібрувальних лабораторій, а також систему акредитації випробувальних лабораторій, органів з оцінки відповідності у випадках, визначених цим та іншими законами України;\nнавчальні заклади, науково-дослідні установи, організації, що поширюють знання та досвід у сфері метрології та метрологічної діяльності.\n3. Діяльність, пов’язану із забезпеченням функціонування та розвитку метрологічної системи України, координує центральний орган виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Одиниці вимірювання",
      "content": "1. Одиницею вимірювання вважається визначена і прийнята за угодою величина, з якою може бути порівняна будь-яка інша величина того самого роду для вираження співвідношення двох величин у вигляді числа.\n2. В Україні застосовуються одиниці вимірювання Міжнародної системи одиниць (SI), прийнятої Генеральною конференцією з мір та ваг і рекомендованої Міжнародною організацією законодавчої метрології, а саме:\n1) основні одиниці SI:\nметр як одиниця довжини (позначення одиниці: українське - м, міжнародне - m);\nкілограм як одиниця маси (позначення одиниці: українське - кг, міжнародне - kg);\nсекунда як одиниця часу (позначення одиниці: українське - с, міжнародне - s);\nампер як одиниця сили електричного струму (позначення одиниці: українське - А, міжнародне - А);\nкельвін як одиниця термодинамічної температури (позначення одиниці: українське - К, міжнародне - К);\nмоль як одиниця кількості речовини (позначення одиниці: українське - моль, міжнародне - mol);\nкандела як одиниця сили світла (позначення одиниці: українське - кд, міжнародне - cd);\n2) похідні одиниці SI;\n3) десяткові кратні і частинні від одиниць SI.\nВ Україні застосовуються також:\nодиниці, що не входять до SI, але дозволені центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності (далі - дозволені позасистемні одиниці);\nкомбінації одиниць SI та дозволених позасистемних одиниць.\n3. Визначення основних одиниць SI, назви та визначення похідних одиниць SI, десяткових кратних і частинних від одиниць SI, дозволених позасистемних одиниць, а також їх позначення та правила застосування одиниць вимірювання і правила написання назв та позначень одиниць вимірювання і символів величин встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності.\n4. Характеристики і параметри експортних товарів (у тому числі засобів вимірювальної техніки) та послуг (у тому числі з вимірювань, повірки, калібрування), що виробляються та надаються для іноземних замовників, можуть бути подані в одиницях вимірювання, встановлених такими замовниками."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Національні еталони",
      "content": "1. Національним еталоном вважається еталон, визнаний центральним органом виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, як основа для передачі значень величини іншим еталонам відповідної одиниці величини, що є в державі.\n2. Статус національних еталонів надається:\nпервинним еталонам (у тому числі державним еталонам і еталонам, що є власністю підприємств та організацій);\nвторинним еталонам (у тому числі державним еталонам і еталонам, що є власністю підприємств та організацій), які мають найвищі метрологічні властивості серед еталонів даної одиниці, що є в державі.\nНадання еталонам статусу національних еталонів та позбавлення цього статусу здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, відповідно до критеріїв та в порядку, встановлених Кабінетом Міністрів України.\n3. Створення та вдосконалення державних еталонів здійснюється відповідно до державних науково-технічних програм, які розробляються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, з метою задоволення потреб життєдіяльності людини, економіки і оборони України та інших сфер.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, є відповідальним за виконання завдань зазначених програм і технічний рівень створених еталонів.\n4. Реєстрація національних еталонів та контроль за додержанням правил і умов їх зберігання та застосування здійснюються центральним органом виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, у порядку , встановленому Кабінетом Міністрів України.\n5. З метою забезпечення визнання на міжнародному рівні національних еталонів, а також результатів вимірювань, повірки та калібрування такі еталони повинні звірятися з відповідними еталонами інших держав або міжнародними еталонами.\n6. Зберігання та застосування національних еталонів здійснюється в порядку , встановленому нормативно-правовим актом центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності.\n7. Відповідальність за додержання порядку зберігання та застосування національних еталонів покладається на керівників наукових метрологічних центрів, підприємств та організацій, де зберігаються еталони, та вчених зберігачів таких еталонів, які визначаються центральним органом виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимірювання",
      "content": "1. Вимірюванням вважається процес експериментального визначення одного або декількох значень величини, які можуть бути обґрунтовано приписані величині.\n2. Результати вимірювань можуть бути використані у сфері законодавчо регульованої метрології за умови, що для таких результатів відомі відповідні характеристики похибок або невизначеність вимірювань.\n3. Методики вимірювань у сфері законодавчо регульованої метрології, що є обов’язковими до застосування, визначаються в нормативно-правових актах або в нормативних документах, на які є відповідні посилання в нормативно-правових актах.\n4. Повноваження центральних органів виконавчої влади, інших державних органів уповноважувати підприємства та організації, їх відокремлені підрозділи та фізичних осіб - підприємців на проведення певних вимірювань, не пов’язаних з оцінкою відповідності продукції, процесів та послуг, у сфері законодавчо регульованої метрології визначаються законом.\n5. Результати вимірювань повинні бути доступні юридичним і фізичним особам, які мають щодо них обґрунтований інтерес."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Засоби вимірювальної техніки",
      "content": "1. У сфері законодавчо регульованої метрології застосовуються засоби вимірювальної техніки, які відповідають вимогам щодо точності, регламентованим для таких засобів, у встановлених умовах їх експлуатації.\n2. Експлуатація засобів вимірювальної техніки, які застосовуються у сфері законодавчо регульованої метрології (далі - законодавчо регульовані засоби вимірювальної техніки), здійснюється з дотриманням правил застосування таких засобів, встановлених у нормативно-правових актах, і вимог щодо їх експлуатації, встановлених в експлуатаційних документах на такі засоби.\n3. Законодавчо регульовані засоби вимірювальної техніки, які мають елементи або функції настроювання, повинні мати захист від вільного доступу до зазначених елементів і функцій (включаючи програмне забезпечення) з метою запобігання несанкціонованому втручанню.\n4. Законодавчо регульовані засоби вимірювальної техніки дозволяється застосовувати, випускати з виробництва, ремонту та в продаж і видавати напрокат лише за умови їх відповідності цьому Закону та іншим нормативно-правовим актам, що містять вимоги до таких засобів вимірювальної техніки."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Структура національної метрологічної служби",
      "content": "1. До національної метрологічної служби належать:\n1) центральний орган виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності;\n2) центральний орган виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності;\n3) центральний орган виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду;\n4) наукові метрологічні центри;\n5) державні підприємства, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, та провадять метрологічну діяльність в Автономній Республіці Крим, областях, містах Києві та Севастополі, містах обласного значення (далі - метрологічні центри);\n6) Служба єдиного часу і еталонних частот, Служба стандартних зразків складу та властивостей речовин і матеріалів, Служба стандартних довідкових даних про фізичні сталі та властивості речовин і матеріалів;\n7) метрологічні служби центральних органів виконавчої влади, інших державних органів, підприємств та організацій;\n8) органи з оцінки відповідності засобів вимірювальної техніки та повірочні лабораторії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, здійснює державне управління забезпеченням єдності вимірювань в Україні.\n2. До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, належать:\nзабезпечення нормативно-правового регулювання у сфері метрології та метрологічної діяльності;\nорганізація проведення фундаментальних досліджень у сфері метрології;\nзабезпечення функціонування та вдосконалення національної еталонної бази;\nрозроблення або участь у розробленні державних наукових і науково-технічних програм, що стосуються забезпечення єдності вимірювань;\nпредставництво та участь від України в діяльності міжнародних, європейських та інших регіональних організацій з метрології;\nздійснення інших повноважень, визначених законами та покладених на нього актами Кабінету Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Центральний орган виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності",
      "content": "1. До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, належать:\nкоординація діяльності щодо забезпечення функціонування метрологічної системи України;\nорганізація функціонування та підготовка пропозицій з удосконалення національної еталонної бази;\nуповноваження на проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації;\nздійснення інших повноважень, визначених законами та покладених на нього актами Кабінету Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Наукові метрологічні центри",
      "content": "1. Наукові метрологічні центри визначаються Кабінетом Міністрів України з числа державних підприємств, установ та організацій, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, і створюють, удосконалюють, зберігають і застосовують національні еталони.\nПоложення про наукові метрологічні центри затверджуються центральним органом виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності.\n2. Наукові метрологічні центри у сферах діяльності, визначених положеннями про них та нормативно-правовими актами:\n1) здійснюють фундаментальні наукові дослідження у сфері метрології, а також виконують роботи, пов’язані з розробленням та реалізацією державних програм з метрології та концепції розвитку метрологічної системи України;\n2) здійснюють науково-прикладні дослідження та виконують науково-дослідні роботи, пов’язані із створенням, удосконаленням, зберіганням, звіренням, застосуванням національних еталонів, створенням систем передачі розмірів одиниць вимірювання;\n3) беруть участь у розробленні проектів технічних регламентів, інших нормативно-правових актів, а також нормативних документів у сфері метрології та метрологічної діяльності;\n4) здійснюють координацію та науково-методичне супроводження робіт із забезпечення єдності вимірювань за відповідними напрямами діяльності;\n5) проводять оцінку відповідності засобів вимірювальної техніки;\n6) проводять калібрування та повірку засобів вимірювальної техніки;\n7) проводять вимірювання у сфері законодавчо регульованої метрології;\n8) ведуть інформаційний фонд за напрямами своєї діяльності;\n9) здійснюють міжнародне співробітництво з питань, що належать до їх компетенції.\n3. Наукові метрологічні центри за договорами з юридичними та фізичними особами можуть виконувати інші роботи (надавати інші послуги), пов’язані із забезпеченням єдності вимірювань."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Служба єдиного часу і еталонних частот, Служба стандартних зразків складу та властивостей речовин і матеріалів, Служба стандартних довідкових даних про фізичні сталі та властивості речовин і матеріалів",
      "content": "1. Служба єдиного часу і еталонних частот здійснює міжгалузеву координацію та виконання робіт, спрямованих на забезпечення єдності вимірювань часу і частоти та визначення параметрів обертання Землі та надання часо-частотної інформації споживачам в економіці, у сфері науки та оборони, а також фізичним та юридичним особам, у тому числі надання інформації для забезпечення застосування єдиного обліково-звітного часу.\n2. Служба стандартних зразків складу та властивостей речовин і матеріалів здійснює міжгалузеву координацію та забезпечує виконання робіт, пов’язаних із розробленням і впровадженням стандартних зразків складу та властивостей речовин і матеріалів.\n3. Служба стандартних довідкових даних про фізичні сталі та властивості речовин і матеріалів здійснює міжгалузеву координацію та забезпечує виконання робіт, пов’язаних з розробленням і впровадженням стандартних довідкових даних про фізичні сталі та властивості речовин і матеріалів.\n4. Завдання та основні засади діяльності служб, зазначених у цій статті, визначаються положеннями про них, затвердженими Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Метрологічні служби центральних органів виконавчої влади, інших державних органів, підприємств та організацій",
      "content": "1. У центральних органах виконавчої влади, крім центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, центрального органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, і центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, в інших державних органах, в органах управління об’єднань підприємств, на підприємствах та в організаціях можуть утворюватися метрологічні служби для проведення робіт (надання послуг), пов’язаних із забезпеченням єдності вимірювань у визначених сферах діяльності.\n2. На підприємствах та в організаціях, які виконують роботи у сфері законодавчо регульованої метрології, обов’язково утворюються метрологічні служби або призначаються особи, відповідальні за забезпечення єдності вимірювань.\n3. Структура, функції, права та обов’язки метрологічних служб центральних органів виконавчої влади, інших державних органів, органів управління об’єднань підприємств, підприємств та організацій, які виконують роботи у сфері законодавчо регульованої метрології, визначаються положеннями про такі служби, які затверджуються керівниками цих органів, підприємств та організацій.\n4. Типове положення про метрологічні служби центральних органів виконавчої влади, інших державних органів, органів управління об’єднань підприємств, підприємств та організацій, які виконують роботи у сфері законодавчо регульованої метрології, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Забезпечення єдності вимірювань у сфері оборони України",
      "content": "1. Забезпечення єдності вимірювань у сфері оборони України здійснюється з урахуванням особливостей, визначених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Оцінка відповідності засобів вимірювальної техніки",
      "content": "1. Оцінка відповідності законодавчо регульованих засобів вимірювальної техніки вимогам технічних регламентів проводиться у разі, коли це передбачено відповідними технічними регламентами.\nОцінку відповідності законодавчо регульованих засобів вимірювальної техніки вимогам технічних регламентів проводять виробники цих засобів, призначені органи з оцінки відповідності та інші суб’єкти, визначені у відповідних технічних регламентах або передбачених ними процедурах оцінки відповідності.\nПорядок проведення оцінки відповідності законодавчо регульованих засобів вимірювальної техніки встановлюється технічними регламентами та іншими нормативно-правовими актами.\n2. Призначені органи з оцінки відповідності повідомляють науковому метрологічному центру, уповноваженому центральним органом виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, на ведення реєстру затверджених типів засобів вимірювальної техніки, про видані ними сертифікати перевірки типу засобів вимірювальної техніки.\nСертифікат перевірки типу засобу вимірювальної техніки є документом, який засвідчує, що тип засобу вимірювальної техніки затверджено.\nПорядок ведення реєстру затверджених типів засобів вимірювальної техніки встановлюється нормативно-правовим актом центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності.\nТехнічними регламентами можуть встановлюватися вимоги щодо надання призначеними органами з оцінки відповідності іншої інформації, пов’язаної з виконанням ними процедур оцінки відповідності законодавчо регульованих засобів вимірювальної техніки.\n3. Оцінка відповідності засобів вимірювальної техніки, які не застосовуються у сфері законодавчо регульованої метрології, проводиться на добровільних засадах."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повірка засобів вимірювальної техніки, що перебувають в експлуатації",
      "content": "1. Законодавчо регульовані засоби вимірювальної техніки, що перебувають в експлуатації, підлягають періодичній повірці та повірці після ремонту.\nНе підлягають періодичній повірці та повірці після ремонту законодавчо регульовані засоби вимірювальної техніки, що застосовуються:\nорганами з оцінки відповідності (у тому числі випробувальними та калібрувальними лабораторіями), акредитованими національним органом України з акредитації чи національними органами з акредитації інших держав, для провадження діяльності, стосовно якої їх було акредитовано;\nнауковими метрологічними центрами, метрологічними центрами та калібрувальними лабораторіями, які проводять калібрування засобів вимірювальної техніки відповідно до частини другої статті 27 цього Закону, стосовно засобів вимірювальної техніки, що використовуються ними при калібруванні.\nСтосовно законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, може також проводитися позачергова, експертна та інспекційна повірка.\n2. Перелік категорій законодавчо регульованих засобів вимірювальної техніки, що підлягають періодичній повірці, встановлюється Кабінетом Міністрів України.\nМіжповірочні інтервали законодавчо регульованих засобів вимірювальної техніки за категоріями встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності.\nПорядок встановлення міжповірочних інтервалів визначається Кабінетом Міністрів України.\n3. Суб’єкти господарювання зобов’язані своєчасно з дотриманням встановлених міжповірочних інтервалів подавати законодавчо регульовані засоби вимірювальної техніки, що перебувають в експлуатації, на періодичну повірку.\n4. Періодична повірка, обслуговування та ремонт (у тому числі демонтаж, транспортування та монтаж) засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення розрахунків за спожиті для побутових потреб електричну енергію і газ), що є власністю фізичних осіб, спільною власністю співвласників багатоквартирного будинку, здійснюються за рахунок суб’єктів господарювання, що надають послуги з електро- і газопостачання.\nВідповідальність за своєчасність проведення періодичної повірки, обслуговування та ремонту (у тому числі демонтажу, транспортування та монтажу) засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення розрахунків за спожиті для побутових потреб електричну енергію і газ), що є власністю фізичних осіб, спільною власністю співвласників багатоквартирного будинку, покладається на суб’єктів господарювання, що надають послуги з електро- і газопостачання.\nВідповідальність за своєчасність проведення періодичної повірки, обслуговування та ремонту (у тому числі демонтажу, транспортування та монтажу) засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення комерційних розрахунків за спожиті теплову енергію і воду) покладається на суб’єктів господарювання, що здійснюють обслуговування відповідних засобів вимірювальної техніки.\nПеріодична повірка засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення розрахунків за спожиті електричну енергію і газ) проводиться за рахунок тарифів на електро- і газопостачання. Періодична повірка засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення комерційних розрахунків за спожиті теплову енергію і воду) проводиться за рахунок плати за абонентське обслуговування - за умови укладення індивідуального договору або індивідуального договору з обслуговуванням внутрішньобудинкових систем про надання комунальних послуг відповідно до Закону України \"Про житлово-комунальні послуги\". У разі укладення колективного договору про надання комунальних послуг, договору про надання комунальних послуг з колективним споживачем або прийняття рішення співвласниками про порядок обслуговування та заміну вузла (вузлів) комерційного обліку відповідно до законодавства періодична повірка засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення комерційних розрахунків за спожиті теплову енергію і воду) проводиться за рахунок співвласників багатоквартирного будинку.\nПеріодична повірка, обслуговування та ремонт (у тому числі демонтаж, транспортування і монтаж) вузлів обліку, що забезпечують індивідуальний облік споживання теплової енергії та води в квартирах (приміщеннях) будинку, здійснюються за рахунок власників таких вузлів обліку, якщо інше не встановлено договором.\nПорядок подання таких засобів на періодичну повірку, обслуговування та ремонт, а також порядок оплати за періодичну повірку, обслуговування та ремонт (у тому числі демонтаж, транспортування та монтаж) встановлюються Кабінетом Міністрів України.\n5. Повірка законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, проводиться:\nнауковими метрологічними центрами, які мають міжнародно визнані калібрувальні та вимірювальні можливості за відповідними видами та підвидами вимірювань, та/або із застосуванням національних еталонів;\nнауковими метрологічними центрами, метрологічними центрами та повірочними лабораторіями, уповноваженими на проведення повірки відповідних засобів.\nДелегування науковими метрологічними центрами, метрологічними центрами та повірочними лабораторіями, визначеними цією частиною, своїх повноважень щодо проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, іншим особам або залучення ними в будь-який спосіб до цієї діяльності осіб, які не мають відповідних на те повноважень, забороняється.\n6. Порядок проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, та оформлення її результатів, а також норми часу, необхідного для проведення повірки таких засобів, встановлюються нормативно-правовими актами центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності.\n7. Повірка законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, проводиться за методиками повірки, які визначаються нормативно-правовими актами центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, або національними стандартами, на які є відповідні посилання в нормативно-правових актах цього центрального органу виконавчої влади."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Уповноваження на проведення повірки засобів вимірювальної техніки, що перебувають в експлуатації, та моніторинг уповноважених організацій",
      "content": "1. Органом з уповноваження на проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації (далі - орган з уповноваження), є центральний орган виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності.\n2. Для проведення зазначеної в частині першій цієї статті повірки наукові метрологічні центри, метрологічні центри та повірочні лабораторії зобов’язані одержати свідоцтво про уповноваження на проведення повірки засобів вимірювальної техніки, що перебувають в експлуатації та застосовуються у сфері законодавчо регульованої метрології (далі - свідоцтво про уповноваження), яке видається органом з уповноваження.\nВидача, відкликання свідоцтва про уповноваження здійснюються відповідно до цього Закону з урахуванням вимог законів України \"Про адміністративну процедуру\" та \"Про дозвільну систему у сфері господарської діяльності\" .\n3. Для одержання свідоцтва про уповноваження наукові метрологічні центри, метрологічні центри та повірочні лабораторії (далі - заявники) подають до органу з уповноваження заяву про уповноваження.\nЯкщо уповноважується відокремлений підрозділ юридичної особи, заява подається підприємством чи організацією, до складу якої належить цей підрозділ.\nДо заяви про уповноваження додаються:\nпаспорт повірочної лабораторії заявника або його відокремленого підрозділу, який буде виконувати роботи з повірки законодавчо регульованих засобів вимірювальної техніки, затверджений керівником заявника;\nпроект сфери уповноваження заявника на проведення повірки законодавчо регульованих засобів вимірювальної техніки, який повинен містити відомості про категорії законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, та їх метрологічні характеристики, підписаний керівником заявника. У разі якщо заявник входить до складу підприємства чи організації як відокремлений підрозділ, проект сфери уповноваження підписується керівником цього підприємства чи організації;\nкопія договору користування приміщенням (найму приміщення), укладеного не менше ніж на п’ять років з дня подання заявником заяви про уповноваження, засвідчена заявником (у разі якщо заявник не має власного приміщення, необхідного для виконання повірки законодавчо регульованих засобів вимірювальної техніки відповідно до заявленої сфери уповноваження);\nплатіжний документ (платіжне доручення, квитанція) про сплату плати за видачу свідоцтва про уповноваження з відміткою банку, відділення поштового зв’язку або коду проведеної операції.\nЗазначений у цій частині перелік документів, що додаються до заяви про уповноваження, є вичерпним.\nРеєстрація заяви про уповноваження здійснюється відповідно до Закону України \"Про адміністративну процедуру\".\nУ разі подання заявником неповного пакета документів, необхідних для уповноваження, заява про уповноваження залишається без руху відповідно до Закону України \"Про адміністративну процедуру\".\nСтрок для усунення заявником недоліків щодо подання неповного пакета документів становить 10 календарних днів з дня надсилання заявнику письмового повідомлення про залишення заяви про уповноваження без руху. За клопотанням заявника орган з уповноваження може продовжити строк для усунення заявником недоліків щодо подання неповного пакета документів.\nУ разі усунення заявником недоліків щодо подання неповного пакета документів у передбачені абзацом одинадцятим цієї частини строки заява про уповноваження вважається поданою в день її первинного подання. При цьому строк розгляду заяви про уповноваження продовжується на строк залишення заяви без руху.\nЗаява про уповноваження не підлягає розгляду у випадках, визначених Законом України \"Про адміністративну процедуру\".\nПодані заявником для уповноваження заява та документи, що додаються до неї, залишаються в органі з уповноваження.\n4. Заявники можуть бути уповноважені на проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, за умови їх відповідності критеріям, яким повинні відповідати уповноважені наукові метрологічні центри, метрологічні центри та повірочні лабораторії (далі - уповноважені організації).\nКритеріями, яким повинні відповідати уповноважені організації (далі - встановлені критерії), є:\nнезалежність та неупередженість;\nкваліфікація персоналу;\nнаявність матеріально-технічної бази;\nнаявність фонду нормативних документів та технічної документації, необхідних для проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації;\nнаявність впровадженої системи якості;\nзабезпечення правильності оформлення та зберігання результатів повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації.\nЗаявники з метою досягнення їх відповідності встановленим критеріям повинні відповідати вимогам, визначеним центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності.\n5. Орган з уповноваження протягом 80 робочих днів після надходження заяви про уповноваження:\nпроводить експертизу поданих заявником документів та перевіряє повноту відомостей;\nпроводить перевірку заявника за його місцезнаходженням на відповідність встановленим критеріям із складенням відповідного акта, до якого додаються складені або звірені заявником під час перевірки документи, що підтверджують відповідність заявника встановленим критеріям, фотознімки, електронні копії доказів, відеозаписи, інші зібрані докази;\nпроводить аналіз (розгляд) усіх матеріалів уповноваження, отриманих під час перевірки заявника за його місцезнаходженням на відповідність встановленим критеріям, та видає наказ про уповноваження або про відмову в уповноваженні заявника;\nвидає наказ про уповноваження та видає заявнику свідоцтво про уповноваження;\nу разі відмови в уповноваженні видає наказ про відмову у видачі свідоцтва про уповноваження із зазначенням підстави, копію якого надсилає заявнику супровідним листом.\nДо проведення перевірки заявника на відповідність встановленим критеріям орган з уповноваження залучає фахівців наукових метрологічних центрів, які мають досвід проведення повірки законодавчо регульованих засобів вимірювальної техніки відповідно до заявленої сфери уповноваження не менше п’яти років.\nПосадові особи органу з уповноваження та фахівці наукових метрологічних центрів не можуть брати участі у проведенні експертизи поданих заявником документів та перевірки його на відповідність встановленим критеріям у разі, якщо вони перебували протягом останніх трьох років або перебувають у службовій залежності від заявника чи є близькими особами в розумінні Закону України \"Про запобігання корупції\" для будь-якої особи, яка належить до персоналу заявника.\nПосадові особи органу з уповноваження та фахівці наукових метрологічних центрів, які надали недостовірні відомості щодо своєї відповідності зазначеним вимогам до них (крім технічних помилок), не можуть бути залучені до проведення експертизи поданих заявниками документів та перевірки їх на відповідність встановленим критеріям протягом одного року з дня встановлення факту надання недостовірних відомостей, задокументованого у відповідному акті.\nЗалучені фахівці наукових метрологічних центрів беруть участь у проведенні перевірки заявника на відповідність встановленим критеріям спільно з посадовими особами органу з уповноваження, а також мають такі самі права та виконують такі самі обов’язки під час проведення цієї перевірки, що й зазначені посадові особи.\nЗалучені фахівці наукових метрологічних центрів не можуть становити більше половини складу комісії, що проводить перевірку заявника на відповідність встановленим критеріям, або очолювати зазначену комісію.\nПосадові особи органу з уповноваження та фахівці наукових метрологічних центрів, які беруть участь у проведенні експертизи поданих заявником документів та перевірки його на відповідність встановленим критеріям, мають право:\nвимагати надання заявником документів і матеріалів, необхідних для проведення експертизи або перевірки, одержувати копії таких документів і матеріалів;\nвимагати надання посадовими особами заявника у погоджений з ними строк усних чи письмових пояснень з питань, що виникають під час проведення експертизи або перевірки.\nПосадові особи органу з уповноваження та фахівці наукових метрологічних центрів, які беруть участь у проведенні експертизи поданих заявником документів та перевірки його на відповідність встановленим критеріям, зобов’язані не розголошувати конфіденційну інформацію, що стала їм відома у зв’язку із здійсненням експертизи або перевірки, та не використовувати таку інформацію в особистих інтересах чи в інтересах третіх осіб, крім випадків, визначених законом. Посадові особи, винні у порушенні зазначеного обов’язку, притягаються до встановленої законом відповідальності.\nЗаявник може відкликати заяву про уповноваження до дня проведення перевірки його на відповідність встановленим критеріям.\nЗаявник має право ознайомлюватися з матеріалами уповноваження відповідно до Закону України \"Про адміністративну процедуру\".\nЗаявник має право подавати до органу з уповноваження пояснення та/або зауваження, у тому числі документи, до дня видання наказу про уповноваження або про відмову в уповноваженні заявника.\n6. Підставами для відмови у видачі свідоцтва про уповноваження є:\nподання заявником неповного пакета документів, необхідних для уповноваження, у разі неусунення недоліків під час залишення заяви про уповноваження без руху відповідно до абзаців десятого та одинадцятого частини третьої цієї статті;\nвиявлення в документах, поданих заявником, недостовірних відомостей (крім технічних помилок);\nвстановлення за результатами перевірки заявника на відповідність встановленим критеріям факту виконання ним без уповноваження робіт з повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, які згідно з цим Законом виконуються за умови уповноваження (крім робіт, за виконання яких без уповноваження заявнику раніше було відмовлено у видачі свідоцтва про уповноваження з підстави, передбаченої цим абзацом, або дію раніше виданого йому свідоцтва про уповноваження було припинено шляхом відкликання з підстави, передбаченої абзацом шостим частини десятої цієї статті);\nвідмова заявника у допуску посадових осіб органу з уповноваження та/або залучених фахівців наукових метрологічних центрів до проведення його перевірки на відповідність встановленим критеріям з підстав, не передбачених законом, про що посадові особи, які проводять відповідну перевірку, складають акт;\nневідповідність заявника встановленим критеріям.\nУ разі усунення заявником причин, що стали підставою для відмови у видачі свідоцтва про уповноваження, видача свідоцтва про уповноваження здійснюється у порядку та строки, встановлені частинами третьою - п’ятою цієї статті.\nУ разі відмови у видачі свідоцтва про уповноваження з підстав, передбачених абзацами третім і четвертим цієї частини, або відкликання раніше виданого заявнику свідоцтва про уповноваження з підстав, передбачених абзацами шостим і сьомим частини десятої цієї статті, заява про уповноваження може бути повторно подана зазначеним заявником не менше ніж через один рік з дня надсилання йому наказу про відмову у видачі свідоцтва про уповноваження або видання наказу про відкликання раніше виданого йому свідоцтва про уповноваження.\n7. У свідоцтві про уповноваження зазначаються категорії засобів вимірювальної техніки, повірку яких мають право проводити уповноважені організації.\nСтрок дії свідоцтва про уповноваження становить п’ять років.\nФорма свідоцтва про уповноваження затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності.\n8. Відомості про уповноважені організації вносяться до бази даних про наукові метрологічні центри, метрологічні центри і повірочні лабораторії, уповноважені на проведення повірки засобів вимірювальної техніки, що перебувають в експлуатації, яка формується та ведеться органом з уповноваження в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності. Внесення відомостей про уповноважені організації до зазначеної бази даних, їх оновлення є безоплатними для уповноважених організацій.\nОрган з уповноваження забезпечує на своєму офіційному веб-сайті вільний доступ до відомостей, що містяться у зазначеній базі даних, та їх постійне оновлення.\n9. Орган з уповноваження здійснює моніторинг відповідності уповноважених організацій вимогам цього Закону та встановленим критеріям.\nМоніторинг уповноважених організацій здійснюється шляхом:\nпроведення планових та позапланових перевірок уповноважених організацій відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\";\nрозгляду повідомлень щодо відкликання свідоцтва про уповноваження, які надаються органу з уповноваження центральним органом виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду.\nПланові перевірки уповноважених організацій проводяться відповідно до річних планів з періодичністю, визначеною згідно з вимогами Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\n10. Орган з уповноваження видає наказ про відкликання свідоцтва про уповноваження у разі, якщо:\nуповноважена організація за власним бажанням звернулася із заявою про відкликання свідоцтва про уповноваження;\nуповноважену організацію припинено шляхом злиття, приєднання, поділу, перетворення або ліквідації;\nне виконано припис про усунення порушень за результатами планової або позапланової перевірки уповноваженої організації у встановлений строк;\nуповноважена організація відмовила в допуску посадових осіб органу з уповноваження до проведення її планової або позапланової перевірки з підстав, не передбачених законом, про що посадовими особами, які проводили відповідну перевірку, складено акт;\nвстановлено факт виконання уповноваженою організацією поза сферою уповноваження робіт з повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, які згідно з цим Законом можуть виконуватися за умови уповноваження, про що посадовою особою органу з уповноваження складено акт;\nвстановлено факт порушення уповноваженою організацією заборони, встановленої абзацом четвертим частини п’ятої статті 17 цього Закону, про що посадовою особою органу з уповноваження складено акт.\nОрган з уповноваження видає наказ про відкликання свідоцтва про уповноваження не пізніше 20 робочих днів:\nз дня одержання заяви уповноваженої організації про відкликання її свідоцтва про уповноваження;\nз дня встановлення факту припинення уповноваженої організації шляхом злиття, приєднання, поділу, перетворення або ліквідації;\nз дня завершення строку, встановленого органом з уповноваження для усунення виявлених порушень у приписі про усунення порушень за результатами планової або позапланової перевірки уповноваженої організації, у разі неусунення таких порушень уповноваженою організацією протягом встановленого строку;\nз дня складення акта, передбаченого абзацами п’ятим - сьомим цієї частини.\nРеєстрація заяви уповноваженої організації про відкликання її свідоцтва про уповноваження здійснюється відповідно до Закону України \"Про адміністративну процедуру\".\nЗаява уповноваженої організації про відкликання її свідоцтва про уповноваження, подана з порушенням вимог Закону України \"Про адміністративну процедуру\" та без зазначення підстав для відкликання, залишається без руху відповідно до Закону України \"Про адміністративну процедуру\".\nСтрок для усунення уповноваженою організацією недоліків щодо подання заяви про відкликання її свідоцтва про уповноваження становить 10 календарних днів з дати надсилання уповноваженій організації письмового повідомлення про залишення заяви про відкликання свідоцтва про уповноваження без руху. За клопотанням уповноваженої організації орган з уповноваження може продовжити строк усунення недоліків щодо заяви про відкликання свідоцтва про уповноваження.\nУ разі усунення уповноваженою організацією недоліків щодо подання заяви про відкликання її свідоцтва про уповноваження у передбачені абзацом п’ятнадцятим цієї частини строки відповідна заява вважається поданою в день її первинного подання. При цьому строк розгляду заяви про відкликання свідоцтва про уповноваження продовжується на строк залишення заяви без руху.\nЗаява уповноваженої організації про відкликання її свідоцтва про уповноваження не підлягає розгляду у випадках, визначених статтею 45 Закону України \"Про адміністративну процедуру\".\nПодана уповноваженою організацією заява про відкликання її свідоцтва про уповноваження залишається в органі з уповноваження.\n12. Спори та скарги з питань уповноваження на проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, у тому числі щодо дій або бездіяльності посадових осіб органу з уповноваження, вирішуються в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або адміністративним судом.\nПодання скарги чи пред’явлення позову не зупиняє дію наказу про відмову у видачі свідоцтва про уповноваження.\n13. Порядок видачі або відмови у видачі свідоцтва про уповноваження, його відкликання затверджується Кабінетом Міністрів України відповідно до положень Закону України \"Про дозвільну систему у сфері господарської діяльності\" та цього Закону."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Плата за видачу свідоцтва про уповноваження",
      "content": "1. За видачу свідоцтва про уповноваження справляється плата у такому розмірі:\n6,1 прожиткового мінімуму для працездатних осіб - у разі наявності у проекті сфери уповноваження до двох категорій законодавчо регульованих засобів вимірювальної техніки;\n7,2 прожиткового мінімуму для працездатних осіб - у разі наявності у проекті сфери уповноваження до п’яти категорій законодавчо регульованих засобів вимірювальної техніки;\n10,1 прожиткового мінімуму для працездатних осіб - у разі наявності у проекті сфери уповноваження до 10 категорій законодавчо регульованих засобів вимірювальної техніки;\n14 прожиткових мінімумів для працездатних осіб - у разі наявності у проекті сфери уповноваження до 20 категорій законодавчо регульованих засобів вимірювальної техніки;\n19,2 прожиткового мінімуму для працездатних осіб - у разі наявності у проекті сфери уповноваження до 30 категорій законодавчо регульованих засобів вимірювальної техніки;\n25,3 прожиткового мінімуму для працездатних осіб - у разі наявності у проекті сфери уповноваження до 50 категорій законодавчо регульованих засобів вимірювальної техніки;\n33,9 прожиткового мінімуму для працездатних осіб - у разі наявності у проекті сфери уповноваження понад 50 категорій законодавчо регульованих засобів вимірювальної техніки.\nПлата за видачу свідоцтва про уповноваження справляється у відповідному розмірі від прожиткового мінімуму для працездатних осіб, що діє на день подання заяви про уповноваження.\n2. Відкликання свідоцтва про уповноваження є безоплатним."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Обов’язки уповноважених організацій",
      "content": "1. Уповноважені організації зобов’язані:\nдодержуватися критеріїв, відповідно до яких вони були уповноважені;\nпосилатися на уповноваження лише щодо їхньої сфери уповноваження на проведення повірки законодавчо регульованих засобів вимірювальної техніки;\nпісля отримання копії наказу про відкликання свідоцтва про уповноваження припинити діяльність, на провадження якої вони були уповноважені."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Метрологічний нагляд та його види",
      "content": "1. Метрологічним наглядом є діяльність, яка провадиться у сфері законодавчо регульованої метрології з метою перевірки додержання суб’єктами господарювання вимог цього Закону, технічних регламентів та інших нормативно-правових актів у сфері метрології та метрологічної діяльності.\n2. Видами метрологічного нагляду є:\nдержавний ринковий нагляд за відповідністю законодавчо регульованих засобів вимірювальної техніки вимогам технічних регламентів;\nметрологічний нагляд за законодавчо регульованими засобами вимірювальної техніки, що перебувають в експлуатації;\nметрологічний нагляд за кількістю фасованого товару в упаковках.\n3. Метрологічний нагляд здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Державний ринковий нагляд за відповідністю законодавчо регульованих засобів вимірювальної техніки вимогам технічних регламентів",
      "content": "1. Державний ринковий нагляд за відповідністю законодавчо регульованих засобів вимірювальної техніки вимогам технічних регламентів здійснюється відповідно до Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Метрологічний нагляд за законодавчо регульованими засобами вимірювальної техніки, що перебувають в експлуатації",
      "content": "1. Під час метрологічного нагляду за законодавчо регульованими засобами вимірювальної техніки, що перебувають в експлуатації, у суб’єктів господарювання проводиться перевірка щодо:\nстану та дотримання правил застосування засобів вимірювальної техніки;\nдодержання вимог до періодичної повірки засобів вимірювальної техніки;\nзастосування дозволених одиниць вимірювання під час експлуатації засобів вимірювальної техніки.\n2. Метрологічний нагляд за законодавчо регульованими засобами вимірювальної техніки, що перебувають в експлуатації, здійснюється шляхом проведення перевірок відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Метрологічний нагляд за кількістю фасованого товару в упаковках",
      "content": "1. Метрологічному нагляду за кількістю фасованого товару в упаковках підлягають готові упаковки будь-якого виду під час фасування і продажу товару в разі, коли вміст таких упаковок не може бути змінений без їх розкривання чи деформування, а кількість товару зазначена в одиницях маси, об’єму або іншої фізичної величини.\n2. На упаковці фасованого товару повинна бути зазначена номінальна кількість товару в одиницях маси, об’єму або іншої фізичної величини, якщо інше не передбачено нормативно-правовими актами, а у випадках, встановлених нормативно-правовими актами, - також інша інформація згідно з метрологічними вимогами до відповідних фасованих товарів.\n3. Метрологічні вимоги до фасованих товарів , у тому числі вимоги до відхилень кількості фасованих товарів в упаковках від номінального значення, встановлюються технічними регламентами або іншими нормативно-правовими актами.\n4. Метрологічний нагляд за кількістю фасованого товару в упаковках здійснюється шляхом проведення перевірок відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду:\n1) перевіряє діяльність суб’єктів господарювання щодо додержання ними вимог цього Закону, технічних регламентів та інших нормативно-правових актів у сфері метрології та метрологічної діяльності (далі - метрологічні вимоги);\n2) подає законодавчо регульовані засоби вимірювальної техніки, що перебувають в експлуатації, для інспекційної повірки у випадках, передбачених законодавством;\n3) перевіряє кількість фасованого товару в упаковках під час його фасування та продажу;\n4) у разі виявлення порушення метрологічних вимог:\nзабороняє застосування та випуск з ремонту законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, до моменту усунення порушень метрологічних вимог;\nанулює результати повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації;\nвидає приписи та встановлює строки усунення порушень метрологічних вимог;\nзабороняє реалізацію партій фасованого товару, з яких відбиралися зразки упаковок фасованих товарів, до моменту усунення порушень метрологічних вимог;\nвживає в порядку, встановленому цим та іншими законами України, заходів для притягнення до відповідальності осіб, винних у порушенні законодавства про метрологію та метрологічну діяльність;\nвносить центральному органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, пропозиції про відкликання свідоцтв про уповноваження;\nнадсилає правоохоронним органам матеріали про порушення метрологічних вимог у випадках, передбачених законодавством;\n5) здійснює інші повноваження, визначені законами та покладені на нього актами Кабінету Міністрів України.\n2. Поновлення застосування та випуску з ремонту законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, реалізації партій фасованих товарів в упаковках здійснюється на підставі позитивних висновків повторної перевірки.\n3. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, щодо здійснення державного ринкового нагляду за відповідністю законодавчо регульованих засобів вимірювальної техніки вимогам технічних регламентів встановлюються Законом України \"Про державний ринковий нагляд і контроль нехарчової продукції\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права та обов’язки державних інспекторів з метрологічного нагляду",
      "content": "1. Державні інспектори з метрологічного нагляду, якими є уповноважені посадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду (далі - державні інспектори), під час виконання своїх обов’язків мають право:\nвідповідно до вимог законодавства та за умови пред’явлення службового посвідчення відвідувати суб’єктів господарювання з додержанням встановлених у них порядку і режиму роботи;\nза згодою суб’єктів господарювання, що перевіряються, використовувати під час проведення перевірки їх технічні засоби та залучати до перевірок їх працівників;\nодержувати необхідні відомості та матеріали з метрологічної діяльності;\nскладати протоколи про адміністративні правопорушення у сфері метрології та метрологічної діяльності;\nвидавати приписи про усунення порушення метрологічних вимог;\nвносити пропозиції щодо передачі до правоохоронних органів матеріалів про порушення метрологічних вимог.\n2. Справи про адміністративні правопорушення у сфері метрології та метрологічної діяльності розглядаються керівником центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, його заступниками та іншими уповноваженими керівником посадовими особами за місцезнаходженням цього органу.\n3. Державні інспектори зобов’язані здійснювати метрологічний нагляд з додержанням вимог цього Закону, технічних регламентів та інших нормативно-правових актів у сфері метрології та метрологічної діяльності.\n4. Права та обов’язки державних інспекторів у межах здійснення державного ринкового нагляду за відповідністю законодавчо регульованих засобів вимірювальної техніки вимогам технічних регламентів встановлюються Законом України \"Про державний ринковий нагляд і контроль нехарчової продукції\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відносини державних інспекторів з правоохоронними органами",
      "content": "1. Працівники правоохоронних органів повинні надавати допомогу державним інспекторам у виконанні ними службових обов’язків та припиняти незаконні дії осіб, які перешкоджають виконанню обов’язків, покладених на державних інспекторів."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Калібрування",
      "content": "1. Калібруванню в добровільному порядку можуть підлягати засоби вимірювальної техніки, які застосовуються у сфері та/або поза сферою законодавчо регульованої метрології. Калібруванню також підлягають вторинні та робочі еталони.\n2. Калібрування засобів вимірювальної техніки проводиться:\nнауковими метрологічними центрами;\nметрологічними центрами, калібрувальними лабораторіями, акредитованими національним органом України з акредитації;\nметрологічними центрами, калібрувальними лабораторіями, які мають документально підтверджену простежуваність своїх еталонів до національних еталонів, еталонів інших держав або міжнародних еталонів відповідних одиниць вимірювання.\nКалібрування вторинних та робочих еталонів проводиться в порядку, встановленому нормативно-правовим актом центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності.\n3. Калібрування та оформлення його результатів проводяться відповідно до національних стандартів, гармонізованих з відповідними міжнародними та європейськими стандартами, та документів, прийнятих міжнародними та регіональними організаціями з метрології."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Фінансування діяльності національної метрологічної служби",
      "content": "1. Фінансування діяльності національної метрологічної служби здійснюється за рахунок:\nкоштів державного бюджету;\nнадходжень від виконання робіт (надання послуг), зазначених у розділах IV і VI цього Закону, та інших метрологічних робіт (послуг);\nкоштів від виконання науково-дослідних робіт (надання послуг);\nінших надходжень, визначених законом.\nПри цьому фінансування діяльності центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, центрального органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, і центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, здійснюється виключно за рахунок коштів Державного бюджету України.\n2. За рахунок коштів Державного бюджету України здійснюється фінансування таких робіт:\nфундаментальні та прикладні наукові дослідження, розроблення нормативних документів у сфері метрології та метрологічної діяльності;\nстворення та вдосконалення державних еталонів, утримання та експлуатація державних первинних еталонів, а також звірення державних первинних еталонів з національними еталонами інших держав і міжнародними еталонами;\nроботи, пов’язані з діяльністю служб, зазначених у статті 13 цього Закону;\nроботи, пов’язані з виконанням державних та багатогалузевих науково-технічних програм у сфері метрології та метрологічної діяльності;\nучасть у роботі міжнародних та регіональних організацій з метрології."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Оплата метрологічних робіт та використання коштів, отриманих за їх виконання",
      "content": "1. Оплата робіт з проведення повірки законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, здійснюється в порядку та відповідно до методики визначення вартості зазначених робіт, які затверджуються Кабінетом Міністрів України.\n2. Кошти, отримані за виконання метрологічних робіт (надання послуг) використовуються науковими метрологічними центрами і метрологічними центрами для забезпечення їх виробничої та наукової діяльності."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Визнання результатів метрологічних робіт, проведених в інших державах",
      "content": "1. За наявності відповідних чинних міжнародних договорів України визнаються результати повірки засобів вимірювальної техніки та калібрування, проведених в інших державах."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відповідальність за порушення законодавства про метрологію та метрологічну діяльність",
      "content": "1. Особи, винні в порушенні законодавства про метрологію та метрологічну діяльність, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Розгляд скарг",
      "content": "1. Скарги на рішення центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, центрального органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, і центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, їх посадових осіб та на дії зазначених осіб розглядаються в порядку, встановленому законодавством.\n2. Подання скарги не зупиняє виконання рішень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, центрального органу виконавчої влади, що реалізує державну політику у сфері метрології та метрологічної діяльності, і центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, їх посадових осіб та дій зазначених осіб.\n1. Цей Закон набирає чинності з 1 січня 2016 року, крім пункту 9 розділу X \"Прикінцеві та перехідні положення\", який набирає чинності з дня опублікування цього Закону.\n2. До приведення нормативно-правових актів у відповідність із цим Законом вони діють в частині, що не суперечить цьому Закону.\n3. Державні еталони, яким такий статус надано в установленому порядку до набрання чинності цим Законом, вважаються національними еталонами з дня набрання чинності цим Законом.\n4. Свідоцтва про уповноваження на проведення повірки засобів вимірювальної техніки, видані в установленому порядку до набрання чинності цим Законом, чинні в частині права проводити повірку законодавчо регульованих засобів вимірювальної техніки, що перебувають в експлуатації, протягом визначеного в таких свідоцтвах строку дії.\n5. Сертифікати відповідності засобів вимірювальної техніки затвердженому типу, видані в установленому порядку до набрання чинності цим Законом, чинні протягом визначеного в них строку дії.\n6. Свідоцтва про атестацію на проведення вимірювань у сфері поширення державного метрологічного нагляду, видані в установленому порядку до набрання чинності цим Законом, є чинними протягом визначеного в них строку дії або до прийняття протягом строку дії таких свідоцтв згідно із законами України та відповідно до частини четвертої статті 7 цього Закону рішень центральних органів виконавчої влади, інших державних органів про уповноваження відповідних підприємств та організацій, їх відокремлених підрозділів на проведення певних вимірювань, не пов’язаних з оцінкою відповідності продукції, процесів та послуг, у сфері законодавчо регульованої метрології, але не більш як три роки з дня набрання чинності цим Законом.\n7. Визнати таким, що втратив чинність, Закон України \"Про метрологію та метрологічну діяльність\" (Відомості Верховної Ради України, 1998 р., № 30-31, ст. 194; 2003 р., № 30, ст. 247; 2004 р., № 37, ст. 449; 2010 р., № 33, ст. 471; 2013 р., № 15, ст. 98).\n8. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nстатті 171 , 171 -1 і 172 викласти в такій редакції:\n\" Стаття 171 . Порушення вимог щодо випуску з ремонту та видачі на прокат засобів вимірювальної техніки\nВипуск з ремонту та видача на прокат засобів вимірювальної техніки, що застосовуються у сфері законодавчо регульованої метрології та не відповідають нормативно-правовим актам, що містять вимоги до таких засобів вимірювальної техніки, -\nтягне за собою накладення штрафу на посадових осіб підприємств, установ та організацій незалежно від форми власності та фізичних осіб - підприємців від трьох до тридцяти неоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art171-1",
      "section": "171-1",
      "title": "Стаття 171-1. Порушення умов і правил проведення повірки засобів вимірювальної техніки",
      "content": "Порушення умов і правил проведення повірки засобів вимірювальної техніки, що перебувають в експлуатації та застосовуються у сфері законодавчо регульованої метрології, а також проведення такої повірки неуповноваженими науковими метрологічними центрами, метрологічними центрами та повірочними лабораторіями, крім повірки, що проводиться науковими метрологічними центрами, які мають міжнародно визнані калібрувальні та вимірювальні можливості за відповідними видами та підвидами вимірювань або застосовують національні еталони, -\nтягнуть за собою накладення штрафу на посадових осіб підприємств та організацій незалежно від форми власності, фізичних осіб - підприємців від трьох до тридцяти неоподатковуваних мінімумів доходів громадян\";\n\" Стаття 172. Порушення правил застосування засобів вимірювальної техніки\nПорушення правил застосування засобів вимірювальної техніки, які використовуються у сфері законодавчо регульованої метрології, -\nтягне за собою накладення штрафу на посадових осіб підприємств та організацій незалежно від форми власності, фізичних осіб - підприємців від трьох до тридцяти неоподатковуваних мінімумів доходів громадян\";\nу статті 188 -9 :\nу назві слова \"метрології та сертифікації\" замінити словами \"та оцінки відповідності\";\nабзац перший викласти в такій редакції:\n\"Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері стандартизації та оцінки відповідності, щодо усунення порушень законодавства про стандартизацію та оцінку відповідності або створення перешкод для їх діяльності, а також невиконання вимог приписів, пов’язаних з порушенням вимог стандартів, норм і правил щодо якості продукції\";\nдоповнити статтею 188 -44 такого змісту:\n\" Стаття 188 -44 . Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду\nНевиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, щодо усунення порушень законодавства про метрологію та метрологічну діяльність або створення перешкод для їх діяльності, а також невиконання вимог приписів, пов’язаних з порушенням метрологічних вимог, -\nтягнуть за собою накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян\";\nу частині першій статті 244 -4 слова і цифри \"стаття 172 - стосовно порушень на підприємствах (в організаціях) торгівлі, громадського харчування, сфери послуг і громадянами, які займаються підприємницькою діяльністю\" виключити;\nстаттю 244 -7 викласти в такій редакції:\n\" Стаття 244 -7 . Центральний орган виконавчої влади, що реалізує державну політику у сфері стандартизації та оцінки відповідності\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері стандартизації та оцінки відповідності, розглядає справи про адміністративні правопорушення, пов’язані з порушенням законодавства в галузі стандартизації, якості продукції та сертифікації (стаття 167 - за винятком правопорушень під час реалізації продукції промисловими підприємствами громадянам-споживачам і правопорушень щодо лікарських засобів та порушень санітарно-гігієнічних і санітарно-протиепідемічних правил і норм; статті 169, 170 - за винятком правопорушень під час транспортування, зберігання і використання продукції, призначеної для реалізації громадянам-споживачам, і правопорушень щодо лікарських засобів та порушень санітарно-гігієнічних і санітарно-протиепідемічних правил і норм; стаття 170 -1 - за винятком правопорушень під час випуску, реалізації товарів, виконання робіт та надання послуг громадянам-споживачам; статті 172 -1 і 188 -9 ).\nВід імені центрального органу виконавчої влади, що реалізує державну політику у сфері стандартизації та оцінки відповідності, розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право керівник центрального органу виконавчої влади, що реалізує державну політику у сфері стандартизації та оцінки відповідності, його заступники, а також інші уповноважені керівником посадові особи цього органу\";\nдоповнити статтею 244 -20 такого змісту:\n\" Стаття 244 -20 . Центральний орган виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, розглядає справи про адміністративні правопорушення, пов’язані з порушенням законодавства про метрологію та метрологічну діяльність (статті 171, 171 -1 , 172 і 188 -44 ).\nВід імені центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право керівник центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду, його заступники, а також інші уповноважені керівником посадові особи цього органу\";\nу статті 255 :\nабзац \"органів виконавчої влади у сфері стандартизації, метрології та сертифікації (стаття 171 -2 )\" пункту 1 частини першої викласти в такій редакції:\n\"центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду (стаття 171 -2 )\";\nв абзаці першому частини другої цифри \"222-244 -19 \" замінити цифрами \"222-244 -20 \";\n3) частину третю статті 2 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; із змінами, внесеними Законом України від 9 квітня 2014 року № 1193-VII) доповнити частиною четвертою такого змісту:\n\"Видача, анулювання свідоцтва про уповноваження на проведення повірки засобів вимірювальної техніки, що перебувають в експлуатації та застосовуються у сфері законодавчо регульованої метрології, здійснюється відповідно до цього Закону з урахуванням особливостей, визначених Законом України \"Про метрологію та метрологічну діяльність\";\n4) у пункті 9 частини першої статті 26 Закону України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84; 2014 р., № 4, ст. 61) слова \"у сфері метрології\" замінити словами \"у сфері метрологічного нагляду\";\n5) пункт 120 Переліку документів дозвільного характеру у сфері господарської діяльності, затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами), у графі \"Назва документа дозвільного характеру\" викласти в такій редакції:\n\"120. Свідоцтво про уповноваження на проведення повірки засобів вимірювальної техніки, що перебувають в експлуатації та застосовуються у сфері законодавчо регульованої метрології\".\n9. Кабінету Міністрів України до набрання чинності цим Законом:\nзабезпечити прийняття технічних регламентів, вимогам яких відповідно до цього Закону повинні відповідати засоби вимірювальної техніки;\nзабезпечити призначення органів з оцінки відповідності для проведення оцінки відповідності засобів вимірювальної техніки вимогам технічних регламентів;\nподати до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити приведення своїх нормативно-правових актів, а також нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}