{
  "id": "ua-law-1325-18",
  "type": "statute",
  "title": "Закон України (1325-18)",
  "title_en": "",
  "short_name": "1325-18",
  "status": "in_force",
  "issued_date": "2014-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1325-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний земельний кадастр\" щодо скасування плати за внесення відомостей до Державного земельного кадастру та змін до них\n\n(Відомості Верховної Ради (ВВР), 2014, № 30, ст.1012)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2014 р., № 6-7, ст. 80; із змінами, внесеними Законом України від 14 травня 2013 року № 233-VII) такі зміни:\n\n1) абзац п’ятий частини четвертої статті 24 виключити;\n\n2) абзац п’ятий частини четвертої статті 26 виключити;\n\n3) у статті 28:\n\nабзац п’ятий частини третьої виключити;\n\nу частині восьмій слова \"безпосередньо встановлені законами та прийнятими відповідно до них нормативно-правовими актами\" виключити;\n\n4) абзац п’ятий частини другої статті 29 виключити;\n\n5) у статті 40 слова \"а також за рахунок справляння плати за внесення відомостей до Державного земельного кадастру, внесення змін до них, надання відомостей з Державного земельного кадастру\" виключити;\n\n6) текст статті 41 викласти в такій редакції:\n\n\"1. Внесення відомостей до Державного земельного кадастру, внесення змін до них здійснюються безоплатно.\n\n2. За надання відомостей з Державного земельного кадастру справляється плата, крім випадків, встановлених цим Законом.\n\n3. Надання відомостей з Державного земельного кадастру за зверненням Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим, органів виконавчої влади та органів місцевого самоврядування здійснюється безоплатно.\n\n4. Перелік, розміри, порядок справляння плати встановлюються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 червня 2014 року\n\n№ 1325-VII\n\nПро внесення змін до Закону України \"Про Державний земельний кадастр\" щодо скасування плати за внесення відомостей до Державного земельного кадастру та змін до них\nЗакон України від 05.06.2014 № 1325-VII\n\nПрийняття від 05.06.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1325-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}