{
  "id": "ua-law-1323-18",
  "type": "statute",
  "title": "Закон України (1323-18)",
  "title_en": "",
  "short_name": "1323-18",
  "status": "in_force",
  "issued_date": "2014-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1323-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо найменування національних комісій, що здійснюють державне регулювання у сфері ринку цінних паперів та ринків фінансових послуг\n\n(Відомості Верховної Ради (ВВР), 2014, № 34, ст.1166)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1404-VIII від 02.06.2016 , ВВР, 2016, № 30, ст.542\n\n№ 1953-IX від 14.12.2021 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У пункті 2 частини третьої статті 50 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2011 р., № 36, ст. 362) слова \"спеціально уповноваженого органу виконавчої влади у сфері регулювання ринків фінансових послуг\" замінити словами \"національної комісії, що здійснює державне регулювання у сфері ринків фінансових послуг\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n3. У тексті Закону України \"Про недержавне пенсійне забезпечення\" (Відомості Верховної Ради України, 2003 р., № 47-48, ст. 372; 2012 р., № 7, ст. 53), крім розділу XII \"Прикінцеві положення\", слова \"Державна комісія з регулювання ринків фінансових послуг України\" та \"Державна комісія з цінних паперів та фондового ринку\" в усіх відмінках замінити відповідно словами \"національна комісія, що здійснює державне регулювання у сфері ринків фінансових послуг\" та \"Національна комісія з цінних паперів та фондового ринку\" у відповідному відмінку.\n\n4. У Законі України \"Про міжнародні договори України\" (Відомості Верховної Ради України, 2004 р., № 50, ст. 540):\n\n1) частину четверту статті 3 викласти в такій редакції:\n\n\"4. Міжвідомчими є міжнародні договори України з питань, що належать до повноважень міністерств, інших центральних органів виконавчої влади та державних колегіальних органів\";\n\n2) у статті 4:\n\nпункт \"ґ\" частини другої викласти в такій редакції:\n\n\"ґ) довідку про погодження проекту міжнародного договору зацікавленими міністерствами, іншими центральними органами виконавчої влади та державними колегіальними органами\";\n\nу першому реченні абзацу другого частини третьої слова \"міністерства та центральні органи виконавчої влади\" замінити словами \"центральні органи виконавчої влади та державні колегіальні органи\";\n\nу частині п’ятій слова \"або іншим центральним органом виконавчої влади\" замінити словами \"іншим центральним органом виконавчої влади або державним колегіальним органом\";\n\n3) у пункті \"а\" частини другої статті 5 слова \"та інші центральні органи виконавчої влади\" замінити словами \"інші центральні органи виконавчої влади та державні колегіальні органи\";\n\n4) у статті 9:\n\nу пункті \"ґ\" частини четвертої слова \"та іншими центральними органами виконавчої влади\" замінити словами \"іншими центральними органами виконавчої влади та державними колегіальними органами\";\n\nу частині п’ятій:\n\nабзац перший після слів \"центральним органом виконавчої влади\" доповнити словами \"державним колегіальним органом\";\n\nабзац другий після слів \"центральний орган виконавчої влади\" доповнити словами \"або державний колегіальний орган\";\n\n5) у статті 12:\n\nу пункті \"г\" частини п’ятої слова \"та іншими центральними органами виконавчої влади\" замінити словами \"іншими центральними органами виконавчої влади та державними колегіальними органами\";\n\nу частині шостій слова \"або іншим центральним органом виконавчої влади\" замінити словами \"іншим центральним органом виконавчої влади або державним колегіальним органом\";\n\n6) в абзаці другому частини першої статті 18 слова \"міністерства та інші центральні органи виконавчої влади\" замінити словами \"центральні органи виконавчої влади та державні колегіальні органи\";\n\n7) у частині третій статті 23 слова \"та інших центральних органів виконавчої влади\" замінити словами \"інших центральних органів виконавчої влади та державних колегіальних органів\";\n\n8) у частині першій статті 24 слова \"міністерствами та іншими центральними органами виконавчої влади\" замінити словами \"центральними органами виконавчої влади та державними колегіальними органами\".\n\n5. У Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2010 р., № 48, ст. 564; 2011 р., № 45, ст. 478; 2012 р., № 15, ст. 92):\n\n1) абзац п’ятий частини першої статті 4 викласти в такій редакції:\n\n\"міністерства, інші органи виконавчої влади та державні колегіальні органи (далі - уповноважені органи управління)\";\n\n2) пункт 1 частини другої статті 5 після слів \"органи виконавчої влади\" доповнити словами \"та державні колегіальні органи\".\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 1404-VIII від 02.06.2016 }\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 червня 2014 року\n\n№ 1323-VII\n\nПро внесення змін до деяких законів України щодо найменування національних комісій, що здійснюють державне регулювання у сфері ринку цінних паперів та ринків фінансових послуг\nЗакон України від 05.06.2014 № 1323-VII\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1323-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}