{
  "id": "ua-law-1324-18",
  "type": "statute",
  "title": "Закон України (1324-18)",
  "title_en": "",
  "short_name": "1324-18",
  "status": "in_force",
  "issued_date": "2014-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1324-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України про освіту щодо організації інклюзивного навчання\n\n(Відомості Верховної Ради (ВВР), 2014, № 30, ст.1011)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3788-IX від 06.06.2024 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу І втратив чинність на підставі Закону № 3788-IX від 06.06.2024 }\n\n2. У Законі України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230):\n\n1) частину першу статті 6 після слів \"незалежно від раси, кольору шкіри\" доповнити словами \"особливостей інтелектуального, соціального і фізичного розвитку особистості\";\n\n2) частину третю статті 21 доповнити абзацом другим такого змісту:\n\n\"Діти з особливими освітніми потребами, які навчаються у спеціальних і інклюзивних класах загальноосвітніх навчальних закладів, забезпечуються безоплатним гарячим харчуванням протягом усього періоду навчання у загальноосвітньому навчальному закладі\";\n\n3) абзац десятий частини першої статті 25 після слів \"вихователя загальноосвітньої спеціальної школи (школи-інтернату)\" доповнити словами \"та асистента вчителя інклюзивних класів загальноосвітніх навчальних закладів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2015 року.\n\n2. Кабінету Міністрів України вжити заходів щодо приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом шляхом:\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечення приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 червня 2014 року\n\n№ 1324-VII\n\nПро внесення змін до деяких законів України про освіту щодо організації інклюзивного навчання\nЗакон України від 05.06.2014 № 1324-VII\n\nРедакція від 01.01.2025 , підстава — 3788-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1324-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}