{
  "id": "ua-law-1284-18",
  "type": "statute",
  "title": "Закон України (1284-18)",
  "title_en": "",
  "short_name": "1284-18",
  "status": "in_force",
  "issued_date": "2014-05-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1284-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо питань оціночної діяльності\n\n(Відомості Верховної Ради (ВВР), 2014, № 39, ст.2005)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У пункті 5 частини першої статті 5 Закону України \"Про Фонд державного майна України\" (Відомості Верховної Ради України, 2012 р., № 28, ст. 311; 2014 р., № 20-21, ст. 712):\n\nабзаци шостий та дванадцятий викласти в такій редакції:\n\n\"професійну оціночну діяльність у процесі приватизації та оренди державного майна\";\n\n\"веде у визначеному ним порядку Державний реєстр оцінювачів та суб’єктів оціночної діяльності, які здійснюють оцінку майна, майнових прав і провадять професійну оціночну діяльність за відповідними напрямами (спеціалізаціями)\";\n\nабзац сімнадцятий виключити.\n\n2. Пункт 4 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законів України з питань приватизації щодо реалізації положень Державної програми приватизації на 2012-2014 роки\" (Відомості Верховної Ради України, 2012 р., № 43, ст. 551) викласти в такій редакції:\n\n\"4. Установити, що оцінка об’єктів приватизації, а також оцінка іншого майна, майнових прав, у тому числі нормативна грошова оцінка, здійснюється відповідно до законодавства з питань оціночної діяльності\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n29 травня 2014 року\n\n№ 1284-VII\n\nПро внесення змін до деяких законодавчих актів України щодо питань оціночної діяльності\nЗакон України від 29.05.2014 № 1284-VII\n\nПрийняття від 29.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1284-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}