{
  "id": "ua-law-1283-18",
  "type": "statute",
  "title": "Закон України (1283-18)",
  "title_en": "",
  "short_name": "1283-18",
  "status": "in_force",
  "issued_date": "2014-05-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1283-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо паркування транспортних засобів\n\n(Відомості Верховної Ради (ВВР), 2014, № 29, ст.943)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) доповнити статтею 152 -1 такого змісту:\n\n\" Стаття 152 -1 . Порушення правил паркування транспортних засобів\n\nНесплата водієм транспортного засобу вартості послуг з користування майданчиками для платного паркування, обладнаними паркувальними автоматами або автоматичними в’їзними та виїзними терміналами, -\n\nтягне за собою накладення штрафу від восьми до дванадцяти неоподатковуваних мінімумів доходів громадян.\n\nПаркування транспортних засобів на місцях, призначених для безоплатного паркування транспортних засобів, особами, які не мають відповідних пільг, -\n\nтягне за собою накладення штрафу на водіїв транспортних засобів від п’ятнадцяти до вісімнадцяти неоподатковуваних мінімумів доходів громадян.\n\nПорушення посадовими особами суб’єктів господарювання, які утримують майданчики для паркування транспортних засобів, визначених правилами паркування транспортних засобів вимог щодо розміщення та функціонування майданчиків для паркування -\n\nтягне за собою накладення штрафу від двадцяти до тридцяти неоподатковуваних мінімумів доходів громадян.\n\nНеобладнання майданчиків для платного паркування транспортних засобів паркувальними автоматами, автоматичними в’їзними та виїзними терміналами або іншими засобами контролю за оплатою послуг паркування -\n\nтягне за собою накладення штрафу на посадових осіб суб’єктів господарювання, які утримують майданчики для платного паркування транспортних засобів, від тридцяти до сорока неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушення, передбаченого частиною четвертою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу на посадових осіб суб’єктів господарювання, які утримують майданчики для платного паркування транспортних засобів, від шістдесяти до ста неоподатковуваних мінімумів доходів громадян.\n\nПримітка. Положення частини першої цієї статті не застосовується у випадках, визначених частинами шостою та сьомою статті 30 Закону України \"Про основи соціальної захищеності інвалідів в Україні\" щодо місць для безоплатного паркування, а також до осіб, які відповідно до закону звільняються від сплати вартості послуг з користування майданчиками для платного паркування транспортних засобів\";\n\n2) у статті 218:\n\nчастину першу після цифр \"149-152\" доповнити словами та цифрами \"частинами першою та другою статті 152 -1 \";\n\nчастину другу після цифр \"150-152\" доповнити словами та цифрами \"частинами першою та другою статті 152 -1 , статтями\";\n\n3) частину першу статті 244 -6 після слова \"споруд\" доповнити словами \"вимог щодо розміщення та функціонування майданчиків для паркування, необладнанням майданчиків для платного паркування транспортних засобів паркувальними автоматами або автоматичними в’їзними та виїзними терміналами\", а після цифр \"97\" - словами і цифрами \"частини третя - п’ята статті 152 -1 , стаття\";\n\n4) пункт 2 частини першої статті 255 після цифр \"149-152\" доповнити словами та цифрами \"частини перша та друга статті 152 -1 , статті\".\n\n2. У Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\n\n1) частину першу статті 6 після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\n\"прийняття рішень про розміщення, обладнання та функціонування майданчиків для паркування транспортних засобів та стоянок таксі на вулицях і дорогах населених пунктів, здійснення контролю за дотриманням визначених правилами паркування транспортних засобів вимог щодо розміщення, обладнання та функціонування майданчиків для паркування\".\n\nУ зв’язку з цим абзаци тринадцятий - сімнадцятий вважати відповідно абзацами чотирнадцятим - вісімнадцятим;\n\n2) статтю 7 після абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"прийняття рішень про розміщення, обладнання та функціонування майданчиків для паркування транспортних засобів та стоянок таксі на вулицях і дорогах населених пунктів, здійснення контролю за дотриманням визначених правилами паркування транспортних засобів вимог щодо розміщення, обладнання та функціонування майданчиків для паркування\".\n\nУ зв’язку з цим абзаци восьмий - одинадцятий вважати відповідно абзацами дев’ятим - дванадцятим;\n\n3) статтю 25 після частини першої доповнити новою частиною такого змісту:\n\n\"Виконавчі органи Київської, Севастопольської та Сімферопольської міських рад, міських рад міст, що є адміністративними центрами областей, забезпечують розміщення, обладнання та функціонування в межах міст майданчиків для паркування, кількість місць для паркування на яких має становити не менш як 10 відсотків кількості населення для міста Києва та не менш як 5 відсотків кількості населення для міст Севастополя, Сімферополя та міст, що є обласними центрами\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n4) частину другу статті 52 -1 після слів \"паркування транспортних засобів\" доповнити словами \"у частині забезпечення безпеки дорожнього руху на майданчиках для паркування\";\n\n5) доповнити статтею 52 -2 такого змісту:\n\n\" Стаття 52 -2 . Оплата послуг з паркування транспортних засобів\n\nПід час розміщення транспортних засобів на майданчику для платного паркування особи, які розміщують транспортні засоби на майданчику для паркування, сплачують вартість послуг з користування майданчиками для платного паркування за кожну годину паркування згідно з тарифом, встановленим органом місцевого самоврядування відповідно до порядку формування цих тарифів, затвердженого Кабінетом Міністрів України.\n\nПоложення частини першої цієї статті не застосовуються у випадках, визначених частинами шостою та сьомою статті 30 Закону України \"Про основи соціальної захищеності інвалідів в Україні\" щодо місць для безоплатного паркування, а також до осіб, які відповідно до закону звільняються від сплати вартості послуг з користування майданчиками для платного паркування транспортних засобів\".\n\n3. Пункт \"а\" статті 30 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2009 р., № 32-33, ст. 485; 2010 р., № 10, ст. 107; 2013 р., № 8, ст. 75; 2014 р., № 5, ст. 62) доповнити підпунктом 7 -1 такого змісту:\n\n\"7 -1 ) прийняття рішень про розміщення, обладнання та функціонування майданчиків для паркування транспортних засобів та стоянок таксі на вулицях і дорогах населених пунктів, здійснення контролю за дотриманням визначених правилами паркування транспортних засобів вимог щодо розміщення, обладнання та функціонування майданчиків для паркування\".\n\n4. Частину першу статті 18 Закону України \"Про автомобільні дороги\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 556) після слів \"зупинки міського транспорту\" доповнити словами \"стоянки таксі\", а після слів \"підземні мережі\" - словами \"майданчики для паркування\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n29 травня 2014 року\n\n№ 1283-VII\n\nПро внесення змін до деяких законодавчих актів України щодо паркування транспортних засобів\nЗакон України від 29.05.2014 № 1283-VII\n\nПрийняття від 29.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1283-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}