{
  "id": "ua-law-1304-18",
  "type": "statute",
  "title": "Закон України (1304-18)",
  "title_en": "",
  "short_name": "1304-18",
  "status": "in_force",
  "issued_date": "2014-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1304-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74}\n\nПро мораторій на стягнення майна громадян України, наданого як забезпечення кредитів в іноземній валюті\n\n(Відомості Верховної Ради (ВВР), 2014, № 28, ст.940)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 629-VIII від 16.07.2015 , ВВР, 2015, № 43, ст.386\n\n№ 524-IX від 04.03.2020 , ВВР, 2020, № 38, ст.279\n\n№ 895-IX від 16.09.2020 }\n\n{Додатково див. Закони № 1381-IX від 13.04.2021 , № 1382-IX від 13.04.2021 }\n\nВерховна Рада України постановляє :\n\n1. Протягом дії цього Закону:\n\n1) не може бути примусово звернено стягнення (відчужене без згоди власника) на майно, що віднесене до об’єктів житлового фонду (далі - нерухоме житлове майно), об’єкт незавершеного житлового будівництва, майнові права на нього, що є предметом іпотеки згідно із статтею 5 Закону України \"Про іпотеку\", якщо таке майно/об’єкт незавершеного житлового будівництва/майнові права виступають як забезпечення виконання зобов’язань фізичної особи (позичальника або майнового поручителя) за кредитами, наданими йому кредитними установами - резидентами України в іноземній валюті, та за умови, що:\n\nтаке нерухоме житлове майно використовується як місце постійного проживання позичальника/майнового поручителя або є об’єктом незавершеного житлового будівництва, за умови, що у позичальника або майнового поручителя у власності немає іншого нерухомого житлового майна; або;\n\nтаке нерухоме житлове майно придбавалося за кредитні кошти і при цьому умовами кредитного договору передбачена заборона реєстрації місця проживання позичальника або майнового поручителя за адресою знаходження нерухомого житлового майна, за умови, що у позичальника або майнового поручителя у власності немає іншого нерухомого житлового майна;\n\nзагальна площа такого нерухомого житлового майна (об’єкта незавершеного житлового будівництва) не перевищує 140 квадратних метрів для квартири та 250 квадратних метрів для житлового будинку;\n\n2) не може бути примусово стягнуте (відчужене без згоди власника) інше майно (майнові права), яке відповідно до законодавства або кредитного договору підлягає стягненню з позичальника, зазначеного у підпункті 1 цього пункту, за недостатності коштів, одержаних стягувачем від реалізації (переоцінки) предмета застави (іпотеки);\n\n3) кредитна установа не має права відступити (відчужити) на користь (у власність) іншої особи свої права вимоги до позичальників за кредитами, забезпеченням за якими виступає майно/майнові права, зазначені у підпункті 1 цього пункту.\n\n{Пункт 1 в редакції Закону № 895-IX від 16.09.2020 }\n\n2. Протягом двох тижнів з дня набрання чинності цим Законом:\n\n1) Кабінет Міністрів України за погодженням з Національним банком України подає на розгляд Верховної Ради України проект закону, який врегульовує питання, зазначені у пункті 3 цього Закону;\n\n2) Національний банк України приводить свої нормативні акти у відповідність із нормами цього Закону та здійснює належні заходи як кредитор останньої інстанції для підтримки адекватного рівня платоспроможності банків, які підпадають під дію цього Закону як кредитори.\n\n3. Цей Закон набирає чинності з дня його опублікування та втрачає чинність з дня набрання чинності законом, який врегульовує питання особливостей погашення основної суми заборгованості, вираженої в іноземній валюті, порядок погашення (урахування) курсової різниці, що виникає у бухгалтерському та/або податковому обліку кредиторів та позичальників, а також порядок списання пені та штрафів, які нараховуються (були нараховані) на таку основну суму заборгованості.\n\n4. Протягом дії цього Закону інші закони України з питань майнового забезпечення кредитів діють з урахуванням його норм.\n\n5. Цей Закон не поширюється на територію України, визнану тимчасово окупованою відповідно до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" .\n\n6. Дія цього Закону не поширюється на осіб, які є суб’єктами Закону України \"Про запобігання корупції\".\n\n{Пункт 6 із змінами, внесеними згідно із Законом № 524-IX від 04.03.2020 }\n\n7. Дія підпункту 3 пункту 1 цього Закону не поширюється на банки, щодо яких здійснюються процедури виведення з ринку відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", у частині відступлення (відчуження) на користь (у власність) іншої особи (інших осіб) своїх прав вимоги до позичальників за кредитами, забезпеченням за якими виступає майно/майнові права, зазначені у підпункті 1 пункту 1 цього Закону. Після відступлення (відчуження) на користь (у власність) іншої особи (інших осіб) банком, щодо якого здійснюється процедура виведення з ринку відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", прав вимоги до позичальників за кредитами, забезпеченням за якими виступає майно/майнові права, зазначені у підпункті 1 пункту 1 цього Закону, дія пункту 1 цього Закону поширюється також на особу, що придбала (прийняла, отримала) таке право вимоги.\n\n{Закон доповнено пунктом 7 згідно із Законом № 629-VIII від 16.07.2015 ; в редакції Закону № 895-IX від 16.09.2020 }\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n3 червня 2014 року\n\n№ 1304-VII\n\nПро мораторій на стягнення майна громадян України, наданого як забезпечення кредитів в іноземній валюті\nЗакон України від 03.06.2014 № 1304-VII\n\nРедакція від 23.04.2021 , підстава — 1381-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1304-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}