{
  "id": "ua-law-1313-18",
  "type": "statute",
  "title": "Закон України (1313-18)",
  "title_en": "",
  "short_name": "1313-18",
  "status": "in_force",
  "issued_date": "2014-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1313-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до законів України щодо боротьби з тероризмом\n\n(Відомості Верховної Ради (ВВР), 2014, № 29, ст.946)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180 із наступними змінами):\n\n1) абзац дев’ятнадцятий частини першої статті 1 викласти в такій редакції:\n\n\"антитерористична операція - комплекс скоординованих спеціальних заходів, спрямованих на попередження, запобігання та припинення терористичної діяльності, звільнення заручників, забезпечення безпеки населення, знешкодження терористів, мінімізацію наслідків терористичної діяльності\";\n\n2) частину четверту статті 4 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"Державна служба спеціального зв’язку та захисту інформації України\".\n\nУ зв’язку з цим абзаци п’ятий – тринадцятий вважати відповідно абзацами шостим - чотирнадцятим;\n\n3) у статті 5:\n\nу частині першій:\n\nпісля слів \"оперативно-розшукових\" доповнити словами \"та контррозвідувальних\";\n\nслова \"слідство у справах про злочини, пов’язані\" замінити словами \"розслідування злочинів, пов’язаних\";\n\nчастину третю викласти в такій редакції:\n\n\"Міністерство оборони України, органи військового управління, з’єднання, військові частини і підрозділи Збройних Сил України забезпечують захист від терористичних посягань об’єктів та майна Збройних Сил України, зброї масового ураження, ракетної і стрілецької зброї, боєприпасів, вибухових та отруйних речовин, що перебувають у військових частинах або зберігаються у визначених місцях; організовують підготовку та застосування сил і засобів Сухопутних військ, Повітряних Сил, Військово-Морських Сил Збройних Сил України в разі вчинення терористичного акту у повітряному просторі, у територіальних водах України; беруть участь у проведенні антитерористичних операцій на військових об'єктах та в разі виникнення терористичних загроз безпеці держави із-за меж України; в разі залучення до проведення антитерористичної операції - забезпечують із застосуванням наявних сил та засобів виконання завдань щодо припинення діяльності незаконних воєнізованих або збройних формувань (груп), терористичних організацій, організованих груп та злочинних організацій; беруть участь у затриманні осіб, а у випадках, коли їх дії реально загрожують життю та здоров’ю заручників, учасників антитерористичної операції або інших осіб - їх знешкоджують\";\n\nу частині п’ятій:\n\nпісля слів \"сили і засоби\" доповнити словами \"забезпечують їх ефективне використання\";\n\nслова \"на території пунктів пропуску через державний кордон України, інших об’єктів, розташованих на державному кордоні або у прикордонній смузі\" виключити;\n\nчастину сьому доповнити словами \"надає Антитерористичному центру при Службі безпеки України необхідні сили і засоби; забезпечує їх ефективне використання під час проведення антитерористичних операцій\";\n\n4) у статті 7:\n\nчастину третю викласти в такій редакції:\n\n\"Міжвідомча координаційна комісія Антитерористичного центру при Службі безпеки України формується з керівника Антитерористичного центру та його заступників; заступників Міністра внутрішніх справ України, керівників центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері цивільного захисту; заступника начальника Генерального штабу Збройних Сил України; заступників керівників центрального органу виконавчої влади, що реалізує державну політику у сфері захисту державного кордону, Управління державної охорони України, Служби зовнішньої розвідки України, Державної служби спеціального зв’язку та захисту інформації України, центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань; командувача Національної гвардії України; начальника Управління Служби безпеки України в м. Києві, заступника голови Київської міської державної адміністрації, заступників керівників інших центральних органів виконавчої влади, а також інших визначених Президентом України посадових осіб\";\n\nчастину шосту після слів \"головних управлінь (управлінь) Міністерства внутрішніх справ України в областях, містах Києві та Севастополі\" доповнити словами \"регіональних органів та територіальних підрозділів Державної служби спеціального зв’язку та захисту інформації України\";\n\n5) статтю 13 після частини першої доповнити новою частиною такого змісту:\n\n\"За рішенням керівника Антитерористичного центру при Службі безпеки України, погодженим із керівництвом відповідних суб’єктів боротьби з тероризмом, до широкомасштабних, складних антитерористичних операцій у районі їх проведення залучаються та використовуються сили та засоби (особовий склад та спеціалісти окремих підрозділів, військових частин, зброя, бойова техніка, спеціальні і транспортні засоби, засоби зв’язку, інші матеріально-технічні засоби) Служби безпеки України, Міністерства внутрішніх справ України, Національної гвардії України, Збройних Сил України, центрального органу виконавчої влади, що реалізує державну політику у сфері захисту державного кордону, та органів охорони державного кордону, Державної служби спеціального зв’язку та захисту інформації України, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, Управління державної охорони України\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n6) у статті 14:\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"У районі проведення антитерористичної операції можуть вводитися тимчасово обмеження прав і свобод громадян\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою;\n\nперше речення частини четвертої викласти в такій редакції:\n\n\"На вимогу керівників учасників антитерористичної операції підприємства, установи та організації, що знаходяться в районі проведення антитерористичної операції, частково або повністю припиняють свою роботу\";\n\n7) у статті 15:\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"У ситуаціях, пов'язаних із вчиненням або загрозою вчинення терористичного акту, спеціальні підрозділи та підрозділи особливого призначення суб’єктів, які безпосередньо здійснюють боротьбу з тероризмом, з метою виконання покладених на них завдань можуть:\n\n1) проникати на захоплений терористами об’єкт;\n\n2) фізично затримувати терористів, а у випадках, коли їх дії реально загрожують життю та здоров’ю заручників, учасників операції або інших осіб, - знешкоджувати терористів;\n\n3) випереджувати дії терористів, що можуть призвести до техногенно-небезпечних наслідків;\n\n4) звільняти заручників;\n\n5) забезпечувати зберігання речових доказів, документів, речей, цінностей;\n\n6) роззброювати та охороняти осіб, затриманих під час проведення антитерористичної операції\".\n\nУ зв’язку з цим частину другу вважати відповідно частиною третьою.\n\n2. Статтю 12 Закону України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236) доповнити абзацом восьмим такого змісту:\n\n\"участі у заходах, спрямованих на боротьбу з тероризмом\".\n\n3. У частині першій статті 1 -1 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410; 2012 р., № 25, ст. 264):\n\nабзац десятий замінити трьома абзацами такого змісту:\n\n\"забезпечення виконання покладених на з’єднання, військові частини і підрозділи Збройних Сил України завдань під час їх застосування в районі проведення антитерористичної операції, у разі вчинення терористичного акту в повітряному просторі або територіальному морі України;\n\nзабезпечення захисту від терористичних посягань об’єктів та майна Збройних Сил України, зброї масового ураження, ракетної і стрілецької зброї, боєприпасів, вибухових та отруйних речовин, що перебувають у військових частинах або зберігаються у визначених місцях;\n\nзабезпечення під час проведення антитерористичної операції виконання завдань щодо припинення діяльності незаконних воєнізованих або збройних формувань (груп), терористичних організацій, організованих груп та злочинних організацій, участі у затриманні осіб, а також для знешкодження осіб у випадках, коли їх дії реально загрожують життю та здоров’ю заручників, учасників антитерористичної операції або інших осіб\".\n\nУ зв’язку з цим абзац одинадцятий вважати абзацом тринадцятим.\n\n4. Частину першу статті 2 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2010 р., № 6, ст. 46; із змінами, внесеними Законом України від 15 квітня 2014 року №1207-VII) після абзацу шостого доповнити новим абзацом такого змісту:\n\n\"участь у заходах, спрямованих на боротьбу з тероризмом, а також припинення діяльності незаконних воєнізованих або збройних формувань (груп), організованих груп та злочинних організацій, що порушили порядок перетинання державного кордону України\".\n\nУ зв’язку з цим абзаци сьомий - дев’ятий вважати відповідно абзацами восьмим - десятим.\n\n5. Статтю 3 Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (в редакції Закону України від 9 квітня 2014 року № 1194-VII) доповнити абзацом такого змісту:\n\n\"забезпечення в установленому порядку та в межах компетенції діяльності суб’єктів, які безпосередньо здійснюють боротьбу з тероризмом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 червня 2014 року\n\n№ 1313-VII\n\nПро внесення змін до законів України щодо боротьби з тероризмом\nЗакон України від 05.06.2014 № 1313-VII\n\nПрийняття від 05.06.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1313-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}