{
  "id": "ua-law-1258-18",
  "type": "statute",
  "title": "Закон України (1258-18)",
  "title_en": "",
  "short_name": "1258-18",
  "status": "in_force",
  "issued_date": "2014-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1258-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо спрощення процедури державної реєстрації припинення підприємницької діяльності фізичних осіб - підприємців за заявницьким принципом\n\n(Відомості Верховної Ради (ВВР), 2014, № 28, ст.936)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74\n\nЗаконом\n\n№ 4196-IX від 09.01.2025 , ВВР, 2025, №№ 28-29, ст.94}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у статті 166 -6 :\n\nчастину сьому виключити;\n\nу частинах восьмій - десятій слова \"або підприємницької діяльності фізичної особи - підприємця\" та цифри виключити;\n\n2) у частині першій статті 234 -1 слова та цифри \"або підприємницької діяльності фізичної особи - підприємця (частини третя - сьома статті 166 -6 )\" замінити словами та цифрами \"(частини третя - шоста статті 166 -6 )\";\n\n3) у частині першій статті 234 -2 слова та цифри \"або підприємницької діяльності фізичної особи - підприємця (частини третя - сьома статті 166 -6 )\" замінити словами та цифрами \"(частини третя - шоста статті 166 -6 )\";\n\n4) у частині першій статті 234 -3 слова \"або підприємницької діяльності фізичної особи - підприємця\" виключити.\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 4196-IX від 09.01.2025 }\n\n3. Статтю 50 -1 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) виключити.\n\n4. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n\n1) в абзаці дев’ятому частини першої статті 1 слова \"або про проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням\" виключити;\n\n2) в абзаці чотирнадцятому частини першої статті 6 слова \"та фізичною особою - підприємцем\" та \"або підприємницької діяльності фізичної особи - підприємця\" виключити;\n\n3) абзаци сімнадцятий - двадцятий частини четвертої статті 11 виключити;\n\n4) у статті 17:\n\nу частині четвертій:\n\nабзац дванадцятий викласти у такій редакції:\n\n\"дані про припинення підприємницької діяльності, дані щодо порушення (припинення) провадження у справі про банкрутство, щодо визнання банкрутом, щодо скасування державної реєстрації припинення підприємницької діяльності\";\n\nв абзаці двадцятому слова \"дата надходження від органів доходів і зборів, Пенсійного фонду України до державного реєстратора документів (повідомлень, інформації), передбачених цим Законом, у зв’язку з припиненням підприємницької діяльності фізичної особи - підприємця із зазначенням прізвища, імені та по батькові посадової особи, яка підписала документ\" виключити;\n\nабзаци двадцять п’ятий - двадцять дев’ятий виключити;\n\nчастину шосту викласти у такій редакції:\n\n\"6. Порядок взаємного обміну інформацією з відомчих реєстрів органів статистики, доходів і зборів, Пенсійного фонду України, а також документами в електронній формі, передбаченими цим Законом, між центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, органами статистики, доходів і зборів, Пенсійного фонду України затверджується Міністерством юстиції України разом з Пенсійним фондом України, центральними органами виконавчої влади, що забезпечують формування державної політики у відповідній сфері\";\n\n5) у частині десятій статті 21 слова \"припинення підприємницької діяльності фізичної особи - підприємця за судовим рішенням щодо визнання фізичної особи - підприємця банкрутом\" виключити;\n\n6) у статті 22:\n\nу частині першій:\n\nслова \"подання державному реєстраторові заяви про припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням, про постановлення судового рішення щодо припинення підприємницької діяльності фізичної особи - підприємця, якщо таке рішення не пов’язане з банкрутством фізичної особи - підприємця\" та \"про проведення державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця за принципом мовчазної згоди\" виключити;\n\nдоповнити абзацом другим такого змісту:\n\n\"Відомості, зазначені в частині першій цієї статті, розміщуються центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, на своєму веб-сайті\";\n\nчастину п’яту викласти у такій редакції:\n\n\"5. За публікацію повідомлень у спеціалізованому друкованому засобі масової інформації про зміну місцезнаходження юридичної особи, зміну найменування юридичної особи, прийняття засновниками (учасниками), судом або уповноваженим органом рішення про виділ, зменшення статутного (складеного) капіталу юридичної особи, втрату оригіналів установчих документів юридичної особи справляється плата в розмірі трьох неоподатковуваних мінімумів доходів громадян\";\n\n7) статтю 47 викласти у такій редакції:\n\n\" Стаття 47. Порядок державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця за її рішенням\n\n1. Для проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням фізична особа - підприємець або уповноважена нею особа подає (надсилає) державному реєстратору реєстраційну картку на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням.\n\n2. Реєстраційна картка на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням приймається за описом, копія якого в день надходження документа видається (надсилається поштовим відправленням з описом вкладення) заявнику з відміткою про дату його надходження.\n\n3. Дата надходження реєстраційної картки на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням вноситься до журналу обліку реєстраційних дій.\n\n4. Державний реєстратор залишає реєстраційну картку на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням без розгляду, якщо:\n\nреєстраційна картка на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням подана за неналежним місцем проведення державної реєстрації припинення фізичною особою - підприємцем підприємницької діяльності;\n\nреєстраційна картка на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням не відповідає вимогам цього Закону.\n\n5. Про залишення реєстраційної картки на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням без розгляду заявнику в день надходження документа державним реєстратором видається (надсилається поштовим відправленням з описом вкладення) відповідне повідомлення із зазначенням підстав залишення документа без розгляду разом з цим документом.\n\n6. Державний реєстратор за відсутності підстав для залишення реєстраційної картки на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням без розгляду зобов’язаний не пізніше наступного робочого дня з дати надходження цього документа внести до Єдиного державного реєстру запис про проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем та в той же день видати (надіслати поштовим відправленням з описом вкладення) їй повідомлення про внесення такого запису\";\n\n8) у статті 49:\n\nв абзаці першому частини першої слова \"для внесення до Єдиного державного реєстру запису про судове рішення щодо припинення підприємницької діяльності фізичної особи - підприємця\" виключити;\n\nчастину третю викласти у такій редакції:\n\n\"3. Державний реєстратор зобов’язаний не пізніше наступного робочого дня з дати надходження судового рішення щодо припинення підприємницької діяльності фізичною особою - підприємцем заповнити реєстраційну картку на проведення державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця у зв’язку з постановленням судового рішення, внести до Єдиного державного реєстру запис про проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем у зв’язку з постановленням судового рішення та в той же день видати (надіслати поштовим відправленням з описом вкладення) їй повідомлення про внесення такого запису\";\n\nчастини четверту та п’яту виключити;\n\n9) статтю 49 -1 виключити;\n\n10) у статті 50:\n\nу назві слова \"фізичної особи - підприємця\" замінити словом \"її\";\n\nв абзаці першому частини першої слова \"для внесення до Єдиного державного реєстру запису про відповідне судове рішення\" виключити;\n\nу частині третій слова \"для внесення до Єдиного державного реєстру запису про судове рішення\" виключити;\n\nу частині п’ятій слова \"після завершення процедури банкрутства, встановленої законом\" виключити;\n\nчастину шосту доповнити словами \"та в той же день видати (надіслати поштовим відправленням з описом вкладення) їй повідомлення про внесення такого запису\";\n\nчастину восьму виключити;\n\n11) у статті 51:\n\nназву після слова \"припинення\" доповнити словами \"підприємницької діяльності\";\n\nчастину першу після слів \"у день державної реєстрації припинення\" доповнити словами \"підприємницької діяльності\".\n\n5. Частину шосту статті 15 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376; 2006 р., № 27, ст. 234) після слів \"державним реєстратором\" доповнити словами \"страхувальників - фізичних осіб - підприємців, - на підставі відомостей з реєстраційної картки, наданих державним реєстратором, після проведення передбачених законодавством перевірок страхувальника та проведення остаточного розрахунку\".\n\n6. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11):\n\n1) в абзаці сьомому частини першої статті 5 після слів \"державним реєстратором\" доповнити словами \"платників єдиного внеску - фізичних осіб - підприємців, - на підставі відомостей з реєстраційної картки, наданих державним реєстратором, після проведення передбачених законодавством перевірок платників та проведення остаточного розрахунку\";\n\n2) у статті 6:\n\nпункт 4 частини другої доповнити реченням такого змісту: \"У разі надсилання звітності поштою вона вважається поданою в день отримання відділенням поштового зв’язку від платника єдиного внеску поштового відправлення із звітністю\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. У разі державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця така фізична особа користується правами, виконує обов’язки та несе відповідальність, що передбачені для платника єдиного внеску, в частині діяльності, яка здійснювалася нею як фізичною особою - підприємцем\";\n\n3) абзац п’ятий частини восьмої статті 9 доповнити реченням такого змісту: \"У разі державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця її останнім звітним періодом є період з дня закінчення попереднього звітного періоду до дня державної реєстрації припинення підприємницької діяльності такої фізичної особи\".\n\n{Пункт 7 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Якщо до набрання чинності цим Законом від фізичної особи - підприємця надійшла заява про припинення підприємницької діяльності фізичною особою - підприємцем, але не надійшла реєстраційна картка на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням, то державний реєстратор зобов’язаний не пізніше місяця з дня набрання чинності цим Законом заповнити реєстраційну картку на проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем за її рішенням, внести до Єдиного державного реєстру запис про проведення державної реєстрації припинення підприємницької діяльності фізичною особою - підприємцем та видати (надіслати поштовим відправленням з описом вкладення) цій фізичній особі повідомлення про внесення такого запису.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n13 травня 2014 року\n\n№ 1258-VII\n\nПро внесення змін до деяких законодавчих актів України щодо спрощення процедури державної реєстрації припинення підприємницької діяльності фізичних осіб - підприємців за заявницьким принципом\nЗакон України від 13.05.2014 № 1258-VII\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1258-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}