{
  "id": "ua-law-1274-18",
  "type": "statute",
  "title": "Закон України (1274-18)",
  "title_en": "",
  "short_name": "1274-18",
  "status": "in_force",
  "issued_date": "2014-05-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1274-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 36 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 27, ст.922)\n\nВерховна Рада України постановляє :\n\nI. Пункт \"а\" статті 36 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2002 р., № 35, ст. 262) викласти в такій редакції:\n\n\"а) членам сімей військовослужбовців, осіб, звільнених з військової служби, інших осіб, які мають право на пенсію за цим Законом, які загинули (померли) внаслідок поранення, контузії або каліцтва, одержаних при захисті Батьківщини, ліквідації наслідків Чорнобильської катастрофи або виконанні інших обов’язків військової служби (службових обов’язків), або внаслідок захворювання, пов’язаного з перебуванням на фронті, у партизанських загонах і з’єднаннях та підпільних організаціях і групах, визнаних такими законодавством України, ліквідацією наслідків Чорнобильської катастрофи чи участю у бойових діях у мирний час, які є непрацездатними та перебували на утриманні загиблого (померлого) годувальника (при цьому дітям та іншим особам, зазначеним в абзаці другому статті 30 цього Закону, незалежно від того, чи перебували вони на утриманні загиблого (померлого) годувальника), - 70 процентів грошового забезпечення (заробітної плати) загиблого (померлого) годувальника на одного непрацездатного члена сім’ї. Якщо на утриманні загиблого (померлого) годувальника перебували двоє і більше членів сім’ї, пенсія призначається у розмірі 90 процентів грошового забезпечення (заробітної плати) загиблого (померлого) годувальника, що розподіляється між ними рівними частками, але не менше ніж 40 процентів на кожного непрацездатного члена сім’ї. У таких самих розмірах, незалежно від причини смерті годувальника, обчислюються пенсії членам сімей померлих інвалідів війни та членам сімей, до складу яких входять діти, які втратили обох батьків\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2015 року.\n\n2. Встановити, що особи, яким раніше призначено пенсію в разі втрати годувальника відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" , мають право на перерахунок пенсії з урахуванням положень цього Закону.\n\nЯкщо внаслідок перерахунку за нормами цього Закону розмір пенсії або виплачуваної її частини зменшується, пенсія виплачується в раніше встановленому розмірі.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити проведення перерахунку раніше призначених пенсій відповідно до пункту 2 цього розділу;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n20 травня 2014 року\n\n№ 1274-VII\n\nПро внесення зміни до статті 36 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\"\nЗакон України від 20.05.2014 № 1274-VII\n\nПрийняття від 20.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1274-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}