{
  "id": "ua-law-1277-18",
  "type": "statute",
  "title": "Закон України (1277-18)",
  "title_en": "",
  "short_name": "1277-18",
  "status": "in_force",
  "issued_date": "2014-05-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1277-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Меморандуму про взаєморозуміння між Україною як Позичальником та Європейським Союзом як Кредитором і Кредитної угоди між Україною як Позичальником, Національним банком України як Агентом Позичальника та Європейським Союзом як Кредитором щодо отримання Україною макрофінансової допомоги Європейського Союзу у сумі до 1 мільярда євро\n\n(Відомості Верховної Ради (ВВР), 2014, № 27, ст.924)\n\nВерховна Рада України постановляє:\n\n1. Меморандум про взаєморозуміння між Україною як Позичальником та Європейським Союзом як Кредитором , підписаний 28 квітня та 13 травня 2014 року в м. Брюсселі і 12 травня 2014 року в м. Києві, та Кредитну угоду між Україною як Позичальником, Національним банком України як Агентом Позичальника та Європейським Союзом як Кредитором , підписану 24 квітня 2014 року в м. Люксембурзі, 12 травня 2014 року у м. Києві та 13 травня 2014 року у м. Брюсселі, щодо отримання Україною макрофінансової допомоги Європейського Союзу у сумі до 1 мільярда євро, які набирають чинності з дати отримання Європейським Союзом офіційного письмового повідомлення від України про виконання внутрішньодержавних процедур, передбачених законодавством України, необхідних для набрання чинності цими договорами, ратифікувати (додаються).\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n20 травня 2014 року\n\n№ 1277-VII\n\nПро ратифікацію Меморандуму про взаєморозуміння між Україною як Позичальником та Європейським Союзом як Кредитором і Кредитної угоди між Україною як Позичальником, Національним банком України як Агентом Позичальника та Європейським Союзом як Кредитором щодо отримання Україною макрофінансової допомоги Європейського Союзу у сумі до 1 мільярда євро\nЗакон України від 20.05.2014 № 1277-VII\n\nПрийняття від 20.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1277-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}