{
  "id": "ua-law-1243-18",
  "type": "statute",
  "title": "Закон України (1243-18)",
  "title_en": "",
  "short_name": "1243-18",
  "status": "in_force",
  "issued_date": "2014-05-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1243-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 2 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 27, ст.909)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 2 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2005 р., №№ 17-19, ст. 267; 2006 р., № 30, ст. 258; із змінами, внесеними Законом України від 27 березня 2014 року № 1169-VII) такі зміни:\n\nчастину третю викласти в такій редакції:\n\n\"Пенсіонерам з числа військовослужбовців та осіб, які отримують пенсію за цим Законом, у разі призову їх на військову службу під час часткової чи загальної мобілізації, на особливий період до Збройних Сил України, інших утворених відповідно до законів України військових формувань, органів та підрозділів цивільного захисту виплата пенсій на час такої служби не припиняється. Після звільнення із служби цих осіб виплата їм пенсій здійснюється з урахуванням додаткової вислуги років від часу повторного прийняття їх на службу до дня демобілізації або звільнення. Якщо новий розмір пенсії цих осіб буде нижчим за розмір, який вони отримували до повторного прийняття їх на службу, виплата їм пенсій здійснюється у розмірі, який вони отримували до призову або прийняття на службу у зв’язку з мобілізацією, на особливий період\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Зазначений у частині третій цієї статті порядок збереження, нарахування та виплати пенсій поширюється на пенсіонерів з числа військовослужбовців та осіб, які отримують пенсію за цим Законом, прийнятих на службу на посади начальницького і рядового складу органів внутрішніх справ до підрозділів патрульної служби міліції особливого призначення\".\n\nУ зв’язку з цим частину четверту вважати частиною п’ятою.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n6 травня 2014 року\n\n№ 1243-VII\n\nПро внесення змін до статті 2 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\"\nЗакон України від 06.05.2014 № 1243-VII\n\nПрийняття від 06.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1243-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}