{
  "id": "ua-law-1253-18",
  "type": "statute",
  "title": "Закон України (1253-18)",
  "title_en": "",
  "short_name": "1253-18",
  "status": "in_force",
  "issued_date": "2014-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1253-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо засвідчення вірності копій документів і виписок з них та справжності підпису на документах\n\n(Відомості Верховної Ради (ВВР), 2014, № 28, ст.935)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 222-VIII від 02.03.2015 , ВВР, 2015, № 23, ст.158\n\n№ 2269-VIII від 18.01.2018 , ВВР, 2018, № 12, ст.68\n\n№ 3254-IX від 14.07.2023 , ВВР, 2023, №№ 85-86, ст.315\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 24 -1 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) слова \"нотаріальним дорученням\" замінити словом \"довіреністю\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\n4. Абзац другий частини другої статті 24 Закону України \"Про вивезення, ввезення та повернення культурних цінностей\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 405) викласти в такій редакції:\n\n\"копія угоди з приймаючою стороною про мету, гарантії надійного зберігання та повернення культурних цінностей в обумовлений угодою строк, засвідчена посадовою особою центрального органу виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, або нотаріально\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 222-VIII від 02.03.2015 }\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 3254-IX від 14.07.2023 }\n\n7. У Законі України \"Про зерно та ринок зерна в Україні\" (Відомості Верховної Ради України, 2002 р., № 35, ст. 258):\n\n1) у першому реченні частини четвертої статті 38 слово \"(нотаріусом)\" замінити словами \"або нотаріально\";\n\n2) у частині другій статті 40 слово \"нотаріусом\" замінити словами \"нотаріально\".\n\n8. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n\n1) у частині шостій статті 24 слова \"нотаріально посвідчена\" виключити;\n\n2) у другому реченні абзацу третього частини другої статті 36 слово \"посвідчення\" замінити словом \"засвідчення\";\n\n3) у другому реченні абзаців першого і другого частини четвертої статті 37 слово \"посвідчення\" замінити словом \"засвідчення\";\n\n4) у частині першій статті 42:\n\nв абзаці п’ятому слово \"посвідчену\" замінити словом \"засвідчену\";\n\nу першому реченні абзацу шостого слово \"посвідчена\" замінити словом \"засвідчена\";\n\n5) частину першу статті 48 викласти в такій редакції:\n\n\"1. У разі смерті фізичної особи - підприємця третя особа, зокрема спадкоємець або відповідний орган виконавчої влади, може подати державному реєстратору особисто (надіслати поштовим відправленням) нотаріально засвідчену копію свідоцтва про смерть фізичної особи або витяг з Державного реєстру актів цивільного стану громадян про смерть фізичної особи.\n\nДержавний реєстратор у разі отримання повідомлення про смерть фізичної особи - підприємця та в разі, якщо третя особа, зокрема спадкоємець або відповідний орган виконавчої влади, протягом двох місяців з дня надходження такого повідомлення не подає нотаріально засвідчену копію свідоцтва про смерть фізичної особи або витяг з Державного реєстру актів цивільного стану громадян про смерть фізичної особи, зобов’язаний надіслати запит до відповідного органу реєстрації актів цивільного стану для отримання документа про підтвердження факту смерті фізичної особи - підприємця відповідно до законодавства України\".\n\n9. У Законі України \"Про іпотеку\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 313; 2006 р., № 13, ст. 110; 2011 р., № 19-20, ст. 142):\n\n1) у першому реченні частини другої статті 6 слово \"посвідченою\" замінити словом \"засвідченою\";\n\n2) у частині шостій статті 47 слово \"посвідчені\" замінити словом \"засвідчені\".\n\n10. В абзаці третьому частини першої статті 46 Закону України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273; 2013 р., № 19-20, ст. 188) слова \"нотаріально завірену копію ліцензії на право надання послуг з перевезення пасажирів та\" замінити словами \"копію ліцензії на право надання послуг з перевезення пасажирів, засвідчену посадовою особою підприємства (організації), яка забезпечує підготовку матеріалів для проведення засідань конкурсного комітету, або нотаріально\".\n\n11. Абзац четвертий частини другої статті 4 Закону України \"Про оптові ринки сільськогосподарської продукції\" (Відомості Верховної Ради України, 2009 р., № 51, ст. 755; 2011 р., № 41, ст. 413; 2013 р., № 42, ст. 586) викласти в такій редакції:\n\n\"копії установчих документів, засвідчені посадовою особою центрального органу виконавчої влади з питань аграрної політики або нотаріально\".\n\n12. У частині шостій статті 28 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141) слово \"здійсненні\" замінити словом \"вчиненні\".\n\n13. В абзаці другому частини другої статті 11 Закону України \"Про особливості оренди чи концесії об’єктів паливно-енергетичного комплексу, що перебувають у державній власності\" (Відомості Верховної Ради України, 2012 р., № 18, ст. 157) слова \"нотаріально посвідчені копії\" замінити словами \"оригінал (ксерокопію, нотаріально засвідчену копію)\".\n\nII. Цей Закон набирає чинності через 60 днів з дня його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n13 травня 2014 року\n\n№ 1253-VII\n\nПро внесення змін до деяких законодавчих актів України щодо засвідчення вірності копій документів і виписок з них та справжності підпису на документах\nЗакон України від 13.05.2014 № 1253-VII\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1253-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}