{
  "id": "ua-law-1255-18",
  "type": "statute",
  "title": "Закон України (1255-18)",
  "title_en": "",
  "short_name": "1255-18",
  "status": "in_force",
  "issued_date": "2014-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1255-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав інвесторів\n\n(Відомості Верховної Ради (ВВР), 2014, № 27, ст.912)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2465-IX від 27.07.2022\n\n№ 4196-IX від 09.01.2025 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) частину першу статті 41 доповнити пунктом 5 такого змісту:\n\n\"5) припинення повноважень посадових осіб\";\n\n2) статтю 44 доповнити словами і цифрами \"у разі припинення трудового договору з підстав, зазначених у пункті 5 частини першої статті 41, - у розмірі не менше ніж шестимісячний середній заробіток\";\n\n3) частину четверту статті 130 викласти в такій редакції:\n\n\"На працівників не може бути покладена відповідальність за шкоду, яка відноситься до категорії нормального виробничо-господарського ризику, а також за шкоду, заподіяну працівником, що перебував у стані крайньої необхідності. Відповідальність за не одержаний підприємством, установою, організацією прибуток може бути покладена лише на працівників, що є посадовими особами\";\n\n4) частину першу статті 132 після слова \"працівники\" доповнити словами \"крім працівників, що є посадовими особами\";\n\n5) у пункті 2 статті 133 після слів \"зайвими грошовими виплатами\" доповнити словом \"працівникам\", а слова \"випускові недоброякісної продукції, розкраданню, знищенню і зіпсуттю матеріальних, грошових чи культурних цінностей\" виключити.\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 4196-IX від 09.01.2025 }\n\n3. Частину третю статті 99 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\n\"3. Повноваження члена виконавчого органу можуть бути в будь-який час припинені або він може бути тимчасово відсторонений від виконання своїх повноважень\".\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2465-IX від 27.07.2022 }\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n13 травня 2014 року\n\n№ 1255-VII\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав інвесторів\nЗакон України від 13.05.2014 № 1255-VII\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1255-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}