{
  "id": "ua-law-1260-18",
  "type": "statute",
  "title": "Закон України (1260-18)",
  "title_en": "",
  "short_name": "1260-18",
  "status": "in_force",
  "issued_date": "2014-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1260-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо вдосконалення трансфертного ціноутворення\n\n(Відомості Верховної Ради (ВВР), 2014, № 27, ст.913)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У підпункті 39.2.1 пункту 39.2 статті 39 :\n\nу підпункті 39.2.1.2 слово \"операції\" замінити словами \"господарські операції\";\n\nу підпункті 39.2.1.4 слово \"Операції\" замінити словами \"Господарські операції\", слово \"здійснених\" замінити словом \"таких\", а слова \"за відповідний календарний рік\" замінити словами \"за відповідний звітний календарний рік\".\n\n2. У пункті 120.3 статті 120 :\n\nв абзаці третьому цифру і слова \"5 відсотків загальної суми контрольованих операцій\" замінити цифрами і словами \"100 розмірів мінімальної заробітної плати, встановленої законом на 1 січня податкового (звітного) року\";\n\nв абзаці четвертому цифри і слова \"100 розмірів мінімальної заробітної плати\" замінити цифрами і словами \"10 розмірів мінімальної заробітної плати, встановленої законом на 1 січня податкового (звітного) року\";\n\nдоповнити абзацом такого змісту:\n\n\"Сплата таких фінансових санкцій (штрафів) не звільняє платника податку від обов’язку подання звіту (декларації) щодо контрольованих операцій та/або документації, визначеної підпунктом 39.4.8 пункту 39.4 статті 39 цього Кодексу\".\n\n3. У підрозділі 10 розділу XX \"Перехідні положення\" :\n\nпункт 20 викласти в такій редакції:\n\n\"20. Штрафні санкції за помилки, допущені при розрахунку грошових зобов’язань відповідно до норм статті 39 цього Кодексу за період з 1 вересня 2013 року по 31 грудня 2014 року, застосовуються у розмірі 1 гривня за кожне порушення.\n\nУ разі самостійного корегування податкових зобов’язань з метою трансфертного ціноутворення за результатами застосування статті 39 цього Кодексу за період з 1 вересня 2013 року по 31 грудня 2014 року штрафні санкції, передбачені статтею 50 цього Кодексу, не застосовуються\";\n\nдоповнити пунктом 24 такого змісту:\n\n\"24. Встановити, що у 2014 році звіт про контрольовані операції, що відповідно до статті 39 цього Кодексу подається центральному органу виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику, за період з 1 вересня по 31 грудня 2013 року подається до 1 жовтня 2014 року\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n13 травня 2014 року\n\n№ 1260-VII\n\nПро внесення змін до Податкового кодексу України щодо вдосконалення трансфертного ціноутворення\nЗакон України від 13.05.2014 № 1260-VII\n\nПрийняття від 13.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1260-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}