{
  "id": "ua-law-1252-18",
  "type": "statute",
  "title": "Закон України (1252-18)",
  "title_en": "",
  "short_name": "1252-18",
  "status": "in_force",
  "issued_date": "2014-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1252-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про дозвільну систему у сфері господарської діяльності\" щодо вдосконалення процедури видачі документів дозвільного характеру, оформлених центральними органами виконавчої влади\n\n(Відомості Верховної Ради (ВВР), 2014, № 28, ст.934)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами) такі зміни:\n\n1. Абзаци одинадцятий і тринадцятий частини першої статті 1 викласти в такій редакції:\n\n\"принцип організаційної єдності - принцип, згідно з яким видача (переоформлення, видача дублікатів, анулювання) документів дозвільного характеру суб’єктам господарювання, реєстрація декларацій здійснюється у встановленому законодавством порядку через дозвільний центр шляхом взаємодії державного адміністратора з представниками дозвільних органів - центральних органів виконавчої влади, державних колегіальних органів, місцевих та регіональних дозвільних органів\";\n\n\"дозвільний центр - постійно діючий робочий орган або структурний підрозділ виконавчого органу міської ради міста обласного та/або республіканського Автономної Республіки Крим значення, обласної, Київської та Севастопольської міської, районної, районної у місті Києві державної адміністрації, уповноваженого Радою міністрів Автономної Республіки Крим міністерства або республіканського комітету (далі - уповноважений орган виконавчої влади Автономної Республіки Крим), через який за принципом організаційної єдності здійснюються видача (переоформлення, видача дублікатів, анулювання) документів дозвільного характеру, прийняття декларацій шляхом взаємодії державного адміністратора з дозвільними органами, зазначеними в абзаці одинадцятому частини першої цієї статті\".\n\n2. У статті 4:\n\n1) частину першу доповнити абзацом десятим такого змісту:\n\n\"перелік та вимоги до документів, які суб’єкту господарювання необхідно подати для одержання документа дозвільного характеру\";\n\n2) частини другу - четверту замінити чотирма частинами такого змісту:\n\n\"2. Видача (переоформлення, видача дублікатів, анулювання) документів дозвільного характеру та реєстрація декларацій дозвільними органами, зазначеними в абзаці одинадцятому частини першої статті 1 цього Закону, здійснюються за принципом організаційної єдності через дозвільний центр, крім випадків та з урахуванням особливостей, визначених статтею 2 цього Закону.\n\n3. Суб’єкт господарювання має право на одержання (переоформлення, одержання дублікатів, анулювання) документів дозвільного характеру та подання декларацій за своїм місцезнаходженням або у випадках, передбачених законом, - за місцем провадження діяльності або місцезнаходженням об’єкта.\n\nДозвільні органи, зазначені в абзаці одинадцятому частини першої статті 1 цього Закону, забезпечують дотримання принципу організаційної єдності шляхом участі у роботі дозвільного центру та взаємодії з державними адміністраторами через своїх представників та/або в електронній формі за допомогою засобів телекомунікацій.\n\nМісцеві та регіональні дозвільні органи за узгодженим рішенням з органом, що утворив дозвільний центр, для участі в його роботі та взаємодії з державними адміністраторами можуть забезпечити присутність своїх представників у приміщенні дозвільного центру.\n\nДозвільні органи, зазначені в абзаці одинадцятому частини першої статті 1 цього Закону, що не забезпечили присутність своїх представників у приміщенні дозвільного центру, беруть участь у роботі дозвільного центру та взаємодіють з державними адміністраторами в електронній формі за допомогою засобів телекомунікацій.\n\nСуб’єкт господарювання може звернутися за консультацією до дозвільного органу, зазначеного в абзаці одинадцятому частини першої статті 1 цього Закону, через його представника у дозвільному центрі або за допомогою засобів телекомунікацій (телефону, електронної пошти, інших засобів зв’язку).\n\n4. Дозвільним органам, зазначеним в абзаці одинадцятому частини першої статті 1 цього Закону, забороняється здійснювати прийом заяв суб’єктів господарювання про видачу (переоформлення, видачу дублікатів, анулювання) документів дозвільного характеру та декларацій, а також видавати такі документи, якщо їх видача/прийняття здійснюється через дозвільний центр.\n\nВідповідно до закону видача (переоформлення, видача дублікатів, анулювання) документів дозвільного характеру, подання декларацій можуть здійснюватися через Єдиний державний портал адміністративних послуг.\n\n5. Суб’єкт господарювання має право на здійснення певних дій щодо провадження господарської діяльності або видів господарської діяльності на підставі подання декларації без отримання документа дозвільного характеру, за винятком тих видів господарської діяльності, перелік яких визначається Кабінетом Міністрів України.\n\nРеєстрацію декларацій здійснює дозвільний орган на безоплатній основі протягом п’яти робочих днів з дня отримання декларації.\n\nВідмова у реєстрації декларації не допускається\".\n\n3. У статті 4 -1 :\n\n1) у частині першій:\n\nабзац третій виключити;\n\nабзац четвертий доповнити реченням такого змісту: \"Документи дозвільного характеру видаються безоплатно, на необмежений строк, якщо інше не встановлено законом\";\n\n2) в абзаці сьомому частини п’ятої слова \"(письмове повідомлення місцевого дозвільного органу надається державному адміністратору)\" замінити словами \"або у випадках, передбачених законом, - в електронній формі за допомогою засобів телекомунікацій\".\n\n4. У статті 5:\n\n1) у частині першій:\n\nв абзаці першому слова \"міської ради міст обласного та/або республіканського Автономної Республіки Крим значення (їх виконавчих органів)\" замінити словами \"виконавчого органу міської ради міст обласного та/або республіканського Автономної Республіки Крим значення\", а слова \"та забезпечує взаємодію місцевих і регіональних дозвільних органів\" - словами \"шляхом взаємодії з дозвільними органами, зазначеними в абзаці одинадцятому частини першої статті 1 цього Закону\";\n\nдоповнити абзацом четвертим такого змісту:\n\n\"Державний адміністратор має іменну печатку (штамп) із зазначенням його прізвища, імені, по батькові та найменування дозвільного центру\";\n\n2) частину третю доповнити абзацом другим такого змісту:\n\n\"Не допускається призначення на посаду державного адміністратора осіб, які не відповідають установленим законом вимогам\";\n\n3) у частині четвертій:\n\nабзаци третій і четвертий викласти в такій редакції:\n\n\"прийняття від суб’єкта господарювання документів, необхідних для одержання документів дозвільного характеру, декларації, їх реєстрація та подання документів (їх копій) відповідним дозвільним органам, зазначеним в абзаці одинадцятому частини першої статті 1 цього Закону;\n\nвидача або забезпечення надсилання поштою (рекомендованим листом з повідомленням про вручення) або в електронній формі за допомогою засобів телекомунікацій суб’єкту господарювання документів дозвільного характеру, їх дублікатів, рішень про анулювання, відмову у видачі документів дозвільного характеру, декларацій або повідомлення щодо можливості їх отримання, оформлених дозвільними органами, зазначеними в абзаці одинадцятому частини першої статті 1 цього Закону\";\n\nв абзацах п’ятому - сьомому слова \"регіональних та/або місцевих дозвільних органів\" замінити словами і цифрою \"дозвільних органів, зазначених в абзаці одинадцятому частини першої статті 1 цього Закону\";\n\nв абзаці дев’ятому слова \"регіонального та місцевого дозвільного органу\" замінити словами і цифрою \"дозвільного органу, зазначеного в абзаці одинадцятому частини першої статті 1 цього Закону\";\n\nдоповнити абзацом п’ятнадцятим такого змісту:\n\n\"На державного адміністратора за рішенням керівника відповідного органу, що призначив його на посаду, можуть покладатися обов’язки адміністратора, визначені Законом України \"Про адміністративні послуги\" ;\n\n4) частину п’яту доповнити абзацами п’ятим та шостим такого змісту:\n\n\"погоджувати документи (рішення) в інших органах державної влади та органах місцевого самоврядування, отримувати їх висновки з метою забезпечення видачі документів дозвільного характеру, переоформлення, видачі дублікатів, анулювання документів дозвільного характеру без залучення суб’єкта господарювання;\n\nпосвідчувати власним підписом та скріплювати печаткою (штампом) копії (фотокопії) документів і виписок з них, витягів з реєстрів та баз даних, які необхідні для видачі документів дозвільного характеру, переоформлення, видачі дублікатів, анулювання документів дозвільного характеру\";\n\n5) у частині шостій слова \"Регіональні та місцеві дозвільні органи\" замінити словами і цифрою \"Дозвільні органи, зазначені в абзаці одинадцятому частини першої статті 1 цього Закону\", а слова \"регіональними та місцевими дозвільними органами\" виключити;\n\n6) у частині сьомій слова \"регіональними, місцевими дозвільними органами\" замінити словами і цифрою \"дозвільними органами, зазначеними в абзаці одинадцятому частини першої статті 1 цього Закону\".\n\n5. Статтю 7 викласти в такій редакції:\n\n\"Стаття 7. Порядок видачі (переоформлення, видачі дублікатів, анулювання) дозвільними органами документів дозвільного характеру через дозвільний центр\n\n1. Видача (переоформлення, видача дублікатів, анулювання) документів дозвільного характеру, оформлених дозвільними органами, зазначеними в абзаці одинадцятому частини першої статті 1 цього Закону, та реєстрація декларацій здійснюються через дозвільний центр за принципом організаційної єдності.\n\n2. Прийняття від суб’єкта господарювання або уповноваженої ним особи заяви про одержання (переоформлення, одержання дубліката, анулювання) документа дозвільного характеру здійснюється державним адміністратором виключно в дозвільному центрі.\n\nЗаява про одержання (переоформлення, одержання дубліката, анулювання) документа дозвільного характеру, що оформляється дозвільними органами, або декларація подається суб’єктом господарювання в паперовій формі - особисто, через уповноважену ним особу, надсилається поштою або у випадках, передбачених законом, - в електронній формі за допомогою засобів телекомунікацій (електронною поштою або через Єдиний державний портал адміністративних послуг).\n\nУ заяві зазначаються:\n\nнайменування дозвільного органу, уповноваженого здійснювати видачу документа дозвільного характеру;\n\nназва документа дозвільного характеру;\n\nоб’єкт, на який видається документ дозвільного характеру, та його місцезнаходження (адреса);\n\nвид господарської діяльності (згідно з класифікатором видів економічної діяльності);\n\nповне найменування юридичної особи/ім’я, по батькові та прізвище фізичної особи - підприємця;\n\nідентифікаційний код (для юридичної особи)/реєстраційний номер облікової картки платника податків (для фізичної особи - підприємця);\n\nмісцезнаходження юридичної особи/місце проживання фізичної особи - підприємця та їх контактні дані (адреса електронної поштової скриньки, номери телефону, факсу - за наявності);\n\nінформація щодо надання згоди заявником на обробку, використання та зберігання його персональних даних;\n\nім’я, по батькові та прізвище керівника юридичної особи;\n\nдата складання заяви;\n\nперелік документів, що додаються до заяви;\n\nспосіб одержання дозволу особисто/поштою/за допомогою засобів телекомунікацій (електронною поштою або через Єдиний державний портал адміністративних послуг).\n\nЗаконом можуть бути встановлені інші вимоги до заяви.\n\n3. До заяви додаються документи, необхідні для видачі документа дозвільного характеру, передбачені законом, яким регулюються відносини щодо одержання такого документа.\n\nЗабороняється вимагати від суб’єкта господарювання для одержання документа дозвільного характеру документи, не передбачені законом.\n\nЗаява та документи, що додаються до неї, можуть бути подані особисто суб’єктом господарювання або уповноваженою ним особою, надіслані поштою рекомендованим листом з описом вкладення або у випадках, передбачених законом, - в електронній формі за допомогою засобів телекомунікацій.\n\n4. У разі коли заява та документи, що додаються до неї, подаються уповноваженою суб’єктом господарювання особою, пред’являються документи, що посвідчують особу, яку уповноважив суб’єкт господарювання, та засвідчують її повноваження.\n\nЗаява та документи, що додаються до неї, приймаються за описом, копія якого в паперовій або електронній формі передається (надсилається) державним адміністратором заявнику або уповноваженій ним особі не пізніше наступного робочого дня з дня надходження заяви та документів, що додаються до неї, з відміткою про дату та номер їх реєстрації.\n\n5. Державний адміністратор реєструє заяву і документи, що додаються до неї, у журналі, який ведеться за формою, встановленою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\n\n6. Суб’єкт господарювання або уповноважена ним особа несе відповідальність за недостовірність відомостей, зазначених у заяві та документах, що додаються до неї.\n\n7. Державний адміністратор після надходження заяви та документів, що додаються до неї, формує дозвільну справу, в якій зберігаються копія заяви про отримання відповідного документа дозвільного характеру, опис документів, що додаються до неї (у тому числі копія документа, що підтверджує внесення плати за видачу документа дозвільного характеру, якщо така плата передбачена законом), а також копії документів дозвільного характеру або повідомлень дозвільних органів, зазначених в абзаці одинадцятому частини першої статті 1 цього Закону, про відмову у видачі документів дозвільного характеру та рішень таких дозвільних органів з відповідних питань.\n\nУ разі коли заява та документи, що додаються до неї, подані або надіслані державному адміністратору у паперовій формі, а дозвільний орган, який уповноважений здійснювати видачу відповідного документа дозвільного характеру, бере участь у роботі дозвільного центру та взаємодіє з державним адміністратором в електронній формі, державний адміністратор здійснює сканування заяви і документів, що додаються до неї, та протягом одного робочого дня передає (надсилає поштою) оригінали документів суб’єкту господарювання.\n\n8. Заява, документи, що додаються до неї, та копія опису в день реєстрації заяви або протягом наступного робочого дня передаються (надсилаються) державним адміністратором у паперовій формі до дозвільного органу, зазначеного в абзаці одинадцятому частини першої статті 1 цього Закону, через його представника або в електронній формі за допомогою засобів телекомунікацій, якщо відповідний дозвільний орган бере участь у роботі дозвільного центру та взаємодіє з державним адміністратором в електронній формі за допомогою засобів телекомунікації.\n\n9. Дозвільний орган, зазначений в абзаці одинадцятому частини першої статті 1 цього Закону, протягом не більш як десяти робочих днів з дня одержання від державного адміністратора заяви, документів, що додаються до неї, та копії опису, якщо інше не передбачено законом, оформляє відповідний документ дозвільного характеру або письмове повідомлення суб’єкта господарювання про відмову у видачі документа дозвільного характеру та передає протягом одного робочого дня державному адміністратору відповідні документи (письмове повідомлення) через представника такого дозвільного органу, надсилає поштою та/або в електронній формі за допомогою засобів телекомунікацій.\n\nУ письмовому повідомленні про відмову у видачі документа дозвільного характеру зазначаються передбачені законом підстави для такої відмови.\n\n10. Державний адміністратор не пізніше наступного робочого дня з дня отримання від дозвільного органу, зазначеного в абзаці одинадцятому частини першої статті 1 цього Закону, відповідного документа дозвільного характеру (письмового повідомлення про відмову у видачі документа дозвільного характеру) повідомляє суб’єкту господарювання про час та місце видачі документа дозвільного характеру або письмової відмови у видачі документа дозвільного характеру. У разі коли законом передбачено внесення плати за видачу документа дозвільного характеру, державний адміністратор зобов’язаний повідомити про це суб’єкту господарювання.\n\nФакт отримання документа дозвільного характеру засвідчується особистим підписом керівника юридичної особи, фізичної особи - підприємця або уповноваженої ними особи у разі пред’явлення документа, що засвідчує його особу, та документа про внесення плати за видачу документа дозвільного характеру, якщо така плата передбачена законом.\n\nУ випадках, передбачених законом, документ дозвільного характеру може бути надісланий суб’єкту господарювання поштою (рекомендованим листом з повідомленням про вручення) або в електронній формі за допомогою засобів телекомунікацій. При цьому строк пересилання поштових відправлень не зараховується до строку видачі документа дозвільного характеру.\n\nДержавний адміністратор не пізніше наступного робочого дня з дня отримання документа, що засвідчує внесення плати за видачу документа дозвільного характеру, передає такий документ дозвільному органу, зазначеному в абзаці одинадцятому частини першої статті 1 цього Закону, через його представника або в електронній формі за допомогою засобів телекомунікацій. Один примірник (копія) цього документа залишається у державного адміністратора.\n\n11. Письмове повідомлення дозвільного органу, зазначеного в абзаці одинадцятому частини першої статті 1 цього Закону, про відмову у видачі документа дозвільного характеру видається державним адміністратором суб’єкту господарювання або уповноваженій ним особі під розписку.\n\nУ разі нез’явлення суб’єкта господарювання або уповноваженої ним особи для одержання письмового повідомлення про відмову у видачі документа дозвільного характеру протягом двох робочих днів з дня закінчення встановленого законом строку розгляду заяви про видачу документа дозвільного характеру та документів, що додаються до неї, державний адміністратор надсилає письмове повідомлення дозвільного органу про відмову у видачі документа дозвільного характеру суб’єкту господарювання поштовим відправленням з описом вкладення.\n\nУ випадках, передбачених законом, державний адміністратор надсилає суб’єкту господарювання письмове повідомлення дозвільного органу, зазначеного в абзаці одинадцятому частини першої статті 1 цього Закону, про відмову у видачі документа дозвільного характеру в електронній формі за допомогою засобів телекомунікацій.\n\n12. Державний адміністратор протягом одного робочого дня з дати отримання від дозвільного органу дубліката документа дозвільного характеру повідомляє суб’єкту господарювання про час та місце його видачі.\n\n13. Державний адміністратор протягом одного робочого дня з дати повідомлення дозвільним органом, зазначеним в абзаці одинадцятому частини першої статті 1 цього Закону, про зупинення або поновлення розгляду документів, поданих для отримання документів дозвільного характеру, повідомляє про це суб’єкту господарювання\".\n\n6. У частині другій статті 9 -1 :\n\nабзац перший викласти в такій редакції:\n\n\"2. Планові перевірки проводяться згідно з річним планом, який розробляється та затверджується уповноваженим органом\";\n\nв абзаці десятому слово \"місцевими\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n\n2. До приведення законодавства України у відповідність із цим Законом акти законодавства України застосовуються в частині, що не суперечить цьому Закону.\n\n3. Установити, що заборона дозвільним органам - центральним органам виконавчої влади, державним колегіальним органам здійснювати прийом заяв суб’єктів господарювання про видачу (переоформлення, видачу дублікатів, анулювання) документів дозвільного характеру та декларацій, а також видавати такі документи, передбачена абзацом двадцять третім підпункту 2 пункту 2 розділу I цього Закону, застосовується для таких органів з 1 січня 2016 року.\n\n4. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпідготувати та подати на розгляд Верховної Ради України законопроекти щодо внесення змін до законодавчих актів України у зв’язку з прийняттям цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом та забезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nзабезпечити приведення нормативно-правових актів органів виконавчої влади у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n13 травня 2014 року\n\n№ 1252-VII\n\nПро внесення змін до Закону України \"Про дозвільну систему у сфері господарської діяльності\" щодо вдосконалення процедури видачі документів дозвільного характеру, оформлених центральними органами виконавчої влади\nЗакон України від 13.05.2014 № 1252-VII\n\nПрийняття від 13.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1252-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}