{
  "id": "ua-law-1261-18",
  "type": "statute",
  "title": "Закон України (1261-18)",
  "title_en": "",
  "short_name": "1261-18",
  "status": "in_force",
  "issued_date": "2014-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1261-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art368-4",
      "section": "368-4",
      "title": "Стаття 368-4. Підкуп особи, яка надає публічні послуги",
      "content": "1. Пропозиція чи обіцянка аудитору, нотаріусу, оцінювачу, іншій особі, яка не є державним службовцем, посадовою особою місцевого самоврядування, але провадить професійну діяльність, пов’язану з наданням публічних послуг, у тому числі послуг експерта, арбітражного керуючого, незалежного посередника, члена трудового арбітражу, третейського судді (під час виконання цих функцій), надати йому/їй або третій особі неправомірну вигоду, а так само надання такої вигоди або прохання її надати за вчинення особою, яка надає публічні послуги, дій або її бездіяльність з використанням наданих їй повноважень в інтересах того, хто пропонує, обіцяє чи надає таку вигоду, або в інтересах третьої особи -\nкараються штрафом від ста п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк від ста до двохсот годин, або обмеженням волі на строк до двох років, або позбавленням волі на той самий строк, із спеціальною конфіскацією.\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб чи організованою групою, -\nкараються штрафом від трьохсот п’ятдесяти до семисот неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк до чотирьох років, або позбавленням волі на той самий строк, із спеціальною конфіскацією.\n3. Прийняття пропозиції, обіцянки або одержання аудитором, нотаріусом, експертом, оцінювачем, третейським суддею або іншою особою, яка провадить професійну діяльність, пов’язану з наданням публічних послуг, а також незалежним посередником чи арбітром під час розгляду колективних трудових спорів неправомірної вигоди для себе чи третьої особи за вчинення дій або бездіяльність з використанням наданих їй повноважень в інтересах того, хто пропонує, обіцяє чи надає таку вигоду, або в інтересах третьої особи -\nкараються штрафом від семисот п’ятдесяти до однієї тисячі неоподатковуваних мінімумів доходів громадян або виправними роботами на строк від одного до двох років, або арештом на строк до шести місяців, або обмеженням волі на строк від двох до п’яти років, або позбавленням волі на той самий строк, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років та із спеціальною конфіскацією.\n4. Дії, передбачені частиною третьою цієї статті, вчинені повторно або за попередньою змовою групою осіб чи поєднані з вимаганням неправомірної вигоди, -\nкараються позбавленням волі на строк від чотирьох до восьми років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років, з конфіскацією майна та із спеціальною конфіскацією.\n5. Особа, яка пропонувала, обіцяла або надала неправомірну вигоду, звільняється від кримінальної відповідальності, якщо стосовно неї були вчинені дії щодо вимагання неправомірної вигоди і після пропозиції, обіцянки чи надання неправомірної вигоди вона до повідомлення їй про підозру у вчиненні нею злочину добровільно заявила про те, що сталося, органу, службова особа якого згідно із законом має право повідомляти про підозру\";\n14) статтю 369 викласти в такій редакції:\n\" Стаття 369 . Пропозиція, обіцянка або надання неправомірної вигоди службовій особі\n1. Пропозиція чи обіцянка службовій особі надати їй або третій особі неправомірну вигоду, а так само надання такої вигоди за вчинення чи невчинення службовою особою в інтересах того, хто пропонує, обіцяє чи надає таку вигоду, чи в інтересах третьої особи будь-якої дії з використанням наданої їй влади чи службового становища -\nкараються штрафом від п’ятисот до семисот п’ятдесяти неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк від двох до чотирьох років, або позбавленням волі на той самий строк, із спеціальною конфіскацією.\n2. Діяння, передбачені частиною першою цієї статті, вчинені повторно, -\nкараються позбавленням волі на строк від трьох до шести років із штрафом від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян, з конфіскацією майна або без такої та із спеціальною конфіскацією.\n3. Діяння, передбачені частиною першою або другою цієї статті, якщо неправомірна вигода надавалася службовій особі, яка займає відповідальне становище, або вчинені за попередньою змовою групою осіб, -\nкараються позбавленням волі на строк від чотирьох до восьми років з конфіскацією майна або без такої та із спеціальною конфіскацією.\n4. Діяння, передбачені частиною першою, другою або третьою цієї статті, якщо неправомірна вигода надавалася службовій особі, яка займає особливо відповідальне становище, або вчинені організованою групою осіб чи її учасником, -\nкараються позбавленням волі на строк від п’яти до десяти років з конфіскацією майна або без такої та із спеціальною конфіскацією.\n5. Особа, яка пропонувала, обіцяла чи надала неправомірну вигоду, звільняється від кримінальної відповідальності, якщо стосовно неї були вчинені дії щодо вимагання неправомірної вигоди і після пропозиції, обіцянки чи надання неправомірної вигоди вона до повідомлення їй про підозру у вчиненні нею злочину добровільно заявила про те, що сталося, органу, службова особа якого згідно із законом має право повідомляти про підозру\";\n15) частини першу - третю статті 369 -2 викласти в такій редакції:\n\"1. Пропозиція, обіцянка або надання неправомірної вигоди особі, яка пропонує чи обіцяє (погоджується) за таку вигоду або за надання такої вигоди третій особі вплинути на прийняття рішення особою, уповноваженою на виконання функцій держави, -\nкараються штрафом від двохсот до п’ятисот неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк від двох до п’яти років, або позбавленням волі на строк до двох років, із спеціальною конфіскацією.\n2. Прийняття пропозиції, обіцянки або одержання неправомірної вигоди для себе чи третьої особи за вплив на прийняття рішення особою, уповноваженою на виконання функцій держави, або пропозиція чи обіцянка здійснити вплив за надання такої вигоди -\nкараються штрафом від семисот п’ятдесяти до однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян або позбавленням волі на строк від двох до п’яти років, із спеціальною конфіскацією.\n3. Прийняття пропозиції, обіцянки або одержання неправомірної вигоди для себе чи третьої особи за вплив на прийняття рішення особою, уповноваженою на виконання функцій держави, поєднане з вимаганням такої вигоди, -\nкараються позбавленням волі на строк від трьох до восьми років з конфіскацією майна та із спеціальною конфіскацією\".\n3. Частину першу статті 60 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492) доповнити абзацом такого змісту:\n\"У справах щодо звільнення, притягнення до дисциплінарної відповідальності чи застосування до працівника з боку керівника або роботодавця заходів впливу (переведення, атестація, зміна умов праці тощо) у зв’язку з повідомленням таким працівником про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншою особою обов’язок доказування правомірності прийнятих при цьому рішень, вчинених дій покладається на відповідача\".\n4. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n1) частину другу статті 242 доповнити пунктом 6 такого змісту:\n\"6) визначення розміру матеріальних збитків, шкоди немайнового характеру, шкоди довкіллю, заподіяної кримінальним правопорушенням\";\n2) частину першу статті 505 доповнити пунктом 7 такого змісту:\n\"7) обставини, що підтверджують, що гроші, цінності та інше майно, які підлягають спеціальній конфіскації, одержані внаслідок вчинення суспільно небезпечного діяння або кримінального правопорушення та/або є доходами від такого майна, або призначалися (використовувалися) для схиляння особи до вчинення суспільно небезпечного діяння або кримінального правопорушення, фінансування та/або матеріального забезпечення суспільно небезпечного діяння або кримінального правопорушення чи винагороди за його вчинення, або є предметом суспільно небезпечного діяння або кримінального правопорушення, в тому числі пов’язаного з їх незаконним обігом, або підшукані, виготовлені, пристосовані або використані як засоби чи знаряддя вчинення суспільно небезпечного діяння або кримінального правопорушення\".\n5. Статтю 12 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256; 1999 р., № 26, ст. 219; 2004 р., № 13, ст. 181; 2012 р., № 27, ст. 276; 2014 р., № 12, ст. 178) доповнити словами \"Законом України \"Про засади запобігання і протидії корупції\".\n6. У статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n1) пункт 4 частини першої викласти в такій редакції:\n\"4) центральному органу виконавчої влади, що реалізує державну податкову політику:\nа) на його письмову вимогу щодо наявності банківських рахунків;\nб) при поданні банками у встановленому порядку податкового розрахунку сум доходу у вигляді процентів, нарахованого (сплаченого) на користь фізичної особи;\nв) за рішенням суду щодо відомостей, зазначених у деклараціях про майно, доходи, витрати і зобов’язання фінансового характеру, у зв’язку з проведенням перевірки їх достовірності\";\n2) у частині шостій слова \"на органи доходів і зборів\" замінити словами \"центральному органу виконавчої влади, що реалізує державну податкову політику\";\n3) у частині дванадцятій слова \"органам доходів і зборів\" замінити словами \"центральному органу виконавчої влади, що реалізує державну податкову політику\".\n7. У Законі України \"Про Військову службу правопорядку у Збройних Силах України\" (Відомості Верховної Ради України, 2002 р., № 32, ст. 225; 2013 р., № 14, ст. 89, № 21, ст. 208, № 37, ст. 490; 2014 р., № 12, ст. 178):\n1) у статті 1 слова \"для виявлення, припинення корупційних правопорушень, вчинених військовими посадовими особами Збройних Сил України, та здійснення провадження у справах про адміністративні корупційні правопорушення\" виключити;\n2) абзац шостий частини першої статті 3, абзац сьомий пункту 2 частини п’ятої статті 5 та пункту 5 -1 статті 8 виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 2 пункту 8 розділу I цього Закону, який набирає чинності з 1 січня 2015 року.\nДія цього Закону поширюється на злочини та суспільно небезпечні діяння, що підпадають під ознаки діяння, передбаченого Особливою частиною Кримінального кодексу України , які були вчинені після набрання чинності цим Законом.\nЗаходи кримінально-правового характеру, передбачені цим Законом, в тому числі зміни до статей 96 -1 , 96 -2 Кримінального кодексу України, не мають зворотної дії і не поширюються на злочини та суспільно небезпечні діяння, що підпадають під ознаки діяння, передбаченого Особливою частиною Кримінального кодексу України, вчинені до набрання чинності цим Законом.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}