{
  "id": "ua-law-1223-18",
  "type": "statute",
  "title": "Закон України (1223-18)",
  "title_en": "",
  "short_name": "1223-18",
  "status": "in_force",
  "issued_date": "2014-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1223-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nдепортація - насильницьке переселення народів, національних меншин та осіб за національною ознакою з місць їх постійного проживання на підставі рішень, прийнятих органами влади колишнього СРСР, союзних республік, Польської Республіки, у тому числі на підставі міжнародних договорів СРСР/УРСР з Польською Республікою у період 1944-1951 років;\nкомпенсація - відшкодування державою депортованій особі матеріальної шкоди, заподіяної внаслідок депортації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про відновлення прав депортованих осіб",
      "content": "Законодавство у сфері відновлення прав депортованих осіб складається з Конституції України , Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\", цього Закону, міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, інших законів України та нормативно-правових актів, прийнятих на їх виконання.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері відновлення прав депортованих осіб регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика щодо відновлення прав депортованих осіб",
      "content": "Україна визнає депортації народів, національних меншин та осіб з місць постійного проживання на підставі рішень, прийнятих органами влади колишнього СРСР, союзних республік, Польської Республіки, у тому числі на підставі міжнародних договорів СРСР/УРСР з Польською Республікою у період 1944-1951 років, як незаконні та злочинні акти, здійснені проти них, та визначає відновлення прав громадян України із числа депортованих осіб одним із пріоритетних напрямів політичного, соціально-економічного, культурного і духовного розвитку суспільства.\nУкраїна визнає акти органів державної влади колишнього СРСР щодо реабілітації депортованих осіб, насильницьки переселених з місць постійного проживання, та відновлення їхніх прав.\nДержавна політика щодо відновлення прав депортованих осіб визначається Верховною Радою України відповідно до Конституції України і забезпечується органами державної влади та органами місцевого самоврядування.\nДержава сприяє добровільному поверненню в Україну, адаптації та інтеграції в українське суспільство депортованих осіб, створює умови для їх облаштування, забезпечення землею, житлом, працевлаштування, освіти, збереження і розвитку етнічної, культурної, мовної та релігійної самобутності.\nДержава забезпечує право депортованих осіб на повернення історичних назв населених пунктів, що були перейменовані за часів СРСР у зв’язку із здійсненням депортації.\nПід час реалізації гарантій депортованим особам не повинні обмежуватися права і законні інтереси громадян, які проживають на відповідних територіях."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Визнання статусу депортованих осіб",
      "content": "Для цілей цього Закону депортованою особою визнається особа, яка набула громадянства України і належить до:\nосіб кримськотатарського народу, представників інших національностей (громадян колишнього СРСР), які були насильницьки переселені за національною ознакою на спецпоселення згідно з рішенням органів державної влади колишнього СРСР або союзних республік з місць постійного проживання, що є територією сучасної України;\nосіб (громадян колишнього СРСР), які були примусово направлені на спецпоселення до членів своїх сімей після закінчення військової служби, повернення з евакуації, відбуття примусових робіт, покарання тощо;\nосіб (громадян колишнього СРСР), які на момент депортацій перебували за межами місць постійного проживання (на військовій службі, в евакуації, на примусових роботах, у місцях позбавлення волі тощо), але на яких згодом були поширені обмеження прав і свобод за національною ознакою, у тому числі заборона на повернення і проживання в місцях постійного проживання;\nосіб, які народилися в сім’ях депортованих осіб до моменту їх повернення в місця постійного проживання, але не пізніше набрання чинності цим Законом;\nосіб, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження (що супроводжувалося вилученням майна, встановленням режиму спецпоселень і обмеженням політичних, соціальних, економічних і культурних прав) з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки, на підставі рішень, прийнятих органами влади колишнього СРСР, союзних республік, Польської Республіки, у тому числі на підставі міжнародних договорів СРСР/УРСР з Польською Республікою у період 1944-1951 років (далі - особи, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки).\nОкремими законами України може встановлюватися порядок відновлення прав інших категорій осіб, яких було піддано насильницькому переселенню."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Надання та позбавлення статусу депортованої особи",
      "content": "Надання та позбавлення статусу депортованої особи здійснюється центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері відновлення прав депортованих осіб, у порядку , встановленому Кабінетом Міністрів України.\nФакт депортації особи підтверджується відповідною довідкою або іншими документами, виданими компетентними органами України, інших держав - колишніх республік СРСР, Польської Республіки (Республіки Польща).\nУ разі відсутності зазначених документів факт депортації особи встановлюється в судовому порядку за заявою заінтересованої особи.\nПідготовка документів, необхідних для встановлення факту депортації особи, покладається на уповноважений орган. У разі наявності в особи необхідних документів для встановлення факту депортації вона подає їх до уповноваженого органу разом із заявою.\nТермін розгляду заяви уповноваженим органом не може перевищувати трьох місяців.\nУ разі прийняття рішення про надання заявнику статусу депортованої особи їй видається посвідчення, зразок якого затверджується Кабінетом Міністрів України.\nЗа видачу посвідчення та здійснення заходів для встановлення факту депортації плата з осіб не справляється.\nУ разі прийняття рішення про відмову в наданні статусу депортованої особи центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері відновлення прав депортованих осіб, письмово повідомляє про це заявника із зазначенням причини відмови. При прийнятті рішення про відмову в наданні статусу депортованої особи застосовуються вимоги, передбачені Законом України \"Про адміністративну процедуру\", щодо прийняття адміністративного акта, який негативно впливає на право, свободу чи законний інтерес особи.\nРішення про відмову у видачі посвідчення може бути оскаржено в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду.\nОсоба може бути позбавлена статусу депортованої у разі:\nнабуття громадянства іншої держави;\nвибуття на постійне місце проживання за межі України;\nнадання неправдивих відомостей, на підставі яких їй було надано статус депортованої.\nДепортована особа у порядку, встановленому законом, має право на безоплатну правову допомогу з питань, пов’язаних з наданням статусу депортованої особи, та інших питань, пов’язаних з депортацією.\nУ разі якщо особа свідомо надала неправдиві відомості, на підставі яких їй був наданий статус депортованої особи, відповідне рішення визнається недійсним, а винна особа несе відповідальність у встановленому законом порядку.\nОсоба, позбавлена статусу депортованої особи, зобов’язана повернути всі компенсаційні виплати, надані їй відповідно до цього Закону.\nУ разі надання особі статусу депортованої особи визнаються недійсними пов’язані з депортацією рішення про позбавлення її державних нагород, вчених ступенів, військових, спеціальних і почесних звань, пенсій та інших прав.\nЗа бажанням депортованої особи або її родичів (у разі смерті депортованої особи) повідомлення про визнання недійсними пов’язаних з депортацією рішень про позбавлення її державних нагород, вчених ступенів, військових, спеціальних і почесних звань, пенсій та інших прав повинно бути безкоштовно опубліковане у медіа або в інший спосіб доведене до відома громадськості за місцем роботи чи проживання депортованої особи."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державні гарантії депортованим особам, які повернулися в Україну на постійне проживання",
      "content": "Депортованим особам, які повернулися в Україну на постійне проживання, гарантується за їхнім бажанням право на поселення в межах тих адміністративно-територіальних одиниць, де вони (або їхні батьки, або дід чи баба) проживали на момент депортації.\nДепортованим особам у порядку і розмірах, визначених Кабінетом Міністрів України, відшкодовується вартість проїзду і перевезення багажу до місця постійного проживання в Україні.\nДепортованим особам, які перебувають на окремому квартирному обліку, у порядку, затвердженому Кабінетом Міністрів України, надається у власність житло, збудоване чи придбане за рахунок коштів Державного бюджету України, бюджету Автономної Республіки Крим, бюджетів місцевого самоврядування, інших коштів, передбачених на такі цілі.\nДепортованим особам, які будують індивідуальне житло, може бути надана одноразова матеріальна допомога на завершення індивідуального будівництва в розмірі 30 мінімальних заробітних плат на момент видачі такої допомоги.\nНа депортованих осіб, яким при поверненні в місця постійного проживання було надано у власність житло, збудоване або придбане за рахунок Державного бюджету України або місцевих бюджетів, чи надана одноразова матеріальна допомога на завершення будівництва індивідуального житла, дія цього Закону в частині надання житла чи матеріальної допомоги не поширюється.\nДепортованим особам у разі потреби позачергово надаються земельні ділянки для індивідуального житлового будівництва і обслуговування жилого будинку відповідно до вимог Земельного кодексу України або надається у власність житло, збудоване чи придбане за рахунок коштів Державного бюджету України, бюджету Автономної Республіки Крим, бюджетів місцевого самоврядування, інших коштів, передбачених на такі цілі.\nУ місцях компактного проживання депортованих осіб за рахунок коштів, передбачених у відповідних бюджетах, споруджуються об’єкти житлового, комунального та соціального призначення.\nДепортованим особам створюються умови для забезпечення життєдіяльності, задоволення соціальних, культурних та освітніх потреб.\nДепортованим особам, які знаходилися на спецпоселенні, що визначається періодом з моменту депортації до моменту зняття режиму спецпоселень, їхній трудовий (страховий) стаж за період спецпоселення зараховується до стажу роботи (страхового стажу) для призначення трудових пенсій у потрійному розмірі.\nДепортовані особи, які досягли пенсійного віку або є особами з інвалідністю, отримують пільги на:\nодержання путівок для санаторно-курортного лікування та відпочинку;\nзнижку оплати жилої площі та комунальних послуг на 50 відсотків у межах норм, передбачених законодавством, а також вартості палива (у тому числі рідкого) в межах встановлених норм для осіб, які проживають у будинках без централізованого опалення;\n50-відсоткову знижку вартості ліків за рецептом;\nпозачергове влаштування до закладів соціального захисту населення."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок та умови компенсації депортованим особам, які повернулися в Україну на постійне проживання",
      "content": "Вилучені внаслідок депортації будівлі та інше майно по можливості (якщо будинок не зайнятий, а майно збереглося) повертаються депортованій особі або її спадкоємцям натурою. У разі відсутності такої можливості заявнику відшкодовується вартість будівель та майна.\nЗаяви про компенсацію та повернення майна подаються не пізніше трьох років з дня набуття особою статусу депортованої особи.\nВідшкодування вартості вилучених внаслідок депортації будівель та іншого майна депортованій особі або її спадкоємцям здійснюється поетапно протягом п’яти років після прийняття відповідного рішення уповноваженим органом. При цьому одноразово сплачується не менше п’ятої частини нарахованої суми. У разі смерті депортованої особи після прийняття відповідного рішення відшкодування вартості здійснюється спадкоємцям такої особи.\nПовернення майна чи відшкодування його вартості депортованим особам або (у разі їх смерті) спадкоємцям здійснюється у порядку , встановленому Кабінетом Міністрів України.\nУ разі отримання (часткового отримання) компенсації депортованою особою за рішеннями органів влади колишнього СРСР, Кабінету Міністрів України, органів влади Автономної Республіки Крим та органів місцевого самоврядування відшкодування вартості майна здійснюється з урахуванням цих виплат (компенсацій).\nДепортованим особам, яким при поверненні в місця постійного проживання було надано у власність житло, збудоване або придбане за рахунок Державного бюджету України або місцевих бюджетів, житло, яке в них було вилучено внаслідок депортації, не повертається або його вартість не відшкодовується.\nГромадянам України з числа депортованих осіб, які поселилися в сільській місцевості, державою забезпечується безкоштовна передача у власність землі сільськогосподарського призначення в розмірі земельного паю, визначеного для цієї місцевості, за рахунок земель запасу та резервного фонду в разі їх наявності."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Грошова допомога особам, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки",
      "content": "Особи, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки, мають право на одноразову грошову допомогу.\nУ разі смерті особи, зазначеної в частині першій цієї статті, після прийняття відповідного рішення одноразова грошова допомога виплачується спадкоємцям такої особи (дружині або чоловіку, а в разі їх відсутності - дітям).\nРозмір, порядок призначення і виплати одноразової грошової допомоги визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Фінансування заходів щодо відновлення прав депортованих осіб",
      "content": "Кошти на фінансування заходів, пов’язаних із поверненням, облаштуванням та відновленням прав депортованих осіб, щорічно передбачаються в Державному бюджеті України, бюджеті Автономної Республіки Крим та бюджетах місцевого самоврядування окремим рядком.\nДля фінансування заходів, пов’язаних із поверненням, облаштуванням та відновленням прав депортованих осіб, можуть використовуватися також кошти міжнародних організацій та іноземних держав, що виділяються ними для цих потреб.\nОблаштування депортованих осіб, їх адаптація та інтеграція в українське суспільство здійснюються відповідно до державних цільових програм, які затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Кабінету Міністрів України у сфері відновлення прав депортованих осіб",
      "content": "Кабінет Міністрів України:\nзабезпечує проведення державної політики у сфері відновлення прав депортованих осіб;\nзатверджує порядок надання та позбавлення статусу депортованої особи, а також зразок посвідчення депортованої особи;\nзатверджує державну цільову програму облаштування депортованих осіб, які повернулися в Україну на постійне проживання, їх адаптації та інтеграції в українське суспільство;\nзатверджує порядок відшкодування вартості проїзду і перевезення багажу депортованим особам до місця постійного проживання в Україні;\nзатверджує порядок надання одноразової матеріальної допомоги на завершення будівництва індивідуального житла депортованим особам, які повернулися в Україну на постійне проживання;\nзатверджує порядок призначення і виплати одноразової грошової допомоги особам, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки;\nзатверджує порядок забезпечення депортованих осіб, які повернулися в Україну на постійне проживання, житлом, збудованим або придбаним за рахунок бюджетних коштів;\nзатверджує порядок повернення майна або відшкодування його вартості депортованим особам або (у разі їх смерті) їх спадкоємцям;\nвидає інші нормативно-правові акти на реалізацію цього та інших законів для відновлення прав депортованих осіб;\nвживає заходів щодо забезпечення відновлення прав депортованих осіб, а також сприяє їх адаптації та інтеграції в українське суспільство."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері відновлення прав депортованих осіб",
      "content": "Центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері відновлення прав депортованих осіб:\nкоординує підготовку і здійснення центральними та місцевими органами виконавчої влади заходів щодо забезпечення прав депортованих осіб;\nсприяє діяльності органів виконавчої влади у сфері міжнародного співробітництва щодо розв’язання проблем депортованих осіб;\nрозробляє порядок надання та позбавлення статусу депортованої особи, а також зразок посвідчення депортованої особи;\nорганізовує та координує роботу, пов’язану з визначенням статусу депортованих осіб;\nзабезпечує розробку проекту державної цільової програми облаштування депортованих осіб, які повернулися в Україну на постійне проживання, їх адаптації та інтеграції в українське суспільство;\nвносить пропозиції щодо фінансування заходів, спрямованих на облаштування депортованих осіб, які повернулися в Україну на постійне проживання, їх адаптацію та інтеграцію в українське суспільство;\nвносить пропозиції щодо: порядку відшкодування вартості проїзду і перевезення багажу депортованим особам до місця постійного проживання в Україні; надання їм одноразової матеріальної допомоги на завершення будівництва індивідуального житла; забезпечення житлом, збудованим або придбаним за рахунок бюджетних коштів; повернення майна або відшкодування його вартості депортованим особам або (у разі їх смерті) їх спадкоємцям;\nорганізовує роботу щодо виплати передбачених законодавством України відшкодувань та матеріальної допомоги депортованим особам;\nздійснює інші заходи щодо забезпечення захисту прав депортованих осіб, які повернулися в Україну."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження Верховної Ради Автономної Республіки Крим та Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій та органів місцевого самоврядування у сфері відновлення прав депортованих осіб",
      "content": "Верховна Рада Автономної Республіки Крим бере участь у розробці та реалізації державних цільових програм з питань облаштування депортованих осіб, їх адаптації та інтеграції в українське суспільство, затверджує республіканські програми для забезпечення реалізації державної політики у сфері відновлення прав депортованих осіб.\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, органи місцевого самоврядування беруть участь у розробці та реалізації державних і регіональних програм соціально-економічного та національно-культурного розвитку депортованих осіб."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відповідальність за порушення законодавства у сфері відновлення прав осіб, депортованих за національною ознакою",
      "content": "Особи, винні у порушенні законодавства у сфері відновлення прав осіб, депортованих за національною ознакою, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Міжнародне співробітництво у сфері відновлення прав депортованих осіб",
      "content": "Україна розвиває і підтримує всі форми міжнародного співробітництва у сфері відновлення прав депортованих осіб, що не суперечать міжнародному праву та національному законодавству.\nМіжнародне співробітництво у вирішенні проблем депортованих осіб здійснюється на основі міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\nУкраїна вживає заходів для укладення двосторонніх та багатосторонніх міжнародних договорів щодо забезпечення відновлення прав депортованих осіб.\nМіжнародне співробітництво з країнами, в яких проживають чи проживали депортовані особи, здійснюється на основі укладення двосторонніх угод із цими країнами про співробітництво в організації повернення та облаштування цієї категорії громадян."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім частини десятої статті 5 , частини десятої статті 6 і частин першої , третьої , четвертої статті 7 , які набирають чинності з 1 січня 2015 року.\nДо приведення інших законів у відповідність із цим Законом вони діють у частині, що не суперечить цьому Закону.\n2. Статтю 25 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) після частини п’ятої доповнити новою частиною такого змісту:\n\"6. Громадянам України із числа депортованих осіб, які поселилися в сільській місцевості, державою забезпечується безкоштовна передача у власність землі сільськогосподарського призначення в розмірі земельного паю, визначеного для цієї місцевості, за рахунок земель запасу та резервного фонду в разі їх наявності\".\nУ зв’язку з цим частини шосту - десяту вважати відповідно частинами сьомою - одинадцятою.\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nподати на розгляд Верховної Ради України пропозиції щодо внесення до законів України змін, що випливають із цього Закону;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}