{
  "id": "ua-law-1227-18",
  "type": "statute",
  "title": "Про суспільні медіа України",
  "title_en": "",
  "short_name": "1227-18",
  "status": "in_force",
  "issued_date": "2014-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1227-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Правові основи діяльності Суспільного медіа України",
      "content": "1. З метою задоволення інформаційних потреб суспільства, залучення громадян до обговорення та вирішення найважливіших соціально-політичних питань, забезпечення національного діалогу, сприяння формуванню громадянського суспільства створюється Суспільне медіа України.\n2. Суспільні медіа-сервіси України надаються акціонерним товариством \"Національна суспільна телерадіокомпанія України\" (далі - НСТУ), 100 відсотків акцій якого належить державі. Відчуження акцій, що належать державі у статутному капіталі НСТУ, приватизація акцій забороняється.\nНСТУ утворюється на базі Національної телекомпанії України, Національної радіокомпанії України, Державної телерадіокомпанії \"Культура\", обласних державних телерадіокомпаній, Державної телерадіомовної компанії \"Крим\", державних організацій \"Київська державна регіональна телерадіокомпанія\", \"Севастопольська регіональна державна телерадіокомпанія\", \"Новгород-Сіверська регіональна державна телерадіокомпанія \"Сіверська\", \"Криворізька регіональна державна телерадіокомпанія \"Криворіжжя\", що реорганізуються шляхом приєднання до Національної телекомпанії України.\nУтворення НСТУ здійснюється за рішенням Кабінету Міністрів України відповідно до законодавства з урахуванням особливостей, визначених цим Законом.\nДо НСТУ приєднується акціонерне товариство \"Укртелефільм\", 100 відсотків акцій якого належать державі, що утворюється шляхом перетворення державного підприємства \"Українська студія телевізійних фільмів \"Укртелефільм\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері діяльності НСТУ",
      "content": "1. У своїй діяльності НСТУ керується Конституцією України , законами України \"Про інформацію\" , \"Про доступ до публічної інформації\" , \"Про медіа\" , \"Про акціонерні товариства\" , цим Законом, Статутом НСТУ, що затверджується Кабінетом Міністрів України, міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності, гарантії незалежності НСТУ",
      "content": "1. Діяльність НСТУ провадиться на принципах:\n1) всебічного, об’єктивного і збалансованого інформування про суспільно значущі події в Україні та за кордоном;\n2) дотримання норм суспільної моралі, традицій і культури Українського народу, поширення сімейних цінностей та зміцнення ролі традиційної сім’ї у розбудові українського суспільства;\n3) пріоритету суспільних інтересів над комерційними та політичними;\n4) чіткого відокремлення фактів від коментарів та оцінок;\n5) вільного вираження поглядів, думок і переконань;\n6) незалежності управління та поточної діяльності від органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб, політичних партій, підприємств, установ, організацій, фізичних осіб;\n7) участі громадськості в управлінні, формуванні програмної політики;\n8) відсутності дискримінації за будь-якою ознакою;\n9) прозорості та відкритості діяльності.\n2. Забороняється втручання державних органів та органів місцевого самоврядування, їх посадових і службових осіб, а також недержавних організацій у діяльність НСТУ з метою встановлення цензури, попереднього контролю та незаконного впливу на зміст інформації, що поширюється Суспільним медіа України.\n3. Зобов’язання Суспільного медіа України щодо поширення повідомлень органів влади визначаються виключно цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні завдання НСТУ",
      "content": "1. Основними завданнями НСТУ є:\n1) об’єктивне, повне, своєчасне і неупереджене інформування про суспільно значущі події в Україні та за кордоном;\n1 -1 ) забезпечення збалансованого і прозорого доступу суб’єктів суспільно-політичного життя до програм (передач) дискусійного формату, зокрема у вигляді дебатів;\n2) сприяння консолідації українського суспільства;\n3) розвиток і зміцнення статусу української мови та культури, сприяння розвитку мов і культур національних меншин;\n4) сприяння якнайповнішому задоволенню інформаційних, культурних та освітніх потреб населення України, у тому числі шляхом створення та поширення економічних, історично-документальних, культурно-мистецьких, навчально-пізнавальних, розважальних, спортивних програм, програм для дітей та молоді, людей з обмеженими фізичними можливостями, національних меншин, інших соціальних груп;\n5) оперативне інформування населення про надзвичайні ситуації, що становлять загрозу життю чи здоров’ю людей;\n6) надання громадянам України затребуваних інформаційних продуктів, відсутніх на комерційному ринку;\n7) сприяння зміцненню міжнародного авторитету України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суспільні медіа",
      "content": "1. Суспільні медіа поширюються НСТУ у формі лінійних та нелінійних аудіовізуальних медіа, а також у формі онлайн-медіа відповідно до принципів, мети і завдань, визначених цим Законом.\n2. Держава гарантує надання НСТУ каналів мовлення або каналів ефірної багатоканальної електронної комунікаційної мережі для поширення:\n1) не менше двох загальнонаціональних телеканалів (суспільно-політичного та культурно-освітнього);\n2) не менше трьох загальнонаціональних ефірних радіоканалів (суспільно-політичного, культурно-освітнього, молодіжного);\n3) регіональних телеканалів у кількості відповідно до концепції регіонального мовлення.\n3. НСТУ може поширювати свої програми, зокрема, у лінійних та нелінійних аудіовізуальних медіа-сервісах, через платформи спільного доступу до відео, платформи спільного доступу до інформації, в онлайн-іграх.\n4. З метою забезпечення мовлення НСТУ здійснює просування каналів мовлення, теле- та радіопрограм, платформ НСТУ в мережі Інтернет, закупівлю соціологічних і статистичних даних, а також послуг з проведення дослідження аудиторії та інших соціологічних та маркетингових досліджень, у тому числі щодо рейтингів, теле-, радіо- та інтернет аудиторії, інформації, що доводиться до відома громадськості, проведення рекламних та інформаційних заходів, у тому числі за рахунок державної фінансової підтримки."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Статут НСТУ",
      "content": "1. Статут НСТУ затверджується Кабінетом Міністрів України.\nСтатут НСТУ визначає повноваження акціонера, органів управління НСТУ та їх компетенцію відповідно до законодавства, з урахуванням особливостей, визначених цим Законом.\nСтатут НСТУ має містити:\n1) гарантії незалежності суспільного мовника;\n2) заборону на втручання з боку акціонера, інших суб’єктів владних повноважень у його редакційну політику;\n3) положення щодо повноважень Наглядової ради НСТУ;\n4) положення щодо повноважень членів правління НСТУ;\n5) структуру НСТУ, зокрема положення щодо структурних підрозділів НСТУ, відповідальних за телевізійне та радіомовлення, регіональне телерадіомовлення.\n2. Зміни до Статуту НСТУ вносяться Кабінетом Міністрів України за поданням Наглядової ради НСТУ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Наглядова рада НСТУ",
      "content": "1. Нагляд за діяльністю НСТУ здійснює Наглядова рада НСТУ, що діє в межах повноважень, визначених цим Законом та Статутом НСТУ.\n2. Наглядова рада НСТУ:\n1) визначає основні напрями діяльності НСТУ, затверджує редакційний статут, контролює його виконання;\n1 -1 ) призначає п’ять членів редакційної ради НСТУ;\n2) обирає на конкурсних засадах на чотири роки голову правління НСТУ та, за його поданням, членів правління НСТУ, укладає з ними контракти, приймає рішення про дострокове припинення їхніх повноважень, приймає рішення про припинення їхніх повноважень;\n3) обирає із свого складу голову, заступника голови та секретаря Наглядової ради НСТУ, приймає рішення про припинення їхніх повноважень;\n4) затверджує інші внутрішні документи відповідно до Статуту НСТУ та вносить зміни до них;\n5) затверджує щорічний звіт про діяльність НСТУ, забезпечує його оприлюднення;\n6) приймає рішення про створення, реорганізацію, ліквідацію дочірніх юридичних осіб НСТУ;\n7) створює та ліквідовує громадські ради та інші дорадчі органи, визначає порядок їхньої діяльності, формує їхній склад;\n8) готує пропозиції щодо вдосконалення нормативно-правового регулювання НСТУ та подає їх відповідним органам державної влади;\n8 -1 ) встановлює умови та розмір оплати праці працівників НСТУ;\n9) здійснює інші передбачені цим Законом і Статутом НСТУ права та обов’язки.\n3. Наглядова рада НСТУ не може втручатися у поточну господарську діяльність правління НСТУ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Склад та порядок формування Наглядової ради НСТУ",
      "content": "1. До Наглядової ради НСТУ входять по одному представнику від депутатських фракцій і груп Верховної Ради України поточного скликання та дев’ять членів від громадських об’єднань та асоціацій, основним видом діяльності яких є діяльність:\n1) у сфері освіти та науки;\n2) у сфері забезпечення прав національних меншин;\n3) у сфері фізичного виховання та спорту;\n4) у сфері журналістики;\n5) у правозахисній сфері;\n6) у сфері захисту інтересів дітей та молоді;\n7) у творчій сфері;\n8) у сфері місцевого самоврядування;\n9) у сфері захисту прав осіб з особливими потребами.\nЯкщо кількість членів Наглядової ради НСТУ, обраних від депутатських фракцій і груп Верховної Ради України поточного скликання, дорівнює або перевищує кількість членів, обраних від громадських об’єднань та асоціацій, Національна рада України з питань телебачення і радіомовлення проводить додаткову конференцію всіх громадських організацій, що взяли участь в обранні членів Наглядової ради НСТУ, на якій додатково обирає членів Наглядової ради НСТУ від громадських об’єднань та асоціацій у кількості, що забезпечить їх перевищення на одну особу.\n2. Делегувати представників до складу Наглядової ради НСТУ мають право громадські об’єднання та асоціації, які діють не менше трьох років у відповідній сфері, їх членами є авторитетні у відповідній сфері особи, а діяльність є активною (впродовж останніх трьох років організовують періодично, не рідше ніж декілька разів на рік, громадські заходи щодо проблем, які існують у відповідній сфері: ініціюють публічні обговорення актуальних питань, публічні дискусії у професійній сфері тощо).\n3. Кандидатури для включення до складу Наглядової ради НСТУ подаються до Національної ради України з питань телебачення і радіомовлення. Громадське об’єднання та асоціація, що відповідає вимогам, зазначеним у частині другій цієї статті, може подати тільки одну кандидатуру.\n4. Члени Наглядової ради НСТУ від громадських об’єднань та асоціацій обираються шляхом рейтингового голосування на відповідних конференціях громадських об’єднань та асоціацій, окремо за кожним видом діяльності, які проводяться Національною радою України з питань телебачення і радіомовлення. Порядок проведення відповідної конференції громадських об’єднань та асоціацій та обрання членів Наглядової ради НСТУ визначається Національною радою України з питань телебачення і радіомовлення. Кожне громадське об’єднання та асоціація, що беруть участь у відповідній конференції, має право одного голосу.\n5. Депутатські фракції і групи обирають членів Наглядової ради НСТУ.\nПісля закінчення строку повноважень членів Наглядової ради НСТУ, обраних депутатськими фракціями і групами, нових членів Наглядової ради НСТУ обирають сформовані на момент обрання депутатські фракції і групи Верховної Ради України поточного скликання.\nЗа 90 днів до закінчення повноважень членів Наглядової ради НСТУ, обраних депутатськими фракціями і групами, Національна рада України з питань телебачення і радіомовлення письмово повідомляє депутатські фракції і групи про необхідність обрання впродовж 45 днів членів Наглядової ради НСТУ від депутатських фракцій і груп.\nУ разі дострокового припинення повноважень члена Наглядової ради НСТУ, обраного від депутатської фракції чи групи, така депутатська фракція чи група, якщо вона не розформована, ухвалює рішення про обрання нового члена Наглядової ради НСТУ на строк, що залишився до закінчення повноважень члена Наглядової ради НСТУ, повноваження якого достроково припинені.\nДепутатські фракції і групи не можуть обирати членів Наглядової ради НСТУ, якщо до дати проведення чергових виборів до Верховної Ради України залишилося 180 і менше календарних днів.\nЧлен Наглядової ради НСТУ, який до призначення на посаду був членом будь-якої політичної партії, на час здійснення своїх повноважень зупиняє членство у цій партії. Він не може брати участі в партійній діяльності чи виконувати доручення партії, будь-якого її органу або посадової особи.\n6. Строк повноважень членів Наглядової ради НСТУ становить п’ять років з дня офіційного оприлюднення відповідного рішення Національної ради України з питань телебачення і радіомовлення, крім випадків, визначених частиною п’ятою цієї статті. Після закінчення строку повноважень, передбаченого цією частиною, члени Наглядової ради НСТУ, крім тих, чиї повноваження були припинені достроково, продовжують здійснювати повноваження у встановленому цим Законом порядку, за винятком повноважень, визначених пунктом 2 частини другої статті 7 цього Закону, до обрання нових членів Наглядової ради НСТУ, але не більше шести місяців.\n7. Члени Наглядової ради НСТУ у період дії воєнного стану в Україні або окремих її місцевостях здійснюють свої повноваження безоплатно.\n8. Кандидатури членів Наглядової ради НСТУ відхиляються Національною радою України з питань телебачення і радіомовлення на підставі їх невідповідності вимогам, встановленим статтею 9 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Вимоги до члена Наглядової ради НСТУ",
      "content": "1. Членом Наглядової ради НСТУ може бути громадянин України, який має високі професійні та моральні якості, суспільний авторитет, а також має вищу освіту та постійно (не менш як п’ять років) проживає на території України.\n2. Не можуть бути членами Наглядової ради НСТУ:\n1) особи, які мають судимість, не погашену або не зняту в установленому законом порядку;\n2) народні депутати України, члени Кабінету Міністрів України, члени Національної ради України з питань телебачення і радіомовлення, військовослужбовці (крім військовослужбовців за призовом), нотаріуси, судді, прокурори, слідчі, працівники правоохоронних органів, особи, які перебувають на державній службі, особи, які займають виборні посади в органах державного управління будь-якого рівня, особи, які перебувають у штаті політичної партії, особи, які перебувають у штаті будь-якого підприємства, в якому частка державної власності перевищує 25 відсотків, а також інші особи, стосовно яких Законом України \"Про запобігання корупції\" встановлено обмеження щодо сумісництва та суміщення з іншими видами діяльності;\n3) працівники чи представники суб’єктів у сфері аудіовізуальних медіа, що мають ліцензію на здійснення мовлення або зареєстровані як аудіовізуальні медіа в Україні, або виконують будь-яку оплачувану роботу (реалізують товари, надають послуги) для суб’єктів у сфері аудіовізуальних медіа;\n4) особи, які прямо або опосередковано володіють часткою у статутному (складеному) капіталі суб’єктів у сфері аудіовізуальних медіа або юридичних осіб, що виконують будь-яку оплачувану роботу (реалізують товари, надають послуги) для суб’єктів у сфері аудіовізуальних медіа."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Припинення повноважень члена Наглядової ради НСТУ",
      "content": "1. Повноваження члена Наглядової ради НСТУ припиняються Національною радою України з питань телебачення і радіомовлення у разі:\n1) закінчення строку повноважень;\n2) подання заяви про припинення повноважень за власним бажанням;\n3) припинення громадянства України або виїзду на постійне проживання за межі України;\n4) настання підстав, передбачених частиною другою статті 9 цього Закону;\n5) набрання законної сили обвинувальним вироком щодо нього;\n6) неможливості виконувати свої обов’язки за станом здоров’я протягом шести і більше місяців за наявності відповідного медичного висновку;\n7) набрання законної сили судовим рішенням про визнання його обмежено дієздатним чи недієздатним;\n8) смерті або визнання безвісно відсутнім;\n9) відсутності на трьох засіданнях Наглядової ради НСТУ, крім випадків, коли стан здоров’я не дозволяє брати участь у засіданнях, що підтверджується медичною довідкою.\n2. Дострокове припинення повноважень члена Наглядової ради НСТУ з інших підстав забороняється.\n3. Рішення про припинення повноважень члена Наглядової ради НСТУ приймає Національна рада України з питань телебачення і радіомовлення в установленому нею порядку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Засідання Наглядової ради НСТУ",
      "content": "1. Організаційною формою діяльності Наглядової ради НСТУ є засідання.\n2. Засідання Наглядової ради НСТУ проводяться у міру потреби, але не рідше ніж один раз на квартал.\n3. Позачергові засідання Наглядової ради НСТУ збираються на вимогу голови Наглядової ради НСТУ або не менш як третини її членів, правління НСТУ.\n4. Засідання Наглядової ради НСТУ вважається правомочним, якщо на ньому присутні дві третини її членів. Рішення ухвалюються простою більшістю голосів членів Наглядової ради НСТУ, присутніх на засіданні. Рішення, передбачені пунктами 2 і 3 частини другої статті 7 цього Закону, ухвалюються більшістю голосів від загальної кількості членів Наглядової ради НСТУ.\n5. Під час засідання Наглядової ради НСТУ секретар Наглядової ради НСТУ веде протокол засідання, який підписується головуючим на засіданні."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Правління НСТУ",
      "content": "1. Виконавчим органом НСТУ є правління.\nЗа поданням голови правління Наглядова рада НСТУ обирає членів правління строком на чотири роки відповідно до Статуту НСТУ. Рішення про обрання членів правління НСТУ повинно бути мотивованим, з обґрунтуванням підстав, на основі яких Наглядова рада НСТУ надала перевагу одному кандидату перед іншим.\n2. Правління підзвітне Наглядовій раді НСТУ. Правління діє від імені НСТУ у межах, встановлених цим Законом і Статутом НСТУ.\nПравління НСТУ щороку готує загальний звіт про діяльність НСТУ та звіт про фінансово-господарську діяльність НСТУ, які подаються на розгляд Наглядової ради НСТУ. Голова Наглядової ради НСТУ не пізніше 1 березня кожного року подає до Кабінету Міністрів України звіт про фінансово-господарську діяльність НСТУ та забезпечує оприлюднення загального звіту про діяльність НСТУ на офіційних веб-сайтах НСТУ та Національної ради України з питань телебачення і радіомовлення.\n3. Правління НСТУ:\n1) здійснює управління поточною діяльністю НСТУ;\n2) розробляє пропозиції до проекту фінансового плану НСТУ;\n3) організовує виконання рішень Наглядової ради НСТУ;\n4) здійснює інші передбачені законом і Статутом НСТУ права та обов’язки.\n4. Правління НСТУ очолює його голова.\n5. Голова правління НСТУ:\n1) організовує роботу правління, головує на його засіданнях;\n2) вчиняє правочини від імені НСТУ;\n3) здійснює добір кадрів НСТУ, формує кадровий резерв на відповідні посади, організовує роботу з підготовки, перепідготовки та підвищення кваліфікації працівників НСТУ;\n4) діє без довіреності від імені НСТУ у межах, встановлених Статутом НСТУ;\n5) здійснює інші передбачені законом і Статутом НСТУ права та обов’язки.\n6. На голову та членів правління НСТУ поширюються обмеження, передбачені частиною другою статті 9 цього Закону.\nУ разі невиконання вимог, встановлених цією частиною, Наглядова рада НСТУ зобов’язана на найближчому засіданні припинити повноваження голови або відповідного члена правління НСТУ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Перевірка фінансово-господарської діяльності",
      "content": "1. Перевірка фінансово-господарської діяльності НСТУ за результатами фінансового року здійснюється суб’єктом аудиторської діяльності, якщо інше не передбачено Статутом НСТУ.\nПравління НСТУ забезпечує суб’єкту аудиторської діяльності доступ до інформації в межах, передбачених Статутом НСТУ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Джерела фінансування НСТУ",
      "content": "2. НСТУ може фінансуватися за рахунок:\n1) продажу власних програм, плати за користування авторськими та суміжними правами;\n2) державного і місцевих бюджетів;\n3) абонентської плати, що сплачується за послуги НСТУ в порядку, встановленому Кабінетом Міністрів України;\n4) інших надходжень, не заборонених законодавством.\n3. Держава забезпечує належне фінансування НСТУ, яке передбачається окремим рядком у Державному бюджеті України та становить не менше 0,2 відсотка видатків загального фонду Державного бюджету України за попередній рік.\n4. Протягом перших чотирьох років з моменту утворення НСТУ трансляція реклами, телепродажу, повідомлень про спонсорів на каналах мовлення НСТУ впродовж кожної астрономічної години та астрономічної доби фактичного мовлення не може перевищувати обсягів, встановлених чинним законодавством.\nУпродовж п’ятого року мовлення обсяг реклами, телепродажу, повідомлень про спонсорів не може перевищувати 10 відсотків, а впродовж виборчого процесу - 15 відсотків фактичного обсягу мовлення протягом астрономічної доби. Обсяг реклами протягом кожної астрономічної години фактичного мовлення не може перевищувати 15 відсотків, а впродовж виборчого процесу - 20 відсотків.\nПочинаючи з шостого року мовлення, обсяг реклами, телепродажу, повідомлень про спонсорів не може перевищувати 5 відсотків, а впродовж виборчого процесу - 10 відсотків фактичного обсягу мовлення впродовж астрономічної доби. Обсяг реклами впродовж кожної астрономічної години фактичного мовлення не може перевищувати 10 відсотків, а впродовж виборчого процесу - 15 відсотків.\nТрансляція реклами, повідомлень про спонсора - виробника алкогольних напоїв, пива та/або напоїв, що виготовляються на його основі, знаків для товарів і послуг, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, пиво та/або напої, що виготовляються на його основі, забороняється, крім трансляції реклами та повідомлень про спонсорів, які придбані з правом на трансляцію міжнародних спортивних змагань Міжнародного олімпійського комітету, Федерації національних футбольних асоціацій, Союзу європейських футбольних асоціацій та на виконання міжнародних зобов’язань перед Європейською мовною спілкою.\n5. НСТУ забезпечує прозорість інформації щодо джерел фінансування та напрямів видатків. Результати щорічного аудиту фінансової звітності НСТУ оприлюднюються на офіційному веб-сайті НСТУ. Наглядова рада НСТУ розглядає висновки аудиторського звіту суб’єкта аудиторської діяльності, затверджує заходи за результатами розгляду такого звіту та забезпечує їх оприлюднення. Оприлюдненню підлягають також положення та звіт про винагороду правління, що затверджуються Наглядовою радою НСТУ.\n6. НСТУ може використовувати грошові кошти державної фінансової підтримки для виконання зобов’язань, що виникли в попередніх бюджетних періодах, на створення аудіовізуального продукту."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Майно НСТУ",
      "content": "2. Кабінет Міністрів України здійснює контроль за використанням і збереженням переданого НСТУ державного майна, що не увійшло до його статутного капіталу та закріплено за НСТУ на праві господарського відання, та може визначати суб’єкта управління таким майном.\n3. НСТУ не має права безоплатно передавати державне майно, що не увійшло до його статутного капіталу та закріплено за НСТУ на праві господарського відання, та земельні ділянки іншим юридичним особам чи громадянам, крім випадків, передбачених законом.\n5. НСТУ належить на праві приватної власності майно, внесене до його статутного капіталу, та/або інше майно, набуте ним на підставах, не заборонених законом.\nНСТУ має право володіти, користуватися та розпоряджатися майном, внесеним до його статутного капіталу та набутим за рахунок коштів від власної господарської діяльності.\n6. Відчуження та списання переданого НСТУ державного майна, що не увійшло до його статутного капіталу та закріплено за НСТУ на праві господарського відання, здійснюються у порядку, встановленому Кабінетом Міністрів України.\n7. Відчуження, списання майна, що належить НСТУ на праві приватної власності, здійснюється у порядку, затвердженому правлінням НСТУ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Аудит",
      "content": "1. НСТУ щороку проходить обов’язковий аудит річної фінансової звітності.\n2. Аудиторська фірма визначається Наглядовою радою НСТУ за результатами проведення конкурсу. Видатки на проведення аудиту здійснюються за рахунок НСТУ.\n3. Наглядова рада НСТУ розглядає висновки аудиторського звіту суб’єкта аудиторської діяльності та затверджує заходи за результатами розгляду такого звіту.\n4. Обов’язкова фінансова звітність та результати щорічного аудиту оприлюднюються у друкованих та електронних засобах масової інформації, а також на офіційному веб-сайті НСТУ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Ліцензування та реєстрація суспільних медіа",
      "content": "1. НСТУ отримує, продовжує строк дії та здійснює переоформлення ліцензії та реєстрацію лінійних, нелінійних аудіовізуальних медіа, онлайн-медіа, а також отримує дозволи на тимчасове мовлення у порядку, встановленому цим Законом і Законом України \"Про медіа\".\n2. У разі переходу на нову технологію каналу мовлення або ефірної багатоканальної електронної комунікаційної мережі НСТУ отримує ліцензію на мовлення з використанням радіочастотного спектра України в обсязі, визначеному статтею 5 цього Закону, на позаконкурсних засадах без сплати ліцензійного збору. Отримання ліцензій понад визначені гарантії здійснюється на загальних засадах."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Програмна політика",
      "content": "1. Програмна політика НСТУ спрямовується на досягнення мети та завдань її діяльності.\n2. НСТУ не зобов’язана висвітлювати діяльність органів виконавчої влади, інших державних органів, органів місцевого самоврядування, їх посадових осіб.\n4. НСТУ виробляє та поширює програми в мережі Інтернет, у тому числі на платформах спільного доступу до відео та платформах спільного доступу до інформації.\n5. НСТУ вживає заходів для забезпечення доступності своїх програм для сприйняття особами з вадами зору чи слуху шляхом адаптування програм за допомогою аудіоопису, субтитрування або перекладу на жестову мову.\nЧастка таких адаптованих програм повинна становити не менше 5 відсотків обсягу добового мовлення телеканалів у проміжках часу між 7 годиною та 22 годиною, крім часу, відведеного на аудіовізуальну комерційну інформацію."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Редакційний статут та редакційна рада НСТУ",
      "content": "1. Редакційний статут НСТУ визначає:\n1) вимоги до забезпечення точності, неупередженості та збалансованості інформації;\n2) вимоги до поширення інформації про приватне життя та конфіденційної інформації про особу;\n3) вимоги до поширення інформації про насильство;\n4) вимоги до поширення інформації про військові конфлікти;\n5) вимоги щодо висвітлення діяльності Збройних Сил України, Операції Об’єднаних Сил;\n6) вимоги, пов’язані з інформуванням про дії держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, та її суб’єктів;\n7) вимоги до поширення інформації про правопорушення;\n8) вимоги до поширення інформації про різні групи населення (національні меншини, релігійні групи, сексуальні меншини, хворих та осіб з інвалідністю);\n9) вимоги до поширення інформації про дітей;\n10) вимоги до захисту дітей від негативного впливу інформації;\n11) вимоги до поширення інформації під час виборчого процесу;\n12) вимоги до реклами та спонсорства;\n13) вимоги щодо недопущення прихованої реклами.\nРедакційний статут може містити інші вимоги до поширення інформації.\n2. Редакційна рада НСТУ формується з числа працівників НСТУ у складі п’ятнадцяти осіб: п’яти осіб, які призначаються Наглядовою радою НСТУ, п’яти осіб, які обираються загальними зборами творчого колективу НСТУ, і п’яти осіб, які призначаються на конференції редакційних рад регіональних підрозділів НСТУ.\nРедакційна рада регіонального підрозділу НСТУ формується у складі шести осіб: трьох осіб, які призначаються правлінням НСТУ, і трьох осіб, які призначаються загальними зборами творчого колективу відповідного регіонального підрозділу НСТУ.\n3. Редакційний статут НСТУ затверджується Наглядовою радою НСТУ за поданням редакційної ради НСТУ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Трансляція офіційних повідомлень",
      "content": "1. Надання ефірного часу НСТУ для офіційних виступів і заяв вищих посадових осіб держави здійснюється в установленому цим Законом порядку надання позачергово прямого ефіру для екстрених офіційних виступів Президента України, Голови Верховної Ради України, Прем’єр-міністра України, Голови Верховного Суду України, Голови Конституційного Суду України.\n2. Президенту України на безоплатній основі надається ефірний час для новорічного привітання Українського народу.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n1 -1 . Закони та інші нормативно-правові акти України діють в частині, що не суперечить цьому Закону.\n2. Визнати таким, що втратив чинність, Закон України \"Про систему Суспільного телебачення і радіомовлення України\" (Відомості Верховної Ради України, 1997 р., № 45, ст. 284; 2002 р., № 16, ст. 114; 2014 р., № 2-3, ст. 41).\n2 -1 . Установити, що утворення НСТУ не потребує попереднього дозволу Антимонопольного комітету України.\nНСТУ є правонаступником усіх прав та обов’язків, у тому числі на всі об’єкти права інтелектуальної власності, юридичних осіб, визначених статтею 1 цього Закону. НСТУ належать всі права на програми, які визнаються власним продуктом (виробництвом) юридичних осіб, визначених статтею 1 цього Закону, а також юридичних осіб, майнові комплекси яких раніше передавалися та перейшли до складу майна НСТУ від юридичних осіб, визначених статтею 1 цього Закону, включно з правами на об’єкти прав інтелектуальної власності та іншу аудіальну та аудіовізуальну інформацію (записи), що містять такі програми, якщо інше не встановлено договором з авторами та виконавцями відповідних об’єктів прав інтелектуальної власності.\nВнесення права користування земельними ділянками, наданими для розміщення юридичних осіб, визначених у статті 1 цього Закону, до статутного капіталу НСТУ здійснюється відповідно до нормативної оцінки таких ділянок, а в разі її відсутності - відповідно до експертної оцінки.\nВнесення нерухомого майна до статутного капіталу НСТУ може здійснюватися на підставі обліку майна без попередньої державної реєстрації права власності на таке майно.\nДержавна реєстрація прав на нерухоме майно, внесене до статутного капіталу НСТУ, здійснюється на підставі передавального акта та акта оцінки майна, внесеного до статутного капіталу НСТУ. Передавальний акт та/або акт оцінки майна є документами, що підтверджують виникнення, перехід, припинення прав на майно, внесене до статутного капіталу НСТУ.\nОприлюднення Кабінетом Міністрів України рішення про утворення НСТУ є офіційним повідомленням для кредиторів про припинення юридичних осіб, визначених у статті 1 цього Закону.\nУстановити, що статутний капітал НСТУ формується за рахунок майна юридичних осіб, визначених у статті 1 цього Закону, крім майна, яке відповідно до законодавства не може бути включено до статутного капіталу і закріплюється за НСТУ на праві господарського відання.\nПід час утворення НСТУ, формування його статутного капіталу та припинення юридичних осіб, визначених статтею 1 цього Закону, не застосовуються положення законодавства щодо:\nнеобхідності одержання згоди кредиторів стосовно заміни боржника у зобов’язанні (переведення боргу), якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\nправа кредиторів вимагати у зв’язку з проведенням реорганізації забезпечення виконання зобов’язань, їх дострокового припинення або виконання та відшкодування збитків;\nнеможливості завершення реорганізації до задоволення вимог, заявлених кредиторами;\nпроведення аудиторської перевірки фінансової звітності юридичних осіб, визначених у статті 1 цього Закону.\nУстановити, що пункт 22 частини першої статті 6 та частина п’ята статті 11 Закону України \"Про управління об’єктами державної власності\" щодо НСТУ не застосовуються.\nУстановити, що до завершення реорганізації телерадіоорганізацій, зазначених у статті 1 цього Закону, належні їм ліцензії на мовлення є чинними до моменту ухвалення Національною радою України з питань телебачення і радіомовлення рішення про визнання недійсними відповідних ліцензій відповідно до статті 17 цього Закону.\nУстановити, що на виконання вимог статті 5 цього Закону Національна рада України з питань телебачення і радіомовлення видає ліцензії НСТУ на мовлення у верхньому діапазоні ультракоротких хвиль, призначених для радіомовлення, у порядку, передбаченому Законом України \"Про телебачення і радіомовлення\". Установити, що Національна рада України з питань телебачення і радіомовлення невідкладно забезпечує затвердження Порядку проведення конференції громадських об’єднань та асоціацій, обрання членів Наглядової ради НСТУ від громадських об’єднань та асоціацій.\nПорядок перетворення державного підприємства \"Українська студія телевізійних фільмів \"Укртелефільм\" (код ЄДРПОУ 02841347) у акціонерне товариство \"Укртелефільм\" встановлюється Кабінетом Міністрів України.\nУстановити, що абзац другий частини четвертої статті 18 цього Закону щодо частки адаптованих програм набирає чинності з 1 січня 2024 року.\nУстановити, що НСТУ здійснює виробництво аудіовізуального продукту (програм, фільмів, аудіовізуальних творів) спільно з українськими та/або іноземними виробниками (копродукцію) без застосування вимог та процедур, встановлених для провадження спільної діяльності. Розподіл майнових прав інтелектуальної власності та інших прав на створений у зазначеному спільному виробництві (копродукції) аудіовізуальний продукт визначається договорами між НСТУ та суб’єктами, які здійснюють спільне виробництво (копродукцію) аудіовізуального продукту.\n3. Внести зміни до таких законів України:\n4. Кабінету Міністрів України:\nпідготувати і внести на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nздійснити заходи, пов’язані із створенням Національної суспільної телерадіокомпанії України, в порядку, визначеному цим Законом;\nзабезпечити контроль за проведенням суцільної інвентаризації майна, у тому числі нематеріальних активів юридичних осіб, визначених у статті 1 цього Закону;\nутворити комісію з реорганізації юридичних осіб, визначених у статті 1 цього Закону, та затвердити порядок перетворення Національної телекомпанії України у НСТУ з урахуванням особливостей, встановлених цим Законом;\nпідготувати і подати до Верховної Ради України у шестимісячний строк пропозиції щодо:\nзапровадження мовлення громад на принципах суспільного мовлення;\nзапровадження регулювання власності загального користування (суспільної власності).\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}