{
  "id": "ua-law-1246-18",
  "type": "statute",
  "title": "Закон України (1246-18)",
  "title_en": "",
  "short_name": "1246-18",
  "status": "in_force",
  "issued_date": "2014-05-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1246-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо застосування амністії в Україні\n\n(Відомості Верховної Ради (ВВР), 2014, № 27, ст.910)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У статті 8 Закону України \"Про амністію у 2014 році\":\n\n1) пункт \"а\" виключити;\n\n2) пункти \"б\" та \"в\" викласти в такій редакції:\n\n\"б) які раніше звільнялися з місць позбавлення волі умовно-достроково і знову вчинили умисний тяжкий або особливо тяжкий злочин;\n\nв) які звільнені судом від відбування покарання з випробуванням і до закінчення визначеного судом іспитового строку знову вчинили умисний тяжкий або особливо тяжкий злочин\";\n\n3) пункт \"ґ\" виключити;\n\n4) пункт \"є\" викласти в такій редакції:\n\n\"є) яких засуджено за злочини проти основ національної безпеки України (статті 109-114 Кримінального кодексу України 2001 р. (далі - КК України 2001 р.); статті 56-60, 62 і 63 Кримінального кодексу України 1960 р. (далі - КК України 1960 р.); умисне вбивство (стаття 115 КК України 2001 р.; статті 93 і 94 КК України 1960 р.); доведення до самогубства, вчинене щодо неповнолітнього (частина третя статті 120 КК України 2001 р.); умисне тяжке тілесне ушкодження при обтяжуючих обставинах (частина друга статті 121 КК України 2001 р.; частини друга і третя статті 101 КК України 1960 р.); катування (стаття 127 КК України 2001 р.); незаконне проведення дослідів над людиною (стаття 142 КК України 2001 р.); порушення встановленого законом порядку трансплантації органів або тканин людини (частини четверта і п’ята статті 143 КК України 2001 р.); насильницьке донорство (стаття 144 КК України 2001 р.); незаконне позбавлення волі або викрадення людини, якщо при цьому сталося заподіяння смерті людині, або нанесення тяжких тілесних ушкоджень, що потягнули за собою смерть (частини друга і третя статті 146 КК України 2001 р.; частина друга статті 123 КК України 1960 р.); захоплення заручників (стаття 147 КК України 2001 р.; стаття 123 -1 КК України 1960 р.); торгівлю людьми або іншу незаконну угоду щодо людини (стаття 149 КК України 2001 р.; стаття 124 -1 КК України 1960 р.); злочини проти статевої свободи та статевої недоторканності особи (статті 152-156 КК України 2001 р.; статті 117-122 КК України 1960 р.); грабіж при обтяжуючих обставинах (частини третя, четверта і п’ята статті 186 КК України 2001 р.; частини третя і четверта статей 82 і 141 КК України 1960 р.); розбій (стаття 187 КК України 2001 р.; статті 86, 86 -1 і 142 КК України 1960 р.); вимагання (частини друга, третя і четверта статті 189 КК України 2001 р.; частини друга і третя статей 86 -2 і 144 КК України 1960 р.); виготовлення, зберігання, придбання, перевезення, пересилання, ввезення в Україну з метою збуту або збут підроблених грошей, державних цінних паперів чи білетів державної лотереї (стаття 199 КК України 2001 р.; стаття 79 КК України 1960 р.); створення злочинної організації (стаття 255 КК України 2001 р.); бандитизм (стаття 257 КК України 2001 р.; стаття 69 КК України 1960 р.); терористичний акт (стаття 258 КК України 2001 р.); створення терористичної групи чи терористичної організації (стаття 258 -3 КК України 2001 р.); сприяння вчиненню терористичного акту (стаття 258 -4 КК України 2001 р.); фінансування тероризму (стаття 258 -5 КК України 2001 р.); викрадення, привласнення, вимагання вогнепальної зброї, бойових припасів, вибухових речовин чи радіоактивних матеріалів або заволодіння ними шляхом шахрайства або зловживання службовим становищем (стаття 262 КК України 2001 р.; стаття 223 КК України 1960 р.); угон або захоплення залізничного рухомого складу, повітряного, морського чи річкового судна при обтяжуючих обставинах (частина третя статті 278 КК України 2001 р.; стаття 217 -2 КК України 1960 р.); порушення правил безпеки дорожнього руху або експлуатації транспорту, що спричинили смерть потерпілого або заподіяли тяжке тілесне ушкодження, вчинене особою у стані алкогольного сп’яніння або у стані, викликаному вживанням наркотичних або інших одурманюючих засобів (частина друга статті 286 КК України 2001 р.; частина друга статті 215 КК України 1960 р.); пошкодження об’єктів магістральних нафто-, газо- та нафтопродуктопроводів (стаття 292 КК України 2001 р.); погрозу або насильство щодо працівника правоохоронного органу при обтяжуючих обставинах (частини третя і четверта статті 345 КК України 2001 р.); погрозу або насильство щодо державного чи громадського діяча (стаття 346 КК України 2001 р.); посягання на життя працівника правоохоронного органу, члена громадського формування з охорони громадського порядку і державного кордону або військовослужбовця (стаття 348 КК України 2001 р.; стаття 190 -1 КК України 1960 р.); захоплення представника влади або працівника правоохоронного органу як заручника (стаття 349 КК України 2001 р.; прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою (стаття 368 КК України 2001 р.); стаття 168 КК України 1960 р.); втечу з місця позбавлення волі або з-під варти (стаття 393 КК України 2001 р.; стаття 183 КК України 1960 р.); посягання на життя захисника чи представника особи у зв’язку з діяльністю, пов’язаною з наданням правової допомоги (стаття 400 КК України 2001 р.); злочини проти встановленого порядку несення військової служби (військові злочини), передбачені частинами другою, третьою і четвертою статті 404 КК України 2001 р. (пунктами \"б\" і \"в\" статті 234 КК України 1960 р.), частинами другою і третьою статті 405 КК України 2001 р. (статтею 236 КК України 1960 р.), частиною третьою статті 406 КК України 2001 р. (пунктом \"в\" статті 238 КК України 1960 р.), частинами другою і третьою статті 408 КК України 2001 р. (пунктами \"в\" і \"г\" статті 241 КК України 1960 р.), статтею 410 КК України 2001 р., частиною другою статті 420 КК України 2001 р. (пунктом \"г\" статті 251 КК України 1960 р.), частинами другою і третьою статті 426 КК України 2001 р. (пунктами \"б\" і \"в\" статті 2543 КК України 1960 р.), статтею 433 КК України 2001 р. (статтею 261 КК України 1960 р.), а також за злочини проти миру, безпеки людства та міжнародного правопорядку, передбачені статтями 439, 442 і 443 КК України 2001 р. (статтею 59 КК України 1960 р.), статтями 446 і 447 КК України 2001 р. (статтею 63 -1 КК України 1960 р.)\".\n\n2. У статті 4 Закону України \"Про застосування амністії в Україні\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 580; 2013 р., № 21, ст. 208; 2014 р., № 10, ст. 119, № 14, ст. 257):\n\n1) пункти \"а\", \"ґ\" та \"є\" частини першої виключити;\n\n2) частину другу викласти в такій редакції:\n\n\"Амністія також не застосовується до осіб, засуджених за умисне вбивство; катування; насильницьке донорство; незаконне позбавлення волі або викрадення людини, якщо при цьому сталося заподіяння смерті, або нанесення тяжких тілесних ушкоджень, що потягнули за собою смерть\";\n\n3) частину четверту виключити.\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n6 травня 2014 року\n\n№ 1246-VII\n\nПро внесення змін до деяких законів України щодо застосування амністії в Україні\nЗакон України від 06.05.2014 № 1246-VII\n\nПрийняття від 06.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1246-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}