{
  "id": "ua-law-1237-18",
  "type": "statute",
  "title": "Закон України (1237-18)",
  "title_en": "",
  "short_name": "1237-18",
  "status": "in_force",
  "issued_date": "2014-05-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1237-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 7 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" щодо права на освіту\n\n(Відомості Верховної Ради (ВВР), 2014, № 27, ст.905)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 7 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" такі зміни:\n\n1. Назву викласти в такій редакції:\n\n\" Стаття 7. Забезпечення реалізації прав громадян, які проживають на тимчасово окупованій території або переселилися з неї, на зайнятість, пенсійне забезпечення, загальнообов’язкове державне соціальне страхування, соціальні послуги, освіту\".\n\n2. Доповнити частиною дванадцятою такого змісту:\n\n\"12. Громадяни України, які проживають на тимчасово окупованій території або переселилися з неї, мають право на продовження здобуття певного освітнього рівня на території інших регіонів України за рахунок коштів державного бюджету. Порядок фінансування навчання цієї категорії громадян встановлюється Кабінетом Міністрів України.\n\nГромадяни, визначені в абзаці першому цієї частини, беруть участь у конкурсному відборі вступників на навчання у державних і комунальних вищих навчальних закладах України у загальновстановленому порядку з наданням місць у гуртожитках на час навчання. Якщо за результатами конкурсного відбору зазначені вступники не потрапили до рейтингового списку вступників на місця державного замовлення, навчальний заклад збільшує кількість місць державного замовлення у порядку, визначеному Кабінетом Міністрів України щодо фінансування додаткових місць державного замовлення громадян, які проживають на тимчасово окупованій території або переселилися з неї\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n6 травня 2014 року\n\n№ 1237-VII\n\nПро внесення змін до статті 7 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" щодо права на освіту\nЗакон України від 06.05.2014 № 1237-VII\n\nПрийняття від 06.05.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1237-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}