{
  "id": "ua-law-1212-18",
  "type": "statute",
  "title": "Закон України (1212-18)",
  "title_en": "",
  "short_name": "1212-18",
  "status": "in_force",
  "issued_date": "2014-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1212-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 19 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" щодо особливостей державної реєстрації прав власності на об’єкти нерухомого майна, закінчені будівництвом до 5 серпня 1992 року\n\n(Відомості Верховної Ради (ВВР), 2014, № 25, ст.891)\n\nВерховна Рада України постановляє:\n\nI. Статтю 19 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2014 р., № 12, ст. 178) доповнити частиною третьою такого змісту:\n\n\"3. Для здійснення державної реєстрації прав власності, з подальшою видачею відповідного свідоцтва про право власності, на об’єкти (індивідуальні (садибні) житлові будинки, садові, дачні будинки, господарські (присадибні) будівлі і споруди, прибудови до них), що розташовані на територіях сільських рад та які закінчені будівництвом до 5 серпня 1992 року, проведення технічної інвентаризації не потребується. Документом, що замінює технічний паспорт у разі його відсутності, є виписка з погосподарської книги, яка надається виконавчим органом сільської ради (у разі, якщо такий орган не створений, - сільським головою) або відповідною архівною установою.\n\nДля здійснення державної реєстрації прав власності на зазначені об’єкти нерухомості документами, що посвідчують речові права на земельні ділянки під такими об’єктами, можуть також вважатися рішення відповідної сільської ради про передачу (надання) земельної ділянки в користування або власність.\n\nДержавна реєстрація прав власності, з подальшою видачею відповідного свідоцтва про право власності, на об’єкти (індивідуальні (садибні) житлові будинки, садові, дачні будинки, господарські (присадибні) будівлі і споруди, прибудови до них), що розташовані на територіях сільських рад та які закінчені будівництвом до 5 серпня 1992 року, щодо яких раніше не здійснювалася державна реєстрація прав власності, для осіб, за якими закріплені особові рахунки в погосподарських книгах відповідних сільських рад, здійснюється на підставі поданої заяви та виписки із зазначених книг, наданої виконавчим органом сільської ради (у разі, якщо такий орган не створений, - сільським головою) або відповідною архівною установою, а також інших документів, визначених у Порядку державної реєстрації прав на нерухоме майно та їх обтяжень \".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення у відповідність із цим Законом міністерствами та іншими центральними і місцевими органами виконавчої влади їхніх нормативно-правових актів.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n15 квітня 2014 року\n\n№ 1212-VII\n\nПро внесення змін до статті 19 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" щодо особливостей державної реєстрації прав власності на об'єкти нерухомого майна, закінчені будівництвом до 5 серпня 1992 року\nЗакон України від 15.04.2014 № 1212-VII\n\nПрийняття від 15.04.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1212-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}