{
  "id": "ua-law-1219-18",
  "type": "statute",
  "title": "Закон України (1219-18)",
  "title_en": "",
  "short_name": "1219-18",
  "status": "in_force",
  "issued_date": "2014-04-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1219-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо надання інформації про державну реєстрацію прав та їх обтяжень з Державного реєстру речових прав на нерухоме майно\n\n(Відомості Верховної Ради (ВВР), 2014, № 23, ст.876)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 46 -1 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2013 р., № 23, ст. 224) викласти в такій редакції:\n\n\" Стаття 46 -1 . Повноваження нотаріусів у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень\n\nНотаріус як спеціальний суб’єкт, на якого покладаються функції державного реєстратора прав на нерухоме майно та який має печатку такого реєстратора, здійснює повноваження відповідно до Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" .\n\nНотаріус під час вчинення нотаріальних дій з нерухомим майном, об’єктом незавершеного будівництва має доступ та користується Державним реєстром речових прав на нерухоме майно, здійснює пошук у ньому відомостей про зареєстровані речові права на нерухоме майно, об’єкт незавершеного будівництва, обтяження таких прав та за його результатами формує витяг з Державного реєстру речових прав на нерухоме майно, який залишається у справі державної нотаріальної контори чи приватного нотаріуса.\n\nКористування Державним реєстром речових прав на нерухоме майно здійснюється безпосередньо нотаріусом, який вчиняє відповідну нотаріальну дію\".\n\n2. У статті 28 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2013 р., № 23, ст. 224):\n\n1) у частині першій:\n\nабзац перший після слова \"надається\" доповнити словами \"органом державної реєстрації прав, нотаріусом\";\n\nв абзаці другому слова \"в результаті проведення державної реєстрації прав під час вчинення нотаріальних дій з нерухомим майном, об’єктом незавершеного будівництва\" виключити;\n\n2) частину четверту після слів \"Орган державної реєстрації прав\" доповнити словом \"нотаріус\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n16 квітня 2014 року\n\n№ 1219-VII\n\nПро внесення змін до деяких законів України щодо надання інформації про державну реєстрацію прав та їх обтяжень з Державного реєстру речових прав на нерухоме майно\nЗакон України від 16.04.2014 № 1219-VII\n\nПрийняття від 16.04.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1219-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}