{
  "id": "ua-law-1224-18",
  "type": "statute",
  "title": "Закон України (1224-18)",
  "title_en": "",
  "short_name": "1224-18",
  "status": "in_force",
  "issued_date": "2014-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1224-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 1 Закону України \"Про забезпечення реалізації житлових прав мешканців гуртожитків\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 26, ст.897)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 1 Закону України \"Про забезпечення реалізації житлових прав мешканців гуртожитків\" (Відомості Верховної Ради України, 2008 р., № 46, ст. 323; 2012 р., № 19-20, ст. 167) такі зміни:\n\n1) частину першу після слова \"громадян\" доповнити словами \"у тому числі військовослужбовців і працівників Національної гвардії України, Служби безпеки України, Державної прикордонної служби України, Збройних Сил України та інших утворених відповідно до законів України військових формувань, осіб рядового і начальницького складу та працівників Міністерства внутрішніх справ України, Державної кримінально-виконавчої служби України, Державної служби спеціального зв’язку та захисту інформації України, осіб рядового і начальницького складу служби цивільного захисту, рятувальників та членів їхніх сімей\";\n\n2) у частині другій слова \"на військовослужбовців, працівників Збройних Сил України та Міністерства внутрішніх справ України, які проживають у гуртожитках\" виключити;\n\n3) частину третю викласти в такій редакції:\n\n\"Сфера дії цього Закону поширюється на гуртожитки, які є об’єктами права державної та комунальної власності, крім гуртожитків, що перебувають у господарському віданні чи в оперативному управлінні військових частин, закладів, установ та організацій Національної гвардії України, Служби безпеки України, Державної прикордонної служби України, Збройних Сил України та інших утворених відповідно до законів України військових формувань, Міністерства внутрішніх справ України, Державної кримінально-виконавчої служби України, Державної служби спеціального зв’язку та захисту інформації України, системи цивільного захисту та державних навчальних закладів\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n17 квітня 2014 року\n\n№ 1224-VII\n\nПро внесення змін до статті 1 Закону України \"Про забезпечення реалізації житлових прав мешканців гуртожитків\"\nЗакон України від 17.04.2014 № 1224-VII\n\nПрийняття від 17.04.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1224-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}