{
  "id": "ua-law-1226-18",
  "type": "statute",
  "title": "Закон України (1226-18)",
  "title_en": "",
  "short_name": "1226-18",
  "status": "in_force",
  "issued_date": "2014-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1226-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 35 Господарського процесуального кодексу України щодо підстав звільнення від доказування\n\n(Відомості Верховної Ради (ВВР), 2014, № 26, ст.898)\n\nВерховна Рада України постановляє :\n\n1. Статтю 35 Господарського процесуального кодексу України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56) викласти в такій редакції:\n\n\" Стаття 35 . Підстави звільнення від доказування\n\nОбставини, які визнаються сторонами та іншими особами, які беруть участь у справі, можуть не доказуватися перед судом, якщо в суду не виникає сумніву щодо достовірності цих обставин та добровільності їх визнання.\n\nОбставини, визнані судом загальновідомими, не потребують доказування.\n\nОбставини, встановлені рішенням суду у господарській, цивільній або адміністративній справі, що набрало законної сили, крім встановлених рішенням третейського суду, не доказуються при розгляді інших справ, у яких беруть участь ті самі особи або особа, щодо якої встановлено ці обставини.\n\nВирок суду в кримінальному провадженні або постанова суду у справі про адміністративне правопорушення, які набрали законної сили, є обов’язковими для господарського суду, що розглядає справу про правові наслідки дій чи бездіяльності особи, щодо якої ухвалений вирок або постанова суду, лише в питаннях, чи мало місце діяння та чи вчинене воно цією особою\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n17 квітня 2014 року\n\n№ 1226-VII\n\nПро внесення зміни до статті 35 Господарського процесуального кодексу України щодо підстав звільнення від доказування\nЗакон України від 17.04.2014 № 1226-VII\n\nПрийняття від 17.04.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1226-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}