{
  "id": "ua-law-1222-18",
  "type": "statute",
  "title": "Закон України (1222-18)",
  "title_en": "",
  "short_name": "1222-18",
  "status": "in_force",
  "issued_date": "2014-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1222-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\nПро внесення змін до Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" щодо дострокового припинення повноважень членів Національної ради України з питань телебачення і радіомовлення\n\n(Відомості Верховної Ради (ВВР), 2014, № 26, ст.895)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 265; 2006 р., № 18, ст. 155; із змінами, внесеними Законом України від 23 лютого 2014 року № 767-VII) такі зміни:\n\n1. У статті 8:\n\nу частину першу включити пункт 9 такого змісту:\n\n\"9) ініціативи суб’єкта призначення за результатами розгляду звіту Національної ради\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. У випадку, передбаченому пунктом 9 частини першої цієї статті, рішення про дострокове припинення повноважень члена Національної ради України з питань телебачення і радіомовлення приймає Президент України - видаючи відповідний указ, чи Верховна Рада України - приймаючи відповідну постанову\".\n\n2. Частину п’яту статті 16 викласти в такій редакції:\n\n\"5. За результатами розгляду звіту Національної ради Верховна Рада України як суб’єкт призначення може прийняти рішення про незадовільну оцінку діяльності члена (членів) Національної ради з частини складу Національної ради, призначеної нею, що має наслідком дострокове припинення повноважень члена (членів) Національної ради з цієї частини складу Національної ради.\n\nУ разі незадовільної оцінки діяльності члена (членів) Національної ради за результатами розгляду звіту Президент України як суб’єкт призначення може достроково припинити повноваження члена (членів) Національної ради з частини складу Національної ради, призначеної ним\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Повноваження членів Національної ради України з питань телебачення і радіомовлення, призначених Верховною Радою України, яким висловлено недовіру Постановою Верховної Ради України від 28 лютого 2014 року \"Про висловлення недовіри Національній раді України з питань телебачення і радіомовлення за результатами розгляду звіту за 2013 рік\" , достроково припиняються з дня набрання чинності цим Законом.\n\n3. Встановити, що пропозиції щодо кандидатур на посаду членів Національної ради України з питань телебачення і радіомовлення, що призначатимуться Верховною Радою України у зв’язку із передбаченим пунктом 2 розділу II цього Закону достроковим припиненням повноважень членів Національної ради України з питань телебачення і радіомовлення, приймаються комітетом Верховної Ради України, до предмета відання якого належать питання телерадіомовлення, протягом десяти днів з дня оприлюднення оголошення у порядку, встановленому статтею 5 Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" .\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n17 квітня 2014 року\n\n№ 1222-VII\n\nПро внесення змін до Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" щодо дострокового припинення повноважень членів Національної ради України з питань телебачення і радіомовлення\nЗакон України від 17.04.2014 № 1222-VII\n\nВтрата чинності від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1222-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}