{
  "id": "ua-law-1193-18",
  "type": "statute",
  "title": "Закон України (1193-18)",
  "title_en": "",
  "short_name": "1193-18",
  "status": "in_force",
  "issued_date": "2014-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/1193-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо скорочення кількості документів дозвільного характеру\n\n(Відомості Верховної Ради (ВВР), 2014, № 23, ст.873)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 222-VIII від 02.03.2015 , ВВР, 2015, № 23, ст.158\n\n№ 1089-IX від 16.12.2020\n\n№ 2320-IX від 20.06.2022 , ВВР, 2023, № 17, ст.75\n\n№ 2573-IX від 06.09.2022 , ВВР, 2023, № 26, ст.93\n\n№ 3928-IX від 22.08.2024 , ВВР, 2025, № 5, ст.9}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340):\n\n1) у пункті 3 статті 9 -1 , пункті 2 статті 9 -2 , пункті 1 статті 10 слова \"клопотань про\" виключити;\n\n2) статтю 49 виключити.\n\n2. У Водному кодексі України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\n\n1) у статті 8 -1 :\n\nпункт 5 викласти в такій редакції:\n\n\"5) видача дозволів на спеціальне водокористування\";\n\nпункт 6 виключити;\n\n2) пункт 2 статті 9 виключити;\n\n3) пункт 7 статті 14 викласти в такій редакції:\n\n\"7) встановлення порядку видачі дозволів на спеціальне водокористування, днопоглиблювальні роботи, прокладання кабелів, трубопроводів та інших комунікацій на землях водного фонду, а також порядку розроблення та затвердження нормативів гранично допустимого скидання забруднюючих речовин у водні об’єкти та переліку забруднюючих речовин, скидання яких у водні об’єкти нормується, розроблення та затвердження критеріїв оцінки забруднення підземних горизонтів водних об’єктів\";\n\n4) у пункті 5 частини першої статті 15 -1 слова \"на проведення робіт на землях, зайнятих морями\" замінити словами \"на проведення робіт на землях водного фонду у межах прибережних захисних смуг уздовж морів, морських заток і лиманів, у внутрішніх морських водах, лиманах і територіальному морі\";\n\n5) пункт 9 -1 частини першої статті 16 викласти в такій редакції:\n\n\"9 -1 ) видача, анулювання, здійснення переоформлення та видача дублікатів дозволів на проведення робіт на землях водного фонду (крім проведення робіт на землях водного фонду у межах прибережних захисних смуг уздовж морів, морських заток і лиманів, у внутрішніх морських водах, лиманах і територіальному морі)\";\n\n6) пункти 4 і 5 статті 17 виключити;\n\n7) у статті 17 -1 :\n\nпункт 4 викласти в такій редакції:\n\n\"4) видача дозволів на спеціальне водокористування\";\n\nпункти 8 і 11 виключити;\n\n8) у статті 17 -2 :\n\nпункт 1 викласти в такій редакції:\n\n\"1) видача дозволів на спеціальне водокористування\";\n\nпункт 3 виключити;\n\n9) частину третю статті 48 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"скид води з водних об’єктів для підтримання санітарних витрат у річці та з метою запобігання виникненню гідродинамічних аварій\".\n\nУ зв’язку з цим абзаци третій - одинадцятий вважати відповідно абзацами четвертим - дванадцятим;\n\n10) у статті 49:\n\nчастину третю замінити п’ятьма частинами такого змісту:\n\n\"Дозвіл на спеціальне водокористування надається безоплатно.\n\nСтрок видачі дозволу на спеціальне водокористування або надання письмового повідомлення про відмову в його видачі становить не більше тридцяти календарних днів з дня надходження на розгляд заяви та відповідних документів.\n\nОргани, зазначені у частині другій цієї статті, зобов’язані протягом п’яти календарних днів з дня надходження заяви на отримання дозволу на спеціальне водокористування надіслати завірені ними копії відповідних документів до центрального органу виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, у разі використання підземних вод - до центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, у разі використання водних об’єктів, віднесених до категорії лікувальних, - до центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\n\nЦентральні органи виконавчої влади, зазначені у частині п’ятій цієї статті, зобов’язані протягом п’ятнадцяти календарних днів з дня одержання копій документів надати безоплатно органам, що приймають рішення про видачу дозволу на спеціальне водокористування, свої висновки щодо можливості його видачі.\n\nОргани, визначені частиною другою цієї статті, при прийнятті рішення про видачу дозволу на спеціальне водокористування або відмову в його видачі обов’язково враховують відповідні висновки центрального органу виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами восьмою - десятою;\n\nу частині восьмій слова \"погодження та\" виключити;\n\n11) частину четверту статті 68 виключити;\n\n12) частину третю статті 106 викласти в такій редакції:\n\n\"Зазначена документація погоджується у порядку, встановленому Законом України \"Про регулювання містобудівної діяльності\" .\n\n3. У Лісовому кодексі України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170):\n\n1) частину третю статті 57 виключити;\n\n2) статтю 61 викласти в такій редакції:\n\n\" Стаття 61. Використання земельних лісових ділянок для розташування підприємств, споруд та інших об’єктів, що шкідливо впливають на стан і відтворення лісів\n\nВикористання земельних лісових ділянок для розташування підприємств, споруд та інших об’єктів, що шкідливо впливають на стан і відтворення лісів, здійснюється після надання таких ділянок для зазначених цілей у порядку, встановленому Земельним кодексом України \";\n\n3) частину першу статті 62 викласти в такій редакції:\n\n\"Використання земельних лісових ділянок для видобування корисних копалин (крім видобування корисних копалин місцевого значення для власних потреб), прокладання кабельних ліній, трубопроводів та інших комунікацій, здійснення бурових, підривних та інших робіт, не пов’язаних із веденням лісового господарства, здійснюється після надання таких ділянок для зазначених цілей у порядку, встановленому Земельним кодексом України \";\n\n4) статтю 87 виключити.\n\n4. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n\n1) у пункті 2 частини другої статті 18 слова \"заходів реагування у сфері державного нагляду (контролю)\" замінити словами \"заходів реагування щодо державного нагляду (контролю), дозвільної системи у сфері господарської діяльності\";\n\n2) у статті 183 -2 :\n\nа) у пункті 5 частини першої слова \"заходів реагування у сфері державного нагляду (контролю)\" замінити словами \"заходів реагування щодо державного нагляду (контролю), дозвільної системи у сфері господарської діяльності\";\n\nб) у частині дванадцятій :\n\nу першому реченні слова \"скасування заходів реагування\" замінити словами \"скасування заходів реагування щодо державного нагляду (контролю)\";\n\nу другому реченні слова \"відповідних заходів реагування у сфері державного нагляду (контролю)\" замінити словами \"відповідних заходів реагування щодо державного нагляду (контролю)\";\n\nв) в абзаці першому частини тринадцятої слова \"заходів реагування\" замінити словами \"заходів реагування щодо державного нагляду (контролю)\".\n\n5. У Законі України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546; 2000 р., № 5, ст. 34; 2001 р., № 48, ст. 252; 2003 р., № 4, ст. 31; 2009 р., № 30, ст. 428; 2011 р., № 23, ст. 160; 2013 р., № 46, ст. 640):\n\n1) у пункті \"д\" частини першої статті 17 слова \"розміщення відходів\" замінити словами \"а також порядок надання дозволів на здійснення операцій у сфері поводження з відходами\";\n\n2) у пункті \"ж\" частини першої статті 18 та пункті \"д\" частини першої статті 19 слова \"та ліміти на утворення і розміщення відходів\" виключити;\n\n3) частину першу статті 20 доповнити пунктом \"о\" такого змісту:\n\n\"о) видача документів дозвільного характеру в галузі охорони навколишнього природного середовища\";\n\n4) у пункті \"г\" частини першої статті 20 -1 слова \"захоронення (складування) небезпечних відходів\" виключити;\n\n5) у пункті \"ї\" частини першої статі 20 -2 слова \"розміщення відходів\" виключити;\n\n6) у пункті \"д\" частини першої статті 20 -3 слова \"видача дозволів на захоронення (складування) відходів (крім небезпечних)\" замінити словами \"видача дозволів на здійснення операцій у сфері поводження з відходами\";\n\n7) у статті 20 -4 :\n\nу пункті \"ґ\" слова \"та лімітів на утворення і розміщення відходів\" виключити;\n\nу пункті \"д\" слова \"видача дозволів на захоронення (складування) відходів (крім небезпечних)\" замінити словами \"видача дозволів на здійснення операцій у сфері поводження з відходами\";\n\n8) у пункті \"в\" статті 41 слова \"та на утворення і розміщення відходів\" виключити;\n\n9) в абзаці першому статті 44 слова \"утворення і розміщення відходів промислового, сільськогосподарського, будівельного та іншого виробництва\" виключити, а слова \"а також інші види\" замінити словами \"та інших видів\";\n\n10) у статті 53:\n\nчастину другу викласти в такій редакції:\n\n\"Створення нових штаммів мікроорганізмів та біологічно активних речовин здійснюється за наявності оцінки їх впливу на навколишнє природне середовище та здоров’я людей\";\n\nчастину четверту викласти в такій редакції:\n\n\"Виробництво і використання нових штаммів мікроорганізмів та інших біологічно активних речовин, а також генетично модифікованих організмів, продукції, отриманої з використанням штаммів мікроорганізмів, інших біологічно активних речовин та генетично модифікованих організмів\";\n\n11) частину другу статті 55 викласти в такій редакції:\n\n\"Здійснення операцій у сфері поводження з відходами дозволяється лише за наявності дозволу на здійснення операцій у сфері поводження з відходами на визначених місцевими радами територіях із додержанням санітарних та екологічних норм у спосіб, що забезпечує можливість подальшого використання відходів як вторинної сировини і безпеку для навколишнього природного середовища та здоров’я людей\".\n\n6. У Законі України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502):\n\n1) у частині п’ятій статті 16 слово \"клопотанням\" замінити словом \"рішенням\", а слова \"з дозволу центрального органу виконавчої влади в галузі охорони навколишнього природного середовища\", \"та в інших цілях\" виключити;\n\n2) у пункті \"є\" частини другої статті 64 слова \"дозволів на використання територій та об’єктів природно-заповідного фонду\" замінити словами \"дозволів на спеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду\".\n\n7. У Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338; 2009 р., № 10-11, ст. 137; 2012 р., № 5, ст. 34; 2013 р., № 30, ст. 340; 2014 р., № 8, ст. 88):\n\n1) абзац двадцятий статті 9 виключити;\n\n2) частину другу статті 29 викласти в такій редакції:\n\n\"З метою збереження автомобільних доріг, вулиць та залізничних переїздів участь у дорожньому русі транспортних засобів, вагові або габаритні параметри яких перевищують нормативні, допускається за наявності дозволу на участь у дорожньому русі таких транспортних засобів. Порядок видачі дозволу на участь у дорожньому русі транспортних засобів, вагові або габаритні параметри яких перевищують нормативні, та розмір плати за його отримання встановлюються Кабінетом Міністрів України\";\n\n3) у частині першій статті 52 -1 :\n\nв абзаці восьмому слова \"розміщення у смугах відведення автомобільних доріг або червоних ліній міських вулиць і доріг рекламоносіїв та інших споруд\" виключити;\n\nабзац дев’ятий викласти в такій редакції:\n\n\"видача в установленому порядку у випадках, передбачених законом, дозволів на участь у дорожньому русі транспортних засобів, вагові або габаритні параметри яких перевищують нормативні\".\n\n{Пункт 8 розділу I втратив чинність на підставі Закону № 2573-IX від 06.09.2022 }\n\n9. У частині сьомій статті 14 Закону України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446; 2014 р., № 8, ст. 88) слова \"і погоджується з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" виключити.\n\n10. У Законі України \"Про пестициди і агрохімікати\" (Відомості Верховної Ради України, 1995 р., № 14, ст. 91; 2004 р., № 26, ст. 362; 2011 р., № 11, ст. 69; 2013 р., № 46, ст. 640):\n\n1) у статті 4:\n\nу частині третій слова \"погодженим із центральним органом виконавчої влади, що реалізує державну політику у сфері санітарного та епідемічного благополуччя населення\" виключити;\n\nчастину четверту викласти в такій редакції:\n\n\"Використання залишків пестицидів і агрохімікатів, термін реєстрації яких закінчився, проводиться протягом двох років\";\n\n2) друге речення частини третьої статті 9 виключити;\n\n3) у частині другій статті 12 слова \"та центральним органом виконавчої влади, що реалізує державну аграрну політику\" виключити;\n\n4) абзаци другий і третій частини першої статті 16 -2 та абзац сьомий частини першої статті 16 -3 виключити.\n\n{Пункт 11 розділу I втратив чинність на підставі Закону № 2320-IX від 20.06.2022 }\n\n12. У Законі України \"Про захист рослин\" (Відомості Верховної Ради України, 1998 р., № 50-51, ст. 310; 2004 р., № 26, ст. 362; 2006 р., № 22, ст. 184, № 43, ст. 420; 2008 р., №№ 5-8, ст. 78; 2011 р., № 37, ст. 372; 2014 р., № 6-7, ст. 80; із змінами, внесеними Законом України від 27 березня 2014 року № 1166-VII):\n\n1) абзаци п’ятнадцятий - сімнадцятий статті 1, абзац сьомий статті 6 виключити;\n\n2) у статті 12:\n\nа) у частині другій:\n\nабзаци третій, п’ятий і восьмий виключити;\n\nв абзаці четвертому слова \"вмістом у сільськогосподарській продукції та сировині рослинного походження залишкової кількості пестицидів, агрохімікатів та важких металів\" виключити;\n\nб) частину четверту виключити;\n\n3) у частині першій статті 16:\n\nв абзаці третьому слова \"та визначення вмісту залишкової кількості пестицидів, агрохімікатів та важких металів\" виключити;\n\nабзаци одинадцятий - п’ятнадцятий виключити;\n\n4) статті 16 -1 та 16 -2 виключити;\n\n5) у статті 17:\n\nв абзаці дев’ятому слова \"і погоджувати їх ввезення на територію адміністративно-територіальної одиниці\" виключити;\n\nабзаци десятий і одинадцятий виключити;\n\n6) абзаци п’ятий - сьомий частини другої статті 18 виключити;\n\n7) у частині другій статті 21:\n\nв абзаці дев’ятому слова \"аналітичних досліджень\" виключити;\n\nабзаци десятий, одинадцятий і чотирнадцятий виключити.\n\n13. У Законі України \"Про рослинний світ\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 198; 2013 р., № 46, ст. 640):\n\n1) частину третю статті 27 викласти в такій редакції:\n\n\"Випалювання сухої рослинності або її залишків здійснюється у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n\n2) у статті 33:\n\nчастини першу і другу виключити;\n\nу частині третій слово \"інтродукції\" замінити словами \"переселення окремих видів рослин у місцевості, де вони раніше не росли (інтродукції)\";\n\n3) друге речення статті 34 виключити.\n\n14. У Гірничому законі України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433):\n\n1) абзац другий частини першої статті 11 виключити;\n\n2) у частині першій статті 12 слова \"і узгоджуються відповідно до Кодексу України про надра \" виключити.\n\n15. Абзац другий статті 16 Закону України \"Про вилучення з обігу, переробку, утилізацію, знищення або подальше використання неякісної та небезпечної продукції\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 95) виключити.\n\n{Пункт 16 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n{Пункт 17 розділу I втратив чинність на підставі Закону № 222-VIII від 02.03.2015 }\n\n18. Пункт 4 статті 42 Закону України \"Про курорти\" (Відомості Верховної Ради України, 2000 р., № 50, ст. 435) виключити.\n\n19. У Законі України \"Про об’єкти підвищеної небезпеки\" (Відомості Верховної Ради України, 2001 р., № 15, ст. 73; 2003 р., № 30, ст. 247; 2013 р., № 48, ст. 682):\n\n1) абзац третій статті 7 виключити;\n\n2) статтю 12 викласти в такій редакції:\n\n\" Стаття 12. Будівництво (реконструкція) об’єктів підвищеної небезпеки здійснюється суб’єктами господарювання відповідно до Закону України \"Про регулювання містобудівної діяльності\" ;\n\n3) статтю 13 і пункт 3 статті 19 виключити.\n\n20. У Законі України \"Про охорону атмосферного повітря\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 252; 2013 р., № 46, ст. 640):\n\n1) у статті 11:\n\nпісля частини сьомої доповнити новою частиною такого змісту:\n\n\"Строк дії дозволу на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами, виданого суб’єкту господарювання, об’єкт якого належить до першої групи, - сім років, об’єкт якого належить до другої групи, - десять років, об’єкт якого належить до третьої групи, - необмежений\".\n\nУ зв’язку з цим частини восьму - одинадцяту вважати відповідно частинами дев’ятою - дванадцятою;\n\nв абзаці другому частини десятої слова \"терміну їх дії\" замінити словами \"строку їх дії\";\n\n2) у статті 20:\n\nчастину першу виключити;\n\nу частині другій слова \"зазначених відходів\" замінити словами \"промислових та побутових відходів, які є джерелами забруднення атмосферного повітря забруднюючими речовинами та речовинами з неприємним запахом або іншого шкідливого впливу\";\n\n3) розділ IX \"Прикінцеві положення\" доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Установити, що строк дії дозволу на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами, виданого суб’єкту господарювання, об’єкт якого належить до третьої групи, до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо скорочення кількості документів дозвільного характеру\" та який на момент набрання чинності зазначеним Законом є дійсним, є необмеженим\".\n\n21. У Законі України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97; 2013 р., № 46, ст. 640):\n\n1) частину шосту статті 39 викласти в такій редакції:\n\n\"Випалювання сухої рослинності або її залишків здійснюється в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n\n2) частину першу статті 46 після слів \"за дозволами\" доповнити словами \"на спеціальне використання об’єктів тваринного світу\";\n\n3) у частині третій статті 48 слова \"а також обсяги і асортимент, використання яких дозволяється в Україні\" виключити.\n\n22. У Законі України \"Про зерно та ринок зерна в Україні\" (Відомості Верховної Ради України, 2002 р., № 35, ст. 258 із наступними змінами):\n\n1) у частині першій статті 1:\n\nу пункті 15 слова \"та одержання сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки\" виключити;\n\nпункти 25 та 26 виключити;\n\n2) абзац шостий частини першої статті 10, статтю 11, частини другу - дев’яту статті 21, абзац п’ятий частини першої статті 22, частину десяту статті 37, частину шосту, абзац четвертий частини десятої, частину одинадцяту статті 50, частини одинадцяту та сімнадцяту статті 52, частини другу - четверту статті 82 виключити;\n\n3) у пункті 5 частини другої статті 38 слова \"у межах дії сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки, виданого зерновому складу\" виключити;\n\n4) у частині шостій статті 51 слова \"дія їх сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки припиняється\" виключити;\n\n5) у частині десятій статті 56 слова \"чи позбавлення його сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки\" виключити.\n\n23. Частину третю статті 21 Закону України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10; 2011 р., № 50, ст. 537; 2013 р., № 48, ст. 682) доповнити реченням такого змісту: \"Одержання дозволу не вимагається у разі експлуатації (застосування) устаткування підвищеної небезпеки, яке прийнято в експлуатацію з видачею відповідного сертифіката або щодо якого зареєстровано декларацію про готовність до експлуатації, а також у разі реєстрації машин, механізмів, устаткування підвищеної небезпеки центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці\".\n\n24. У Законі України \"Про рибу, інші водні живі ресурси та харчову продукцію з них\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 107; 2010 р., № 46, ст. 540; 2014 р., № 6-7, ст. 80):\n\n1) в абзаці третьому статті 1 слова \"та харчової продукції з них\" виключити;\n\n2) у частині першій статті 4 слова \"відповідним головним державним інспектором ветеринарної медицини або відповідним головним державним санітарним лікарем\" виключити;\n\n3) у частині третій статті 9:\n\nабзац другий після слова \"свідоцтво\" доповнити словом \"виробника\";\n\nабзац третій доповнити словами \"(крім харчової продукції з продуктів лову)\";\n\nабзаци четвертий - шостий виключити;\n\n4) у частині другій статті 10:\n\nабзац третій виключити;\n\nабзац четвертий доповнити словами \"(крім харчової продукції з продуктів лову)\";\n\nабзаци п’ятий - восьмий виключити.\n\n25. У Законі України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155):\n\n1) абзац другий частини другої статті 5 виключити;\n\n2) у статті 6:\n\nа) частину першу виключити;\n\nб) у частині другій:\n\nв абзаці першому слово \"також\" виключити;\n\nв абзаці третьому слово \"надання\" замінити словом \"підключення\", а слова \"в установленому законодавством порядку дозволів, за погодженими технічними умовами, на підключення\" виключити.\n\n26. У Законі України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62; 2008 р., № 18, ст. 197; 2012 р., № 2-3, ст. 3; 2014 р., № 4, ст. 61; із змінами, внесеними Законом України від 10 жовтня 2013 року № 642-VII):\n\n1) в абзаці шостому статті 1 слово \"конструкціях\" замінити словами \"конструкціях - рекламоносіях\";\n\n2) у статті 16:\n\nабзац третій частини першої викласти в такій редакції:\n\n\"Розміщення зовнішньої реклами у межах смуги відведення автомобільних доріг здійснюється відповідно до цього Закону на підставі зазначених дозволів, які оформляються за участю центрального органу виконавчої влади, що реалізує державну політику у сфері дорожнього господарства та управління автомобільними дорогами, або їх власників та центрального органу виконавчої влади, що реалізує державну політику у сфері безпеки дорожнього руху\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. Розміщення зовнішньої реклами на пам’ятках національного або місцевого значення та в межах зон охорони цих пам’яток, історичних ареалів населених місць здійснюється відповідно до цього Закону на підставі дозволів, які оформляються за участю органів виконавчої влади, визначених Законом України \"Про охорону культурної спадщини\" .\n\n27. У Законі України \"Про туризм\" (Відомості Верховної Ради України, 2004 р., № 13, ст. 180; 2011 р., № 11, ст. 69):\n\n1) у статті 5:\n\nв абзаці п’ятому частини другої слова \"і які в установленому порядку отримали дозвіл на право здійснення туристичного супроводу\" виключити;\n\nчастину третю викласти в такій редакції:\n\n\"Перелік посад фахівців туристичного супроводу та кваліфікаційні вимоги до них визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин\";\n\n2) в абзаці сьомому частини другої статті 6 слова \"видачі дозволів на право здійснення туристичного супроводу\" виключити;\n\n3) абзац сьомий частини першої статті 11 виключити;\n\n4) в абзаці другому частини другої статті 23 слово \"(дозволу)\" виключити;\n\n5) в абзаці четвертому частини другої статті 24 слова \"а у випадках, визначених цим Законом, також мають відповідні дозволи на право здійснення туристичного супроводу\" виключити;\n\n6) в абзаці четвертому частини першої статті 25 слово \"дозволів\" виключити;\n\n7) у частині третій статті 26 слова \"затверджує перелік посад фахівців туристичного супроводу, кваліфікаційні вимоги до них та порядок видачі дозволів на право здійснення туристичного супроводу\" виключити;\n\n8) у частині другій статті 30:\n\nабзац другий викласти в такій редакції:\n\n\"провадження туроператорської діяльності без отримання відповідної ліцензії або недодержання ліцензійних умов\";\n\nв абзаці третьому слова \"та не мають відповідні дозволи на право здійснення туристичного супроводу у випадках, визначених цим Законом\" виключити;\n\n9) у тексті Закону слова \"центральний орган виконавчої влади в галузі туризму\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів\" у відповідному відмінку.\n\n28. Пункт 2 статті 23 Закону України \"Про молоко та молочні продукти\" (Відомості Верховної Ради України, 2004 р., № 47, ст. 513) виключити.\n\n{Пункт 29 розділу I втратив чинність на підставі Закону № 3928-IX від 22.08.2024 }\n\n30. У Законі України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами):\n\n1) в абзаці дванадцятому частини першої статті 1 слова \"суб’єктами господарювання\" виключити;\n\n2) частину третю статті 2 викласти в такій редакції:\n\n\"3. Видача, анулювання, поновлення ветеринарних документів здійснюються відповідно до цього Закону з урахуванням особливостей, визначених Законом України \"Про ветеринарну медицину\" та Законом України \"Про безпечність та якість харчових продуктів\" .\n\nВидача, анулювання, поновлення сертифікатів суб’єкта оціночної діяльності здійснюються відповідно до цього Закону з урахуванням особливостей, визначених Законом України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" .\n\nВидача, анулювання, поновлення дозволів на реекспорт товарів, що походять з інших країн, карантинних дозволів (на імпорт або транзит), міжнародних ветеринарних сертифікатів (для країн СНД - ветеринарних свідоцтв форми № 1, № 2, № 3) - при переміщенні за межі України, ветеринарних свідоцтв (для України – форми № 1, № 2) - при переміщенні за межі території Автономної Республіки Крим, областей, міст Києва та Севастополя, районів, міст (крім харчових продуктів тваринного походження для споживання людиною), карантинних сертифікатів, фітосанітарних сертифікатів, фітосанітарних сертифікатів на реекспорт здійснюється відповідно до цього Закону з урахуванням особливостей, визначених Митним кодексом України , Законом України \"Про ветеринарну медицину\" та Законом України \"Про карантин рослин\" ;\n\n3) у статті 4 -1 :\n\nа) абзаци перший - одинадцятий частини сьомої замінити тринадцятьма абзацами такого змісту:\n\n\"7. Дозвільний орган анулює документ дозвільного характеру з таких підстав:\n\nзвернення суб’єкта господарювання із заявою про анулювання документа дозвільного характеру;\n\nприпинення юридичної особи шляхом злиття, приєднання, поділу, перетворення та ліквідації, якщо інше не встановлено законом);\n\nприпинення підприємницької діяльності фізичної особи - підприємця.\n\nДозвільний орган, що видав документ дозвільного характеру, може звернутися до адміністративного суду з позовом про застосування заходу реагування у виді анулювання документа дозвільного характеру за наявності хоча б однієї з таких підстав:\n\n1) встановлення факту надання в заяві про видачу документа дозвільного характеру та документах, що додаються до неї, недостовірної інформації;\n\n2) здійснення суб’єктом господарювання певних дій щодо провадження господарської діяльності або видів господарської діяльності, на які отримано документ дозвільного характеру, з порушенням вимог законодавства, щодо яких дозвільний орган видавав припис про їх усунення із наданням достатнього часу для їх усунення.\n\nЗаконом можуть передбачатися інші підстави для анулювання документа дозвільного характеру.\n\nУ разі якщо анулювання документа дозвільного характеру здійснюється дозвільним органом, рішення про анулювання документа дозвільного характеру видається особисто або надсилається суб’єкту господарювання поштовим відправленням з описом вкладення не пізніше п’яти робочих днів із дня прийняття (винесення) рішення, якщо інше не передбачено законом.\n\nДія документа дозвільного характеру припиняється через десять робочих днів із дня прийняття (винесення) дозвільним органом рішення про анулювання такого документа, якщо інше не передбачено законом.\n\nРішення дозвільного органу про анулювання документа дозвільного характеру може бути оскаржено до адміністративного суду.\n\nАнулювання документа дозвільного характеру з підстав, не передбачених законом, забороняється.\n\nУ разі анулювання документа дозвільного характеру з підстав, не передбачених законом, документ дозвільного характеру підлягає поновленню за рішенням дозвільного органу або адміністративного суду. Поновлення документа дозвільного характеру відбувається шляхом здійснення відповідного запису в реєстрі документів дозвільного характеру та повернення суб’єкту господарювання безпідставно анульованого документа дозвільного характеру\".\n\nУ зв’язку з цим абзаци дванадцятий - п’ятнадцятий вважати відповідно абзацами чотирнадцятим - сімнадцятим;\n\nб) частину одинадцяту доповнити абзацом другим такого змісту:\n\n\"Дії щодо одержання погоджень, висновків та інших документів, необхідних для видачі документа дозвільного характеру, вчиняються дозвільним органом, що оформляє документ дозвільного характеру, без залучення суб’єкта господарювання\".\n\n31. У Законі України \"Про автомобільні дороги\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 556; 2010 р., № 30, ст. 401):\n\n1) статтю 1 після абзацу одинадцятого доповнити новим абзацом такого змісту:\n\n\"рекламоносій - спеціальна тимчасова або розташована на відкритій місцевості стаціонарна конструкція, на якій розміщується зовнішня реклама\".\n\nУ зв’язку з цим абзаци дванадцятий - шістнадцятий вважати відповідно абзацами тринадцятим - сімнадцятим;\n\n2) частину першу статті 38 викласти в такій редакції:\n\n\"Розміщення реклами у межах смуги відведення автомобільних доріг здійснюється відповідно до вимог статті 16 Закону України \"Про рекламу\" та цього Закону\".\n\n32. У Законі України \"Про карантин рослин\" (Відомості Верховної Ради України, 2006 р., № 19-20, ст. 167; 2011 р., № 25, ст. 192, № 33, ст. 326; 2014 р., № 6-7, ст. 80; із змінами, внесеними Законом України від 4 липня 2013 року № 406-VII):\n\n1) статтю 44 виключити;\n\n2) у статті 45:\n\nчастину першу викласти в такій редакції:\n\n\"До вантажів з об’єктами регулювання у митницях призначення або на митних складах застосовуються фітосанітарні процедури, передбачені статтями 39-41 цього Закону, у тому числі для забезпечення відповідності фітосанітарних заходів під час зберігання, пакування, розпакування, перепакування, переробки та обробки об’єктів регулювання у митницях призначення та на митних складах\";\n\nчастину другу виключити.\n\n33. У Законі України \"Про захист тварин від жорстокого поводження\" (Відомості Верховної Ради України, 2006 р., № 27, ст. 230; 2013 р., № 46, ст. 640):\n\n1) частину першу статті 25 та абзац п’ятий статті 29 виключити;\n\n2) абзац четвертий статті 29 -2 викласти в такій редакції:\n\n\"контроль за наявністю дозвільних документів на утримання та розведення диких тварин\";\n\n3) абзац четвертий статті 30 -1 викласти в такій редакції:\n\n\"видача дозволу на проведення заходів із залученням тварин\".\n\n34. У Законі України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53; 2009 р., № 6, ст. 22; 2010 р., № 34, ст. 486; 2011 р., № 33, ст. 326, № 39, ст. 387; 2012 р., № 4, ст. 17; із змінами, внесеними Законом України від 4 липня 2013 року № 406-VII):\n\n1) у статті 1:\n\nтермін \"період виведення\" виключити;\n\nу терміні \"продукти тваринного походження\" слова \"продукти тваринного походження для споживання людиною\" виключити;\n\nтермін \"продукти тваринного походження для сільськогосподарського або промислового використання\" викласти в такій редакції:\n\n\"продукти тваринного походження для сільськогосподарського або промислового використання - продукти тваринного походження, крім харчових продуктів тваринного походження для споживання людиною, продуктів, що призначені для фармацевтичних та хірургічних цілей, і кормів тваринного походження\";\n\n2) частину другу статті 2 викласти в такій редакції:\n\n\"Дія цього Закону не поширюється на продукти тваринного походження для споживання людиною\";\n\n3) статтю 38, пункт 3 частини сьомої статті 63, статтю 83 виключити.\n\n35. У Законі України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\" (Відомості Верховної Ради України, 2007 р., № 35, ст. 484; 2010 р., № 9, ст. 90; 2013 р., № 46, ст. 640):\n\n1) абзац третій статті 8 -1 та частину другу статті 16 виключити;\n\n2) у частині першій статті 19 слова \"на ввезення незареєстрованих ГМО для науково-дослідних цілей у замкненій та відкритій системах, а також з метою проведення їх державних апробацій (випробовувань)\" виключити.\n\n36. У Законі України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами):\n\n1) у статті 1 :\n\nу частині третій слова \"необхідність отримання яких не передбачена законом та\" виключити;\n\nдоповнити частиною восьмою такого змісту:\n\n\"Необхідність одержання документів дозвільного характеру, встановлена законами, виникає виключно після внесення таких документів до Переліку, крім випадків, передбачених частиною четвертою цієї статті\";\n\n2) у Переліку документів дозвільного характеру у сфері господарської діяльності :\n\nа) у колонці \"Назва документа дозвільного характеру\" пункти 2, 3, 16, 24, 68, 97, 121, 127, 141, 142 викласти в такій редакції:\n\n\"2. Ветеринарні документи : ветеринарні довідки - при переміщенні в межах району (крім харчових продуктів тваринного походження для споживання людиною);\n\n3. Ветеринарні документи : ветеринарні свідоцтва (для України - форми № 1, № 2) - при переміщенні за межі території Автономної Республіки Крим, областей, міст Києва та Севастополя, районів, міст (крім харчових продуктів тваринного походження для споживання людиною)\";\n\n\"16. Дозвіл на днопоглиблювальні роботи, прокладання кабелів, трубопроводів та інших комунікацій на землях водного фонду\";\n\n\"24. Дозвіл на ввезення з-за кордону радіоелектронних засобів та випромінювальних пристроїв спеціального призначення\";\n\n\"68. Дозвіл на спеціальне використання природних рослинних ресурсів\";\n\n\"97. Погодження маршрутів руху транспортних засобів під час дорожнього перевезення небезпечних вантажів\";\n\n\"121. Сертифікат про прийняття в експлуатацію закінчених будівництвом об’єктів, що належать до IV і V категорій складності\";\n\n\"127. Підтвердження на ввезення в Україну насіння і садивного матеріалу сортів рослин, не внесених до Реєстру сортів рослин України та/або до Реєстру сортів рослин Організації економічного співробітництва та розвитку для селекційних, дослідних робіт і експонування\";\n\n\"141. Дозвіл на імпорт та експорт зразків видів дикої фауни і флори, сертифікат на пересувні виставки, реекспорт та інтродукцію з моря зазначених зразків, які є об’єктами регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення , в частині осетрових риб і виробленої з них продукції;\n\n142. Підтвердження законності вилучення водних біоресурсів із середовища їх існування та переробки продуктів лову (у разі необхідності суб’єкту господарювання для здійснення зовнішньоторговельних операцій)\";\n\nб) пункти 10, 12, 18, 19, 22, 23, 26, 27, 29, 33, 35, 37, 43, 44, 59, 60, 62, 65, 66, 69, 72, 73, 78, 86, 88-90, 94-96, 98-105 -1 , 107, 109-112, 117, 122, 122 -1 , 124 -1 -126, 129, 136, 137, 143, 147, 150-153 виключити.\n\n37. У Законі України \"Про рибне господарство, промислове рибальство та охорону водних біоресурсів\" (Відомості Верховної Ради України, 2012 р., № 17, ст. 155; 2013 р., № 43, ст. 616; 2014 р., № 6-7, ст. 80):\n\n1) в абзаці тридцять дев’ятому статті 9 слова \"надання дозволів на імпорт водних біоресурсів, продуктів переробки з них за кількісним та видовим складом\" виключити;\n\n2) в абзаці шостому статті 21 слова \"кількістю\" та \"видовим складом\" виключити;\n\n3) у статті 23:\n\nабзаци другий і третій виключити;\n\nабзац сьомий викласти в такій редакції:\n\n\"дозвіл на імпорт та експорт зразків видів дикої фауни і флори, сертифікати на пересувні виставки, реекспорт та інтродукцію з моря зазначених зразків, які є об’єктами регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення , в частині осетрових риб і виробленої з них продукції\";\n\nабзац дев’ятий виключити;\n\n4) статтю 24 викласти в такій редакції:\n\n\" Стаття 24. Особливості видачі дозвільних документів у галузі рибного господарства\n\nВидача дозволу на спеціальне використання водних біоресурсів у рибогосподарських водних об’єктах (їх частинах), дозволу на спеціальне використання водних біоресурсів за межами юрисдикції України, форми реєстрації уловів (реекспорту) антарктичного та патагонського іклачів, дозволу на імпорт та експорт зразків видів дикої фауни і флори, сертифікатів на пересувні виставки, реекспорт та інтродукцію з моря зазначених зразків, які є об’єктами регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення , в частині осетрових риб і виробленої з них продукції, підтвердження законності вилучення водних біоресурсів із середовища їх існування та переробки продуктів лову (у разі необхідності суб’єкту господарювання для здійснення зовнішньоторговельних операцій) здійснюється на безоплатній основі центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства.\n\nДозвіл на спеціальне використання водних біоресурсів у рибогосподарських водних об’єктах (їх частинах) або письмове повідомлення про відмову у видачі такого дозволу видається протягом тридцяти календарних днів після державної реєстрації наказу про розподіл лімітів.\n\nДозвіл на спеціальне використання водних біоресурсів у рибогосподарських водних об’єктах (їх частинах) видається центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства, крім видів водних біоресурсів, занесених до Червоної книги України.\n\nСтрок дії дозволу на спеціальне використання водних біоресурсів у рибогосподарських водних об’єктах (їх частинах) становить п’ять років.\n\nПідставою для відмови у видачі дозволу на спеціальне використання водних біоресурсів у рибогосподарських водних об’єктах (їх частинах) є:\n\nнесвоєчасне подання суб’єктом господарювання пакета документів, необхідних для одержання дозволу, згідно з установленим Кабінетом Міністрів України переліком;\n\nподання суб’єктом господарювання неповного пакета документів, необхідних для одержання дозволу згідно з установленим Кабінетом Міністрів України переліком;\n\nвиявлення в документах, поданих суб’єктом господарювання, недостовірних відомостей;\n\nвідсутність науково обґрунтованої інформації щодо спеціального використання водних біоресурсів (рішень центрального органу виконавчої влади, що реалізує державну політику у сфері рибного господарства);\n\nвідсутність частки нерозподіленого ліміту водних біоресурсів;\n\nсистематичні (три і більше) грубі порушення протягом року законодавства з охорони, використання та відтворення водних біоресурсів;\n\nнесплата на час розгляду питання про видачу дозволу штрафних санкцій або наявність невідшкодованої шкоди, завданої рибному господарству;\n\nнаявність простроченої заборгованості перед державним або місцевим бюджетом;\n\nвикористання виділеної кількості водних біоресурсів менш як на 75 відсотків протягом попередніх чотирьох років.\n\nДозвіл на спеціальне використання водних біоресурсів у рибогосподарських водних об’єктах (їх частинах) анулюється центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства, у разі:\n\nзвернення суб’єкта господарювання із заявою про анулювання дозволу;\n\nліквідації юридичної особи або припинення підприємницької діяльності фізичної особи - підприємця, якій видано дозвіл;\n\nрішення суду про скасування дозволу;\n\nсистематичних (три і більше) грубих порушень протягом попереднього року законодавства з охорони, використання та відтворення водних біоресурсів;\n\nвстановлення факту надання в заяві та документах, що додаються до неї, недостовірної інформації.\n\nДозвіл на спеціальне використання водних біоресурсів за межами юрисдикції України або письмове повідомлення про відмову у видачі такого дозволу видається протягом тридцяти календарних днів з дня затвердження наказу центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства, щодо розподілу прав на спеціальне використання водних біоресурсів за межами юрисдикції України. Дозвіл на спеціальне використання водних біоресурсів за межами юрисдикції України видається на кожне рибальське судно, строк дії зазначеного дозволу не може перевищувати дванадцяти календарних місяців.\n\nПідставою для відмови у видачі дозволу на спеціальне використання водних біоресурсів за межами юрисдикції України є:\n\nнесвоєчасне подання суб’єктом господарювання пакета документів, необхідних для одержання дозволу згідно з установленим Кабінетом Міністрів України переліком;\n\nподання суб’єктом господарювання неповного пакета документів, необхідних для одержання дозволу згідно з установленим Кабінетом Міністрів України переліком;\n\nвиявлення в документах, поданих суб’єктом господарювання, недостовірних відомостей;\n\nзанесення рибальського судна до переліку суден, задіяних у незаконному рибальстві.\n\nДозвіл на спеціальне використання водних біоресурсів за межами юрисдикції України анулюється у разі:\n\nпорушення рибальським судном правил та режимів промислу;\n\nпорушення рибальським судном вимог законодавства з охорони, використання та відтворення водних біоресурсів, міжнародних договорів України;\n\nзанесення рибальського судна до переліку суден, задіяних у незаконному рибальстві;\n\nцілеспрямованого промислу водних біоресурсів, що підпадає під дію мораторію або заборони використання водних біоресурсів, який установлюється відповідними міжнародними договорами України та міжнародними компетентними органами;\n\nвикористання рибальським судном заборонених знарядь промислу;\n\nцілеспрямованого пошкодження суднової апаратури, що унеможливлює здійснення дистанційного контролю за рибальським судном;\n\nфальсифікації або приховування розпізнавальних знаків, назви або порту реєстрації рибальського судна;\n\nзакінчення строку дії суднових документів.\n\nРішення про анулювання дозволу на спеціальне використання водних біоресурсів у рибогосподарських водних об’єктах (їх частинах), дозволу на спеціальне використання водних біоресурсів за межами юрисдикції України видається особисто або надсилається суб’єкту господарювання - юридичній чи фізичній особі поштовим відправленням з описом вкладення не пізніше п’яти робочих днів з дня видання наказу. Дія зазначених дозволів припиняється через п’ятнадцять робочих днів з дня прийняття рішення про їх анулювання.\n\nФорма реєстрації уловів антарктичного та патагонського іклачів або письмове повідомлення про відмову в її видачі оформлюється протягом десяти календарних днів з дня отримання запиту від судновласника - юридичної або фізичної особи, судно якого здійснювало вилучення зазначених видів риб, чи від імпортера, який здійснює імпорт відповідної продукції в Україну.\n\nДозвіл на імпорт та експорт зразків видів дикої фауни і флори, сертифікати на пересувні виставки, реекспорт та інтродукцію з моря зазначених зразків, які є об’єктами регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення , в частині осетрових риб і виробленої з них продукції або письмове повідомлення про відмову в їх видачі видаються протягом тридцяти календарних днів з дня отримання від суб’єкта господарювання запиту щодо здійснення відповідної зовнішньоторговельної операції. У разі необхідності підготовки висновку наукової установи щодо існування потенційної загрози виживанню виду внаслідок міжнародної торгівлі його зразками строк розгляду поданих документів продовжується на тридцять календарних днів. З метою зменшення негативного впливу на живі зразки вживаються заходи щодо скорочення строку розгляду документів, поданих заявником для видачі сертифіката, до трьох робочих днів з дня отримання документів для розгляду.\n\nПідтвердження законності вилучення водних біоресурсів із середовища їх існування та переробки продуктів лову (у разі необхідності суб’єкту господарювання для здійснення зовнішньоторговельних операцій) або письмове повідомлення про відмову у видачі підтвердження видається протягом десяти календарних днів з дня отримання запиту від судновласника, судно якого здійснювало вилучення водних біоресурсів із середовища їх існування, власника судна або суб’єкта господарювання, що здійснює переробку продуктів лову.\n\nСтрок дії форм реєстрації уловів антарктичного та патагонського іклачів і дозволу на імпорт та експорт зразків видів дикої фауни і флори, сертифікатів на пересувні виставки, реекспорт та інтродукцію з моря зазначених зразків, які є об’єктами регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення, в частині осетрових риб і виробленої з них продукції, які є разовими, обмежується строком завершення зовнішньоторговельних операцій із конкретним вантажем зазначених видів риб.\n\nПідтвердження законності вилучення водних біоресурсів із середовища їх існування та переробки продуктів лову обмежується строком завершення зовнішньоторговельних операцій з конкретним вантажем водних біоресурсів.\n\nПідстави для відмови у видачі форми реєстрації уловів антарктичного та патагонського іклачів, дозволу на імпорт та експорт зразків видів дикої фауни і флори, сертифікатів на пересувні виставки, реекспорт та інтродукцію з моря зазначених зразків, які є об’єктами регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення, в частині осетрових риб і виробленої з них продукції, підтвердження законності вилучення водних біоресурсів із середовища їх існування та переробки продуктів лову (у разі необхідності суб’єкту господарювання для здійснення зовнішньоторговельних операцій) та їх анулювання визначаються Законом України \"Про дозвільну систему у сфері господарської діяльності\" .\n\nПідстави для переоформлення, видачі дублікатів документів дозвільного характеру в галузі рибного господарства визначаються Законом України \"Про дозвільну систему у сфері господарської діяльності\".\n\nПорядок видачі документів дозвільного характеру або відмови в їх видачі, переоформлення, видачі дублікатів, анулювання документів дозвільного характеру в галузі рибного господарства встановлюється Кабінетом Міністрів України\";\n\n5) статтю 45 виключити.\n\n38. Статті 4-9 Декрету Кабінету Міністрів України від 10 травня 1993 року № 46-93 \"Про стандартизацію і сертифікацію\" (Відомості Верховної Ради України, 1993 р., № 27, ст. 289 із наступними змінами) виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nпункту 16 розділу I цього Закону, який набирає чинності через три місяці з дня опублікування цього Закону;\n\nабзацу першого підпункту \"а\" (в частині викладення у новій редакції пункту \"24\" Переліку документів дозвільного характеру у сфері господарської діяльності), абзацу п’ятого підпункту \"а\" та підпункту \"б\" (у частині виключення пункту 60 Переліку документів дозвільного характеру у сфері господарської діяльності) підпункту 2 пункту 36 розділу I цього Закону, які набирають чинності через три місяці з дня опублікування цього Закону.\n\n2. Визнати такою, що втратила чинність, Постанову Верховної Ради України від 29 жовтня 1992 року № 2751-XII \"Про затвердження Порядку обмеження, тимчасової заборони (зупинення) чи припинення діяльності підприємств, установ, організацій і об’єктів у разі порушення ними законодавства про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1992 р., № 46, ст. 637).\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпідготувати та подати до Верховної Ради України проекти законів:\n\nпро внесення змін до Кодексу України про адміністративні правопорушення у зв’язку з прийняттям цього Закону, у тому числі щодо запровадження адміністративної відповідальності за неподання декларації про відходи або порушення порядку подання такої декларації, надання державним адміністраторам повноважень щодо складання протоколів про адміністративні правопорушення у разі порушення місцевими або регіональними дозвільними органами строків видачі документа дозвільного характеру чи повідомлення про відмову у видачі документа дозвільного характеру, а також за видачу дозвільним органом документа дозвільного характеру без одержання погоджень, висновків та інших документів, необхідних для видачі документа дозвільного характеру;\n\nпро внесення змін до деяких законів України з метою їх приведення у відповідність із цим Законом;\n\nзабезпечити видання нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення нормативно-правових актів органів виконавчої влади у відповідність із цим Законом.\n\n4. Національній комісії, що здійснює державне регулювання у сфері зв’язку та інформатизації, Генеральному штабу Збройних Сил України:\n\nзабезпечити видання нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n9 квітня 2014 року\n\n№ 1193-VII\n\nПро внесення змін до деяких законодавчих актів України щодо скорочення кількості документів дозвільного характеру\nЗакон України від 09.04.2014 № 1193-VII\n\nРедакція від 01.01.2026 , підстава — 3928-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1193-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}