{
  "id": "ua-law-1185-18",
  "type": "statute",
  "title": "Про амністію у 2014 році",
  "title_en": "",
  "short_name": "1185-18",
  "status": "in_force",
  "issued_date": "2014-04-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1185-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Звільнити від відбування покарання у виді позбавлення волі на певний строк та від інших покарань, не пов’язаних з позбавленням волі, засуджених за умисні злочини, які не є тяжкими або особливо тяжкими відповідно до статті 12 Кримінального кодексу України, та за злочини, вчинені з необережності, які не є особливо тяжкими відповідно до статті 12 Кримінального кодексу України:",
      "content": "а) осіб, які на момент вчинення злочину були неповнолітніми;\nб) жінок, вагітних на день набрання чинності цим Законом;\nв) осіб, не позбавлених батьківських прав, які на день набрання чинності цим Законом мають дітей, яким не виповнилося 18 років, дітей-інвалідів та/або повнолітніх сина, дочку, визнаних інвалідами;\nг) осіб, яких на день набрання чинності цим Законом в установленому порядку визнано інвалідами першої, другої чи третьої групи, а також хворими на активну форму туберкульозу (диспансерні категорії 1-4), онкологічні захворювання (III, IV стадії за міжнародною класифікацією TNM), СНІД (III, IV клінічні стадії за класифікацією ВООЗ) та інші тяжкі хвороби, що перешкоджають відбуванню покарання та підпадають під визначення Переліку захворювань, які є підставою для подання в суди матеріалів про звільнення засуджених від подальшого відбування покарання , затвердженого наказом Державного департаменту України з питань виконання покарань та Міністерства охорони здоров’я України від 18 січня 2000 року № 3/6;\nґ) осіб, які на день набрання чинності цим Законом досягли пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" ;\nд) ветеранів війни (учасники бойових дій, інваліди війни та учасники війни, які підпадають під дію Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" );\nе) учасників ліквідації наслідків аварії на Чорнобильській АЕС та потерпілих внаслідок Чорнобильської катастрофи - осіб, які підпадають під дію Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" та аналогічних законів інших держав - колишніх республік СРСР;\nє) осіб, які на день набрання чинності цим Законом мають одного чи обох батьків, які досягли 70-річного віку або визнані інвалідами першої групи, за умови, що в цих батьків немає інших працездатних дітей."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Звільнити від відбування покарання у виді позбавлення волі на певний строк та від інших покарань, не пов’язаних з позбавленням волі, осіб, крім тих, які підлягають звільненню від відбування покарання на підставі статей 1, 2 і 3 цього Закону:",
      "content": "а) засуджених вперше за умисні злочини, за які законом передбачено покарання у виді позбавлення волі на строк не більше восьми років, якщо на день набрання чинності цим Законом вони відбули не менше половини призначеного строку основного покарання;\nб) засуджених за умисні злочини, за які законом передбачено покарання у виді позбавлення волі на строк не більше шести років, якщо на день набрання чинності цим Законом вони відбули не менше двох третин призначеного строку основного покарання;\nв) жінок, засуджених за умисні злочини, за які законом передбачено покарання менш суворе, ніж позбавлення волі на строк не більше десяти років, якщо вони на день набрання чинності цим Законом відбули не менше половини призначеного строку основного покарання;\nг) засуджених за злочини, вчинені з необережності, за які законом передбачено покарання менш суворе, ніж позбавлення волі на строк не більше дванадцяти років, якщо на день набрання чинності цим Законом вони відбули не менше половини призначеного строку основного покарання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Звільнити від відбування покарання у виді тримання в дисциплінарному батальйоні військовослужбовців:",
      "content": "а) засуджених за злочини невеликої та середньої тяжкості;\nб) засуджених вперше за тяжкі злочини, якщо вони на день набрання чинності цим Законом відбули не менше половини призначеного строку основного покарання."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Амністія не застосовується до осіб, зазначених у статті 4 Закону України \"Про застосування амністії в Україні\" , а також до осіб:",
      "content": "б) які раніше звільнялися з місць позбавлення волі умовно-достроково і знову вчинили умисний тяжкий або особливо тяжкий злочин;\nв) які звільнені судом від відбування покарання з випробуванням і до закінчення визначеного судом іспитового строку знову вчинили умисний тяжкий або особливо тяжкий злочин;\nг) які мають дітей, яким не виповнилося 18 років, дітей-інвалідів та/або повнолітніх сина, дочку, визнаних інвалідами, і вчинили злочини, що посягають на життя, здоров’я, честь, гідність чи інші охоронювані законом права та інтереси цих дітей;\nд) яких засуджено за злочин або злочини, що спричинили загибель двох і більше осіб;\nе) які мають одного чи обох батьків віком понад 70 років або визнаних інвалідами першої групи і вчинили злочини, що посягають на життя, здоров’я, честь, гідність чи інші охоронювані законом права та інтереси цих батьків;\nє) яких засуджено за злочини проти основ національної безпеки України (статті 109-114 Кримінального кодексу України 2001 р. (далі - КК України 2001 р.); статті 56-60, 62 і 63 Кримінального кодексу України 1960 р. (далі - КК України 1960 р.); умисне вбивство (стаття 115 КК України 2001 р.; статті 93 і 94 КК України 1960 р.); доведення до самогубства, вчинене щодо неповнолітнього (частина третя статті 120 КК України 2001 р.); умисне тяжке тілесне ушкодження при обтяжуючих обставинах (частина друга статті 121 КК України 2001 р.; частини друга і третя статті 101 КК України 1960 р.); катування (стаття 127 КК України 2001 р.); незаконне проведення дослідів над людиною (стаття 142 КК України 2001 р.); порушення встановленого законом порядку трансплантації органів або тканин людини (частини четверта і п’ята статті 143 КК України 2001 р.); насильницьке донорство (стаття 144 КК України 2001 р.); незаконне позбавлення волі або викрадення людини, якщо при цьому сталося заподіяння смерті людині, або нанесення тяжких тілесних ушкоджень, що потягнули за собою смерть (частини друга і третя статті 146 КК України 2001 р.; частина друга статті 123 КК України 1960 р.); захоплення заручників (стаття 147 КК України 2001 р.; стаття 123 -1 КК України 1960 р.); торгівлю людьми або іншу незаконну угоду щодо людини (стаття 149 КК України 2001 р.; стаття 124 -1 КК України 1960 р.); злочини проти статевої свободи та статевої недоторканності особи (статті 152-156 КК України 2001 р.; статті 117-122 КК України 1960 р.); грабіж при обтяжуючих обставинах (частини третя, четверта і п’ята статті 186 КК України 2001 р.; частини третя і четверта статей 82 і 141 КК України 1960 р.); розбій (стаття 187 КК України 2001 р.; статті 86, 86 -1 і 142 КК України 1960 р.); вимагання (частини друга, третя і четверта статті 189 КК України 2001 р.; частини друга і третя статей 86 -2 і 144 КК України 1960 р.); виготовлення, зберігання, придбання, перевезення, пересилання, ввезення в Україну з метою збуту або збут підроблених грошей, державних цінних паперів чи білетів державної лотереї (стаття 199 КК України 2001 р.; стаття 79 КК України 1960 р.); створення злочинної організації (стаття 255 КК України 2001 р.); бандитизм (стаття 257 КК України 2001 р.; стаття 69 КК України 1960 р. ); терористичний акт (стаття 258 КК України 2001 р.); створення терористичної групи чи терористичної організації (стаття 258 -3 КК України 2001 р. ); сприяння вчиненню терористичного акту (стаття 258 -4 КК України 2001 р.); фінансування тероризму (стаття 258 -5 КК України 2001 р.); викрадення, привласнення, вимагання вогнепальної зброї, бойових припасів, вибухових речовин чи радіоактивних матеріалів або заволодіння ними шляхом шахрайства або зловживання службовим становищем (стаття 262 КК України 2001 р.; стаття 223 КК України 1960 р.); угон або захоплення залізничного рухомого складу, повітряного, морського чи річкового судна при обтяжуючих обставинах (частина третя статті 278 КК України 2001 р.; стаття 217 -2 КК України 1960 р.); порушення правил безпеки дорожнього руху або експлуатації транспорту, що спричинили смерть потерпілого або заподіяли тяжке тілесне ушкодження, вчинене особою у стані алкогольного сп’яніння або у стані, викликаному вживанням наркотичних або інших одурманюючих засобів (частина друга статті 286 КК України 2001 р.; частина друга статті 215 КК України 1960 р.); пошкодження об’єктів магістральних нафто-, газо- та нафтопродуктопроводів (стаття 292 КК України 2001 р.); погрозу або насильство щодо працівника правоохоронного органу при обтяжуючих обставинах (частини третя і четверта статті 345 КК України 2001 р.); погрозу або насильство щодо державного чи громадського діяча (стаття 346 КК України 2001 р.); посягання на життя працівника правоохоронного органу, члена громадського формування з охорони громадського порядку і державного кордону або військовослужбовця (стаття 348 КК України 2001 р.; стаття 190 -1 КК України 1960 р.); захоплення представника влади або працівника правоохоронного органу як заручника (стаття 349 КК України 2001 р.; прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою (стаття 368 КК України 2001 р.); стаття 168 КК України 1960 р.); втечу з місця позбавлення волі або з-під варти (стаття 393 КК України 2001 р. ; стаття 183 КК України 1960 р. ); посягання на життя захисника чи представника особи у зв’язку з діяльністю, пов’язаною з наданням правової допомоги (стаття 400 КК України 2001 р.); злочини проти встановленого порядку несення військової служби (військові злочини), передбачені частинами другою, третьою і четвертою статті 404 КК України 2001 р. (пунктами \"б\" і \"в\" статті 234 КК України 1960 р.), частинами другою і третьою статті 405 КК України 2001 р. (статтею 236 КК України 1960 р.), частиною третьою статті 406 КК України 2001 р. (пунктом \"в\" статті 238 КК України 1960 р.), частинами другою і третьою статті 408 КК України 2001 р. (пунктами \"в\" і \"г\" статті 241 КК України 1960 р.), статтею 410 КК України 2001 р., частиною другою статті 420 КК України 2001 р. (пунктом \"г\" статті 251 КК України 1960 р.), частинами другою і третьою статті 426 КК України 2001 р. (пунктами \"б\" і \"в\" статті 2543 КК України 1960 р.), статтею 433 КК України 2001 р. (статтею 261 КК України 1960 р.), а також за злочини проти миру, безпеки людства та міжнародного правопорядку, передбачені статтями 439, 442 і 443 КК України 2001 р. (статтею 59 КК України 1960 р.), статтями 446 і 447 КК України 2001 р. (статтею 63 -1 КК України 1960 р.)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Виконання цього Закону покладається на суди.",
      "content": "Питання про застосування амністії суд вирішує за ініціативою прокурора, органу або установи виконання покарань, а також за ініціативою обвинуваченого (підсудного) чи засудженого, їх захисників чи законних представників.\nЗастосування цього Закону здійснюється щодо:\nа) осіб, звільнених від відбування покарання з випробуванням, та осіб, яких засуджено до покарань, не пов’язаних з позбавленням волі, крім покарання у виді штрафу, - за поданням органу виконання покарань, який здійснює контроль за поведінкою засудженого, або за клопотанням самої особи, її захисника чи законного представника;\nб) осіб, яких засуджено до покарань у виді штрафу, якщо на день набрання чинності цим Законом це покарання не виконано, - за клопотанням самої особи, її захисника чи законного представника;\nв) засуджених, які перебувають в установах виконання покарань, - за поданням начальника установи, погодженим з відповідною спостережною комісією або службою у справах дітей, або за клопотанням самого засудженого, його захисника чи законного представника, а щодо військовослужбовців, які тримаються в дисциплінарному батальйоні, - за поданням командування дисциплінарного батальйону, військової частини, начальника гарнізону, органів управління Військової служби правопорядку у Збройних Силах України або за клопотанням самого військовослужбовця, його захисника чи законного представника. До подання додаються довідка про заохочення і стягнення, особова справа засудженого та інші документи, необхідні для вирішення питання про застосування амністії;\nг) осіб, щодо яких судом ухвалені вироки, які не набрали законної сили, - за клопотанням самої особи, її захисника чи законного представника.\nУ разі якщо до особи може бути застосовано кілька підстав, передбачених цим Законом, застосовується підстава, яка найбільшим чином поліпшує становище особи.\nПитання про застосування амністії щодо осіб, яких засуджено судами іноземних держав і які відбувають покарання на території України, вирішують відповідні суди України з дотриманням вимог міжнародних договорів України.\nПід час розгляду судами справ про застосування амністії участь прокурора в судовому засіданні є обов’язковою.\nЯкщо розглядається справа про застосування амністії щодо неповнолітньої особи, в судовому засіданні у передбачених законом випадках бере участь її законний представник.\nУ судовому засіданні може брати участь захисник.\nЗастосування амністії не допускається, якщо обвинувачений (підсудний) або засуджений заперечує проти цього.\nОсоба, щодо якої вирішується питання про застосування амністії, дає свою згоду суду в усній чи письмовій формі з обов’язковим зазначенням цього в журналі судового засідання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Рішення про застосування чи незастосування амністії приймається судом стосовно кожної особи індивідуально після ретельної перевірки матеріалів особової справи та відомостей про поведінку засудженого за час відбування покарання.",
      "content": "Така особа викликається в судове засідання і може давати пояснення. Неявка цієї особи не зупиняє розгляду справи.\nУ разі відсутності необхідних відомостей про особу, до якої застосовується амністія, розгляд питання про застосування амністії відкладається до їх одержання.\nСудам, а також органам та установам, на які покладено підготовку матеріалів для вирішення питань, пов’язаних із застосуванням цього Закону, надається право вимагати від відповідних установ необхідні відомості. Такі вимоги повинні бути виконані негайно."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особам, яким скорочується невідбута частина покарання, визначення нового строку покарання обчислюється з дня набрання чинності цим Законом.",
      "content": "Про нове обчислення строку покарання і про дату закінчення відбування покарання засуджені повинні бути офіційно поінформовані протягом місяця після опублікування цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Дія цього Закону поширюється на осіб, які вчинили злочини до дня набрання ним чинності включно, і не поширюється на осіб, які вчинили триваючі або продовжувані злочини, якщо вони закінчені, припинені або перервані після набрання чинності цим Законом.",
      "content": "Особи, засуджені за вчинення злочину, які відповідно до цього Закону підлягають звільненню від відбування (подальшого відбування) покарання, звільняються не пізніше ніж протягом трьох місяців після опублікування цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Кабінету Міністрів України, Раді міністрів Автономної Республіки Крим, обласним, Київській та Севастопольській міським, районним, районним у містах Києві та Севастополі державним адміністраціям, виконавчим органам сільських, селищних, міських, районних у містах рад забезпечити:",
      "content": "а) організацію своєчасного обліку звільнених відповідно до цього Закону осіб, здійснення стосовно них заходів соціального патронажу відповідно до Закону України \"Про соціальну адаптацію осіб, які відбувають чи відбули покарання у виді обмеження волі або позбавлення волі на певний строк\" , контроль за поведінкою цих осіб;\nб) передачу звільнених згідно з цим Законом неповнолітніх під нагляд батьків, влаштування у разі необхідності неповнолітніх, які позбавлені батьківського піклування, до інтернатних закладів, у прийомні сім’ї, дитячі будинки сімейного типу або встановлення над ними піклування;\nв) направлення звільнених відповідно до цього Закону інвалідів та непрацездатних осіб похилого віку, які не мають родичів, що могли б узяти їх на своє утримання, до спеціальних будинків-інтернатів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Цей Закон набирає чинності з дня, наступного за днем його опублікування.",
      "content": "Виконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}