{
  "id": "ua-law-1198-18",
  "type": "statute",
  "title": "Закон України (1198-18)",
  "title_en": "",
  "short_name": "1198-18",
  "status": "in_force",
  "issued_date": "2014-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1198-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо удосконалення розрахунків за енергоносії\n\n(Відомості Верховної Ради (ВВР), 2014, № 23, ст.874)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 329-VIII від 09.04.2015 , ВВР, 2015, № 27, ст.234\n\n№ 2189-VIII від 09.11.2017 , ВВР, 2018, № 1, ст.1}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 3 частини першої статті 1 Закону України \"Про державне регулювання у сфері комунальних послуг\" (Відомості Верховної Ради України, 2010 p., № 49, ст. 571; 2012 р., № 7, ст. 53; 2013 р., № 40, ст. 537) доповнити словами \"а також тарифи на послуги з централізованого опалення, послуги з централізованого постачання холодної води, послуги з централізованого постачання гарячої води, послуги з водовідведення (з використанням внутрішньобудинкових систем) для суб’єктів, які є виконавцями цих послуг\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2189-VIII від 09.11.2017 }\n\n3. Підпункт 2 пункту \"а\" статті 28 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2010 р., № 49, ст. 571; 2012 р., № 7, ст. 53; 2013 р., № 40, ст. 537) після слів \"захоронення побутових відходів\" доповнити словами \"послуги з централізованого опалення, послуги з централізованого постачання холодної води, послуги з централізованого постачання гарячої води, послуги з водовідведення (з використанням внутрішньобудинкових систем)\".\n\n4. У Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами):\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"гарантований постачальник - вживається у значенні, визначеному Законом України \"Про засади функціонування ринку природного газу\" ;\n\n\"поточні рахунки із спеціальним режимом використання для проведення розрахунків з гарантованим постачальником природного газу (далі - рахунки із спеціальним режимом використання) - рахунки теплопостачальної організації, відкриті в уповноваженому банку і призначені для зарахування коштів, що вносяться споживачами теплової енергії, для виробництва якої повністю або частково використовується природний газ, що постачається гарантованим постачальником\";\n\n\"уповноважений банк - визначений Кабінетом Міністрів України банк, що обслуговує поточні рахунки із спеціальним режимом використання для проведення розрахунків з гарантованим постачальником природного газу\";\n\n2) доповнити статтею 19 -1 такого змісту:\n\n\" Стаття 19 -1 . Порядок розрахунків за теплову енергію, для виробництва якої використовується природний газ, що постачається гарантованим постачальником\n\nОплата теплової енергії, для виробництва якої повністю або частково постачається природний газ гарантованим постачальником, здійснюється споживачами теплової енергії шляхом перерахування коштів на рахунки із спеціальним режимом використання, які відкривають теплопостачальні організації в уповноваженому банку. Оплата теплової енергії шляхом перерахування коштів на інші рахунки забороняється.\n\nОплата споживачем теплової енергії шляхом перерахування коштів на рахунок із спеціальним режимом використання є обов’язковою умовою договору на постачання теплової енергії, укладеного між теплопостачальною організацією та споживачем теплової енергії.\n\nКошти, що надійшли на рахунки із спеціальним режимом використання, перераховуються банками згідно з порядком розподілу коштів, затвердженим Кабінетом Міністрів України, виключно на рахунок:\n\nгарантованого постачальника;\n\nтеплогенеруючої організації;\n\nтеплопостачальної організації;\n\nтеплотранспортуючої організації.\n\nЦим порядком також визначається механізм перерахування коштів такими організаціями для проведення розрахунків з гарантованим постачальником за весь обсяг спожитого природного газу.\n\nНа кошти, що перебувають на рахунках із спеціальним режимом використання, не може бути звернено стягнення за зобов’язаннями гарантованого постачальника, теплогенеруючих, теплопостачальних та теплотранспортуючих організацій.\n\nОперації на поточних рахунках із спеціальним режимом використання не підлягають зупиненню\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 329-VIII від 09.04.2015 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n10 квітня 2014 року\n\n№ 1198-VII\n\nПро внесення змін до деяких законів України щодо удосконалення розрахунків за енергоносії\nЗакон України від 10.04.2014 № 1198-VII\n\nРедакція від 10.06.2018 , підстава — 2189-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1198-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}