{
  "id": "ua-law-1186-18",
  "type": "statute",
  "title": "Закон України (1186-18)",
  "title_en": "",
  "short_name": "1186-18",
  "status": "in_force",
  "issued_date": "2014-04-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1186-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінально-виконавчого кодексу України щодо адаптації правового статусу засудженого до європейських стандартів\n\n(Відомості Верховної Ради (ВВР), 2014, № 23, ст.869)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінально-виконавчого кодексу України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21) такі зміни:\n\n1) у статті 8:\n\nа) частини першу та другу викласти у такій редакції:\n\n\"1. Засуджені мають право:\n\nна отримання інформації про свої права і обов’язки, порядок та умови виконання та відбування призначеного судом покарання. Адміністрація установи чи органу, який виконує покарання, зобов’язана надати засудженим зазначену інформацію, а також ознайомлювати їх із змінами порядку і умов відбування покарань;\n\nна гуманне ставлення до них та на повагу їх людської гідності; засуджені не повинні підлягати жорстокому, нелюдському або такому, що принижує їх гідність, поводженню. Заходи впливу можуть застосовуватися до засуджених виключно на підставі закону; засуджені не можуть бути піддані медичним або іншим подібним дослідженням незалежно від їх згоди;\n\nзвертатися відповідно до законодавства з пропозиціями, заявами і скаргами до адміністрації органів і установ виконання покарань, їх вищестоящих органів, до Уповноваженого Верховної Ради України з прав людини, Європейського суду з прав людини, а також інших відповідних органів міжнародних організацій, членом або учасником яких є Україна, до уповноважених осіб таких міжнародних організацій, суду, органів прокуратури, інших органів державної влади, органів місцевого самоврядування та об’єднань. Відповідні заяви подаються у двох примірниках, один з яких з відміткою про отримання залишається у засудженого;\n\nдавати пояснення і вести листування, а також звертатися з пропозиціями, заявами і скаргами рідною мовою. Відповіді засудженим даються мовою звернення. У разі відсутності можливості дати відповідь мовою звернення вона дається українською мовою з перекладом відповіді на мову звернення, який забезпечується органом або установою виконання покарань;\n\nна охорону здоров’я в обсязі, встановленому Основами законодавства України про охорону здоров’я , за винятком обмежень, передбачених законом. Охорона здоров’я забезпечується системою медико-санітарних і оздоровчо-профілактичних заходів, а також поєднанням безоплатних і платних форм медичної допомоги. Засудженому гарантується право на вільний вибір і допуск лікаря для отримання медичної допомоги, у тому числі за власні кошти. Засуджені, які мають розлади психіки та поведінки внаслідок вживання алкоголю, наркотичних засобів, психотропних речовин або їх аналогів чи інших одурманюючих засобів, можуть за їх письмовою згодою пройти курс лікування від зазначених захворювань;\n\nна соціальне забезпечення, у тому числі й на оформлення пенсій, відповідно до законів України;\n\nотримувати у встановленому законом порядку передачі (окрім речей, що засудженим заборонено мати при собі законом, зокрема зброї, наркотичних або психотропних речовин, прекурсорів);\n\nна оплачувану працю, організовану відповідно до вимог законодавства про працю, у тому числі щодо тривалості, умов та оплати праці; встановлюється восьмигодинний робочий день, але не більше 40 годин на тиждень. При цьому тривалість робочого дня встановлюється з 7 до 17 години або з 6 до 16 години;\n\nна здійснення свободи сповідувати будь-яку релігію або виражати переконання, пов’язані із ставленням до релігії, у тому числі на вільний вибір і допуск священнослужителя для відправлення релігійних таїнств і обрядів, за винятком обмежень, передбачених цим Кодексом;\n\nна належне матеріально-побутове забезпечення у порядку, встановленому цим Законом та нормативно-правовими актами Міністерства юстиції України.\n\n2. Засудженому гарантується право на правову допомогу. Для одержання правової допомоги засуджені можуть користуватися послугами адвокатів або інших фахівців у галузі права, які за законом мають право на надання правової допомоги особисто чи за дорученням юридичної особи. Таке право поширюється і на засуджених осіб, які перебувають на лікуванні у закладах охорони здоров’я\";\n\nб) доповнити частинами четвертою - шостою такого змісту:\n\n\"4. Засудженому гарантується право на побачення у порядку, встановленому цим Кодексом. У разі перебування на лікуванні у закладах охорони здоров’я засуджений має право на короткострокові побачення в порядку, визначеному цим Кодексом.\n\n5. Забороняється безпідставне примусове переривання сну засуджених у нічний час, у тому числі виключно для здійснення перевірки наявності засуджених.\n\n6. Керівник адміністрації установи виконання покарань несе персональну відповідальність за розміщення засуджених, що прибули до установи. При цьому забороняється розміщення таких осіб у приміщеннях разом із особами, що мають дві або більше судимостей, а також особами, які можуть негативно на них вплинути за своїми психологічними якостями\";\n\n2) у частинах першій та другій статті 9 слово \"законні\" в усіх відмінках замінити словами \"встановлені законодавством\" у відповідному відмінку;\n\n3) у статті 11:\n\nа) частину другу доповнити словами \"слідчі ізолятори у випадках, передбачених цим Кодексом\";\n\nб) частину восьму після слів \"виховні колонії\" доповнити словами \"слідчі ізолятори\", а після слів \"Міністерством оборони України\" доповнити словами \"за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\";\n\n4) частину першу статті 13 доповнити словами \"та повідомляє суд, який ухвалив вирок, про прийняття вироку до виконання та про закінчення виконання таких покарань у триденний термін\";\n\n5) частину першу статті 21 викласти у такій редакції:\n\n\"1. Стосовно засуджених, які мають хворобу, що становить небезпеку для здоров’я інших осіб, та не пройшли повного курсу лікування, органами і установами виконання покарань здійснюється лікування.\n\nУтримання осіб, хворих на туберкульоз, проводиться в окремих приміщеннях від інших ув’язнених\";\n\n6) статтю 24 викласти у такій редакції:\n\n\" Стаття 24 . Відвідування установ виконання покарань\n\n1. Без спеціального дозволу (акредитації) в будь-який час безперешкодно відвідувати установи виконання покарань для здійснення контролю та проведення перевірок (за бажанням - у супроводі до трьох медичних працівників для медичного огляду засуджених та до двох представників засобів масової інформації) мають право:\n\nПрезидент України або спеціально уповноважені ним представники (не більше п’яти осіб у кожній області, Автономній Республіці Крим, містах Києві та Севастополі);\n\nПрем’єр-міністр України або спеціально уповноважені ним представники (не більше двох осіб у кожній області, Автономній Республіці Крим, містах Києві та Севастополі);\n\nУповноважений Верховної Ради України з прав людини або спеціально уповноважені ним представники;\n\nголова, заступники голови та члени Комісії при Президентові України у питаннях помилування;\n\nМіністр юстиції України або спеціально уповноважені ним представники (не більше двох осіб у кожній області, Автономній Республіці Крим, містах Києві та Севастополі);\n\nМіністр внутрішніх справ України або спеціально уповноважені ним представники (не більше двох осіб у кожній області, Автономній Республіці Крим, містах Києві та Севастополі);\n\nчлени Європейського комітету з питань запобігання катуванням чи нелюдському або такому, що принижує гідність, поводженню чи покаранню;\n\nГолова Ради міністрів Автономної Республіки Крим, голови місцевих державних адміністрацій, на території яких вони розташовані, або спеціально уповноважені ними представники (не більше п’яти осіб на відповідну територію);\n\nнародні депутати України, їх помічники-консультанти, депутати Верховної Ради Автономної Республіки Крим та депутати місцевих рад;\n\nГенеральний прокурор України, а також уповноважені ним прокурори і прокурори, які здійснюють нагляд за виконанням покарань на відповідній території;\n\nголова, заступник голови та члени спостережної комісії, які здійснюють організацію громадського контролю за дотриманням прав і законних інтересів засуджених під час виконання кримінальних покарань;\n\nсільський, селищний, міський голова або спеціально уповноважені ними представники (не більше п’яти осіб) - на території відповідної місцевої ради;\n\nчлени громадських рад при центральному органі виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, та його територіальних підрозділах - на відповідній території.\n\n2. Інші особи, а також близькі родичі засуджених можуть відвідувати установи виконання покарань за спеціальним дозволом адміністрації цих установ або органів управління зазначеними установами.\n\n3. Особи, зазначені у частині першій цієї статті, у тому числі представники засобів масової інформації, під час відвідування установ виконання покарань вправі безперешкодно, без обмеження в часі, із забезпеченням максимального сприяння працівниками та адміністраціями установ виконання покарань пересуватися територією установ виконання покарань, здійснювати аудіо- та відеозапис та поширювати отриману інформацію, ознайомлюватися із звітністю, у тому числі й статистичною, проводити ревізії, здійснювати інспектування, подавати усні або письмові запити, перевіряти додержання законодавства, оскаржувати протиправні дії (бездіяльність) посадових та службових осіб установ виконання покарань, вимагати негайного припинення таких дій (бездіяльності) та притягнення до відповідальності винних осіб (з наступним вичерпним письмовим повідомленням відповідної особи про вжиті (не вжиті) заходи відповідальності протягом 10 днів з дня отримання відповідної вимоги), ознайомлюватися з особовими справами засуджених, іншими документами тощо, спілкуватися з будь-якими працівниками установ виконання покарань та засудженими (у тому числі на умовах анонімності).\n\n4. Спеціально уповноважені представники набувають своїх повноважень після подання до суб’єкта призначення, зазначеного у частині першій цієї статті, письмової заяви, видання щодо них відповідних розпорядчих актів особами, яких вони представляють, та отримання відповідного посвідчення.\n\nСпеціально уповноважені представники (крім представників Уповноваженого Верховної Ради України з прав людини) здійснюють свої повноваження на громадських засадах.\n\nПри призначенні особами, зазначеними у частині першій цієї статті, крім Уповноваженого Верховної Ради України з прав людини, своїх представників перевага надається кандидатам - членам громадських правозахисних організацій.\n\n5. Режим в установах виконання покарань не повинен перешкоджати або використовуватися як перешкода реалізації суб’єктами контролю своїх повноважень, встановлених частиною третьою цієї статті.\n\n6. В одній установі виконання покарань не може одночасно перебувати більше 10 осіб, зазначених у частині першій цієї статті, включаючи медичних працівників (які здійснюють супровід) та представників засобів масової інформації. У разі перевищення зазначеної кількості перевага на подальше перебування в установі виконання покарань надається особам, які першими потрапили на територію установи виконання покарань.\n\n7. Представники громадських організацій, експерти, учені та фахівці, залучені Уповноваженим Верховної Ради України з прав людини на договірних засадах до виконання функцій національного превентивного механізму, відвідують установи виконання покарань на підставі окремого письмового доручення Уповноваженого\";\n\n7) частину першу статті 25 викласти у такій редакції:\n\n\"1. Об’єднання громадян та засоби масової інформації, релігійні та благодійні організації, окремі особи в порядку, встановленому цим Кодексом і законами України, можуть надавати допомогу органам та установам виконання покарань у виправленні засуджених і проведенні соціально-виховної роботи\";\n\n8) у статті 26:\n\nа) частину першу після слова \"Засуджений\" доповнити словами \"до основного покарання у виді штрафу\";\n\nб) частину другу після слова \"призначення\" доповнити словами \"основного покарання у виді\";\n\nв) частину третю після слова \"засудженим\" доповнити словами \"штрафу, призначеного як основне покарання\";\n\nг) у частині четвертій слова \"при призначенні штрафу з розстрочкою\" замінити словами \"штрафу, призначеного як основне покарання, з розстрочкою його\";\n\nґ) доповнити частиною п’ятою такого змісту:\n\n\"5. Штраф, що передбачений санкцією статті Кримінального кодексу України як додаткове покарання, виконується відповідно до вироку суду центральним органом виконавчої влади, що реалізує державну політику у сфері організації примусового виконання рішень судів та інших органів (посадових осіб)\";\n\n9) статтю 27 після слова \"штрафу\" доповнити словами \"як основного покарання\";\n\n10) частину першу статті 31 викласти у такій редакції:\n\n\"1. Кримінально-виконавча інспекція веде облік засуджених до позбавлення права обіймати певні посади або займатися певною діяльністю; контролює додержання вимог вироку суду засудженим, власником підприємства, установи, організації або уповноваженим ним органом за місцем роботи засудженого, а також органом, що має право анулювати дозвіл на заняття відповідним видом діяльності, яка заборонена засудженому, вживає заходів щодо припинення порушень вимог вироку; вносить клопотання відповідно до положень Кримінального процесуального кодексу України щодо застосування приводу стосовно засуджених, які не з’явилися за викликом до кримінально-виконавчої інспекції без поважних причин, та розшуку засуджених, місцезнаходження яких невідоме\";\n\n11) у частині першій статті 34 слова \"він за поданням кримінально-виконавчої інспекції може бути підданий приводу органом внутрішніх справ\" замінити словами та цифрами \"за клопотанням кримінально-виконавчої інспекції слідчий суддя може застосувати привід відповідно до положень розділу VIII Кримінального процесуального кодексу України \";\n\n12) частину другу статті 35 виключити;\n\n13) у частині п’ятій статті 41 слова \"вносить подання органу внутрішніх справ щодо здійснення приводу засуджених, які не з’явилися за викликом до кримінально-виконавчої інспекції без поважних причин; організовує початковий розшук засуджених, місцезнаходження яких невідоме, та надсилає матеріали до органу внутрішніх справ для оголошення розшуку таких засуджених\" замінити словами \"вносить клопотання відповідно до положень Кримінального процесуального кодексу України щодо застосування приводу стосовно засуджених, які не з’явилися за викликом до кримінально-виконавчої інспекції без поважних причин, та розшуку засуджених, місцезнаходження яких невідоме\";\n\n14) у статті 51:\n\nа) частину першу викласти у такій редакції:\n\n\"1. Засуджені до покарання у виді арешту тримаються в умовах ізоляції з роздільним триманням чоловіків, жінок, неповнолітніх, засуджених, які раніше притягалися до кримінальної відповідальності, засуджених, які раніше відбували покарання в місцях позбавлення волі, і засуджених, які раніше працювали в суді, органах прокуратури, юстиції та правоохоронних органах. Іноземні громадяни і особи без громадянства, як правило, тримаються окремо від інших засуджених\";\n\nб) частину другу після слова \"поширюються\" доповнити словами \"права, обов’язки, заборони і\";\n\nв) частини третю - п’яту викласти в такій редакції:\n\n\"3. Засуджені до арешту мають право:\n\nзвертатися з пропозиціями, заявами і скаргами до державних органів, громадських організацій і службових осіб. Кореспонденція засуджених надсилається відповідно до вимог Правил внутрішнього розпорядку установ виконання покарань за належністю. Кореспонденція, яку засуджені адресують Уповноваженому Верховної Ради України з прав людини, Європейському суду з прав людини, а також іншим відповідним органам міжнародних організацій, членом або учасником яких є Україна, уповноваженим особам таких міжнародних організацій, прокурору, захиснику у справі, який здійснює свої повноваження відповідно до статті 44 Кримінального процесуального кодексу України , перегляду не підлягає і надсилається за адресою протягом доби з часу її подання. Кореспонденція, яку засуджені одержують від зазначених органів та осіб, перегляду не підлягає;\n\nвитрачати на місяць для придбання продуктів харчування і предметів першої потреби гроші в сумі до сімдесяти відсотків мінімального розміру заробітної плати, а засуджені інваліди першої групи - до ста відсотків мінімального розміру заробітної плати. У разі, коли дозволені кошти не витрачено протягом місяця, засуджені можуть купувати продукти харчування і предмети першої необхідності на невитрачену суму в наступні місяці;\n\nотримувати грошові перекази;\n\nодержувати і відправляти листи та телеграми без обмеження їх кількості.\n\n4. Засуджені мають право витрачати на місяць для придбання продуктів харчування, літератури, письмового приладдя і предметів першої потреби гроші в сумі до сімдесяти відсотків мінімального розміру заробітної плати.\n\n5. Засудженим до арешту надається прогулянка тривалістю одна година, а неповнолітнім - дві години\";\n\nг) частину 6 виключити;\n\n15) у статті 59:\n\nа) частину другу викласти у такій редакції:\n\n\"2. Засуджені до обмеження волі мають право:\n\nносити цивільний одяг, мати при собі портативні персональні комп’ютери та аксесуари до них, гроші, мобільні телефони та аксесуари до них, цінні речі, користуватися грішми без обмежень;\n\nвідправляти листи, отримувати посилки (передачі) і бандеролі, одержувати короткострокові побачення без обмежень, а тривалі побачення - до трьох діб один раз на місяць;\n\nкористуватися засобами мобільного зв’язку;\n\nодержувати правову допомогу, передбачену цим Кодексом для осіб, засуджених до позбавлення волі\";\n\nб) частину четверту доповнити абзацом шостим такого змісту:\n\n\"з’являтися за викликом адміністрації виправного центру\";\n\n16) статтю 63 доповнити частиною третьою такого змісту:\n\n\"3. Засудженим до обмеження волі, які перебувають у лікувальних закладах, гарантується правова допомога та користування мобільним зв’язком відповідно до положень нормативно-правових актів та цього Кодексу\";\n\n17) у статті 73:\n\nа) частину четверту доповнити словами \"у тому числі під час перебування в стаціонарних закладах охорони здоров’я\";\n\nб) у частині п’ятій слова \"військовослужбовцям можуть надаватися\" замінити словами \"військовослужбовцям, у тому числі під час перебування в стаціонарних закладах охорони здоров’я, надаються\";\n\n18) частину четверту статті 84 доповнити абзацом другим такого змісту:\n\n\"Засудженим військовослужбовцям, які перебувають на лікуванні, гарантується правова допомога та телефонні розмови відповідно до положень цього Кодексу\";\n\n19) частину другу статті 88 після слів \"окремо між собою\" доповнити словами \"засуджені, які раніше працювали в суді, органах прокуратури, юстиції та правоохоронних органах, ізольовано від інших категорій\";\n\n20) у частині першій статті 89 слова \"чи тяжкі\" замінити словами \"чи необережні тяжкі\";\n\n21) частину першу статті 93 викласти у такій редакції:\n\n\"1. Засуджений до позбавлення волі відбуває весь строк покарання в одній виправній чи виховній колонії, як правило, у межах адміністративно-територіальної одиниці відповідно до його місця проживання до засудження або місця постійного проживання родичів засудженого\";\n\n22) абзац п’ятий частини другої статті 99 викласти у такій редакції:\n\n\"можуть носити цивільний одяг, мати при собі портативні персональні комп’ютери та аксесуари до них, гроші та цінні речі, користуватися грішми без обмеження\";\n\n23) текст статті 100 викласти у такій редакції:\n\n\"1. Залежно від поведінки засудженого і ставлення до праці, в разі її наявності, та навчання умови відбування покарання змінюються в межах однієї колонії або шляхом переведення до колонії іншого виду.\n\n2. Зміна умов тримання в межах однієї колонії здійснюється за клопотанням начальника відділення соціально-психологічної служби постановою начальника колонії. У випадках, якщо така постанова передбачає переведення засудженого у більш суворі умови тримання або збільшує обсяг встановлених правообмежень, вона обов’язково погоджується із спостережною комісією.\n\n3. Зміна умов тримання засудженого шляхом переведення його до виправної колонії іншого рівня безпеки здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, за поданням адміністрації виправної колонії, погодженим з начальником управління (відділу) центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, в Автономній Республіці Крим, області, місті Києві та Київській області. У випадках, якщо таке подання передбачає переведення засудженого у більш суворі умови тримання або збільшує обсяг встановлених правообмежень, воно обов’язково погоджується із спостережною комісією\";\n\n24) у статті 101:\n\nа) в абзаці першому частини першої слова \"можуть бути переведені\" замінити словом \"переводяться\";\n\nб) у частині другій:\n\nпункт 1 викласти у такій редакції:\n\n\"1) особи, які мають достроково не зняті або не погашені у встановленому законом порядку стягнення, зазначені в абзацах 4, 6-10 статті 132 цього Кодексу, протягом строку, визначеного статтею 134 цього Кодексу\";\n\nпункт 5 виключити;\n\n25) частину сьому статті 102 викласти у такій редакції:\n\n\"7. Перелік і кількість предметів і речей, які засуджені можуть мати при собі, визначається нормативно-правовими актами Міністерства юстиції України.\n\nЗберігання засудженими при собі речей, а також предметів, які заборонено використовувати в колоніях, не допускається. Виявлені у засуджених речі та предмети, які заборонено використовувати в колоніях, вилучаються, про що посадовою особою колонії складається протокол. За клопотанням установи виконання покарання слідчий суддя розглядає питання про конфіскацію таких речей та предметів або про передачу їх на зберігання до звільнення засудженого відповідно до положень розділу VIII Кримінального процесуального кодексу України .\n\nЗберігання грошей, цінних паперів забезпечується адміністрацією колонії\";\n\n26) частину п’яту статті 106 доповнити словами \"та Уповноважений Верховної Ради України з прав людини\";\n\n27) у статті 107:\n\nа) у частині першій:\n\nабзац п’ятий викласти у такій редакції:\n\n\"отримувати медичну допомогу і лікування, у тому числі платні медичні послуги за рахунок особистих грошових коштів чи коштів рідних та близьких в закладах охорони здоров’я, які мають ліцензію Міністерства охорони здоров’я України та не віднесені до відання центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\";\n\nабзац сьомий викласти у такій редакції:\n\n\"здійснювати листування з особами, які знаходяться за межами колоній, вести з ними телефонні розмови, у тому числі у мережах рухомого (мобільного) зв’язку, користуватися глобальною мережею Інтернет\";\n\nб) абзац четвертий частини третьої викласти у такій редакції:\n\n\"виконувати встановлені законодавством вимоги персоналу колонії\";\n\n28) частину третю статті 109 викласти у такій редакції:\n\n\"3. Засудженому дозволяється мати при собі не більше десяти примірників книг, кількість газет і журналів не обмежується\";\n\n29) у статті 110:\n\nа) частину третю доповнити абзацами другим та третім такого змісту:\n\n\"Засудженому забезпечується можливість спілкування з адвокатом та іншим фахівцем у галузі права в приміщенні без суцільного розмежуючого захисного скла за їхньою згодою.\n\nОдержання правової допомоги поширюється на засуджених, що перебувають на лікуванні в стаціонарних закладах охорони здоров’я. Охорона засуджених у таких випадках здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, за місцезнаходженням закладу охорони здоров’я\";\n\nб) частину четверту викласти у такій редакції:\n\n\"4. Кількість і види побачень встановлюються:\n\nзасудженим, що знаходяться в дільниці посиленого контролю, надається одне короткострокове побачення на місяць і одне тривале побачення на три місяці;\n\nзасудженим, що знаходяться в дільниці ресоціалізації, надається одне короткострокове побачення на місяць і одне тривале побачення на два місяці;\n\nзасудженим, що перебувають в дільниці соціальної адаптації та соціальної реабілітації, надаються короткострокові побачення без обмежень та тривале побачення щомісяця\";\n\nв) частину п’яту викласти у такій редакції:\n\n\"5. Засудженим надається, в тому числі й під час перебування в стаціонарних закладах охорони здоров’я, право на телефонні розмови (у тому числі у мережах рухомого (мобільного) зв’язку) без обмеження їх кількості під контролем адміністрації, а також користуватися глобальною мережею Інтернет. Телефонні розмови оплачуються з особистих коштів засуджених. Телефонні розмови між засудженими, які перебувають у місцях позбавлення волі, забороняються. Телефонні розмови та користування у глобальній мережі Інтернет оплачуються з особистих коштів засуджених\";\n\nг) у частині сьомій слово \"надання\" замінити словом \"організації\";\n\n30) у частині першій статті 111:\n\nа) в абзаці першому слова \"може бути дозволено\" замінити словом \"дозволяються\";\n\nб) доповнити абзацом четвертим такого змісту:\n\n\"одержання медичної допомоги, якщо така допомога не може бути надана на території відповідного місця позбавлення волі\";\n\n31) частину першу статті 112 викласти у такій редакції:\n\n\"1. Число посилок (передач) і бандеролей, що одержують засуджені до арешту та позбавлення волі, не обмежується\";\n\n32) у статті 113:\n\nа) у частині четвертій слова \"організацій та прокуророві\" замінити словами \"організацій, до суду та прокуророві\";\n\nб) частину п’яту доповнити абзацом другим такого змісту:\n\n\"Засуджений має право передати кореспонденцію захиснику у кримінальному провадженні, що здійснює свої повноваження відповідно до Кримінального процесуального кодексу України , безпосередньо під час побачення з ним\";\n\n33) частину другу статті 114 виключити;\n\n34) у статті 116:\n\nа) частину третю викласти у такій редакції:\n\n\"3. Примусове годування засудженого, який заявив про відмову від прийняття їжі та за висновками комісії лікарів не має психічного захворювання та усвідомлює наслідки своїх дій, забороняється. Примусове годування може бути здійснене лише в тих випадках, коли, на думку лікаря, внаслідок відмови від прийняття їжі стан засудженого значно погіршується. Порядок примусового годування не повинен порушувати стандарти, визначені практикою Європейського суду з прав людини\";\n\nб) частину п’яту викласти у такій редакції:\n\n\"5. Засуджений має право звертатися за консультацією і лікуванням до закладів охорони здоров’я, що мають ліцензію Міністерства охорони здоров’я України, які надають платні медичні послуги та не віднесені до відання центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань. Оплата таких послуг і придбання необхідних ліків здійснюється засудженим або його рідними та близькими за рахунок власних коштів. Консультування та амбулаторне лікування в таких випадках здійснюються в медичних частинах колоній за місцем відбування покарання під наглядом персоналу медичної частини. У разі необхідності лікування в умовах стаціонару засуджений має право отримувати медичну допомогу і лікування, в тому числі платні медичні послуги за рахунок особистих грошових коштів чи коштів рідних та близьких, у зазначених закладах охорони здоров’я. Підставою для надання такої медичної допомоги є угода про надання медичних послуг, укладена між закладом охорони здоров’я та рідними чи близькими, або захисником засудженого, його законним представником. Режим перебування засуджених на стаціонарному лікуванні в закладах охорони здоров’я, не віднесених до відання центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, визначається законодавством\";\n\n35) у частині першій статті 118:\n\nслова \"повинні працювати\" замінити словами \"мають право працювати\";\n\nслова \"залучаються до праці\" замінити словами \"залучаються до оплачуваної праці\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Праця засуджених регламентується Кодексом законів про працю України \";\n\n36) в абзаці першому частини другої статті 120 слова \"які виконують норми виробітку або встановлені завдання і не допускають порушень режиму, зараховується незалежно від усіх відрахувань п’ятнадцять відсотків\" замінити словами \"які працюють на виробництві, на особовий рахунок зараховується незалежно від усіх відрахувань не менш як двадцять п’ять відсотків нарахованого їм місячного заробітку\";\n\n37) у статті 121:\n\nа) частину першу викласти у такій редакції:\n\n\"Особи, які відбувають покарання у виправних колоніях, із нарахованого їм заробітку, пенсій та іншого доходу відшкодовують комунально-побутові та інші надані послуги\";\n\nб) частину другу викласти у такій редакції:\n\n\"Відшкодування засудженими витрат на послуги, визначені у частині першій цієї статті, провадиться після відрахування прибуткового податку і аліментів. Відрахування за виконавчими листами та іншими виконавчими документами провадяться у порядку, встановленому законом\";\n\nв) частину третю виключити;\n\n38) статтю 122 викласти у такій редакції:\n\n\" Стаття 122 . Пенсійне забезпечення засуджених до позбавлення волі\n\n1. Засуджені мають право на загальних підставах на державне пенсійне забезпечення за віком, по інвалідності, у зв’язку з втратою годувальника та в інших випадках, передбачених законом. Пенсії засудженим за наявності відповідного права мають призначатися органами Пенсійного фонду України за місцем відбування покарання.\n\n2. Особи, яким до відбування покарання призначена пенсія, підлягають державному пенсійному забезпеченню на загальних підставах.\n\n3. Особа, яка під час відбування покарання набула права на пенсію відповідно до частини першої цієї статті, надає адміністрації виправного закладу клопотання про забезпечення необхідних умов для призначення їй пенсії за місцезнаходженням цього виправного закладу, в тому числі щодо виклику представників Пенсійного фонду України та офіційного прийому ними у встановленому порядку необхідних документів безпосередньо від особи, яка відбуває покарання, або від представника особи, яка відбуває покарання, за нотаріальним дорученням.\n\nАдміністрація виправного закладу не більш як протягом 30 днів з дня реєстрації клопотання особи, яка набула права на призначення пенсії відповідно до частини першої цієї статті під час відбування покарання, забезпечує зустріч засудженого з представником Пенсійного фонду України та всебічно сприяє належному оформленню і поданню ним відповідних документів або забезпечує умови для оформлення і подання необхідних документів через представника особи, яка відбуває покарання.\n\nВитрати на відрядження представників Пенсійного фонду України для проведення заходів щодо оформлення необхідних документів відшкодовуються у встановленому порядку за рахунок отриманих внаслідок цього пенсій відповідними особами, які відбувають покарання.\n\nПорядок та розмір компенсації встановлюються Кабінетом Міністрів України.\n\n4. Час роботи засуджених у період відбування ними покарання у виді позбавлення волі зараховується у стаж роботи для призначення трудової пенсії.\n\n5. Засуджені, які втратили працездатність під час відбування покарання, після звільнення їх від покарання мають право на пенсію і на компенсацію шкоди у випадках і у порядку, встановлених законодавством України.\n\nАдміністрація установи зобов’язана сприяти своєчасному оформленню документів на отримання пенсії або оформленню компенсації заподіяної шкоди відповідно до законодавства України\";\n\n39) абзац перший частини одинадцятої статті 134 викласти у такій редакції:\n\n\"11. Під час тримання в дисциплінарному ізоляторі, карцері або приміщенні камерного типу (одиночній камері) засудженим забороняються побачення, за винятком адвокатів або інших фахівців у галузі права, які за законом мають право на надання правової допомоги особисто чи за дорученням юридичної особи, придбання продуктів харчування і предметів першої потреби, одержання посилок (передач) і бандеролей, користування настільними іграми\";\n\n40) частину другу статті 138 викласти у такій редакції:\n\n\"2. При сумлінній поведінці і ставленні до праці після відбуття не менше однієї третини строку покарання засуджені, які тримаються в дільниці ресоціалізації виправної колонії, мають право на поліпшення умов тримання і додатково витрачати на місяць гроші в сумі п’ятдесяти відсотків мінімального розміру заробітної плати\";\n\n41) частину другу статті 139 викласти у такій редакції:\n\n\"2. При сумлінній поведінці і ставленні до праці після відбуття не менше половини строку покарання засуджені, які тримаються в дільниці ресоціалізації виправної колонії, мають право на поліпшення умов тримання і додатково витрачати на місяць гроші в сумі сорока відсотків мінімального розміру заробітної плати\";\n\n42) частину третю статті 140 викласти у такій редакції:\n\n\"3. При сумлінній поведінці і ставленні до праці після відбуття не менше половини строку покарання засуджені, які тримаються в дільниці ресоціалізації виправної колонії, мають право на поліпшення умов тримання і додатково витрачати на місяць гроші в сумі тридцяти відсотків мінімального розміру заробітної плати\";\n\n43) у статті 142:\n\nа) частину першу після слів \"до праці\" доповнити словами \"у разі її наявності\", а слова \"може бути дозволено\" замінити словом \"дозволяється\";\n\nб) у частині другій:\n\nабзац третій викласти у такій редакції:\n\n\"можуть носити одяг, прийнятний у цивільному вжитку, мати при собі гроші, мобільні телефони, аксесуари до них та цінні речі\";\n\nабзац четвертий після слів \"іншими особами\" доповнити словами \"користуватися мобільним зв’язком за свій рахунок\";\n\n44) частину першу статті 143 доповнити абзацом п’ятим такого змісту:\n\n\"безкоштовно одержувати середню освіту\";\n\n45) абзац сьомий статті 145 викласти у такій редакції:\n\n\"поміщення в дисциплінарний ізолятор на строк до п’яти діб з виведенням чи без виведення на навчання або роботу\";\n\n46) у статті 151:\n\nа) частину четверту викласти у такій редакції:\n\n\"4. Для засуджених, які не мають загальної середньої освіти, у виправних колоніях утворюються консультаційні пункти\";\n\nб) абзац третій частини п’ятої викласти в такій редакції:\n\n\"одержувати один раз на місяць короткострокове побачення та один раз на три місяці тривале побачення з близькими родичами (подружжя, батьки, діти, всиновлювачі, всиновлені, рідні брати і сестри, дід, баба, онуки). Тривалі побачення можуть надаватися і подружжю, яке проживало однією сім’єю, але не перебувало у шлюбі, за умови, що в них є спільні неповнолітні діти\";\n\nв) у частині шостій слово \"десяти\" замінити словом \"п’яти\";\n\n47) в абзаці другому частини другої статті 151 -1 слово \"п’ятнадцяти\" замінити словом \"п’яти\";\n\n48) у статті 153:\n\nа) частину третю викласти у такій редакції:\n\n\"3. З особою, яка звільняється, в обов’язковому порядку проводиться повний розрахунок, повертаються особисті документи, цінності та речі, які їй належать, видаються гроші, що зберігалися на її особовому рахунку, або перераховуються на вказаний засудженим рахунок чи відкритий для нього рахунок, а також довідка встановленого зразка, де зазначаються підстави звільнення. На прохання особи, яка звільняється, видається довідка\";\n\nб) частину шосту після слова \"повідомлення\" доповнити словами \"суду, який постановив вирок, а також\";\n\n49) у статті 154:\n\nа) частину другу виключити;\n\nб) перше речення частини третьої викласти у такій редакції:\n\n\"3. Стосовно засудженого, щодо якого відповідно до статей 81, 82 Кримінального кодексу України може бути застосоване умовно-дострокове звільнення від відбування покарання або заміна невідбутої частини покарання більш м’яким, орган або установа виконання покарань у місячний термін надсилає клопотання до суду у порядку, встановленому кримінальним процесуальним законодавством\";\n\nв) частину п’яту викласти у такій редакції:\n\n\"5. Клопотання про звільнення від відбування покарання внаслідок іншої тяжкої хвороби подається до суду начальником органу або установи виконання покарань. Одночасно з клопотанням до суду надсилаються висновок лікарської комісії й особова справа засудженого. У клопотанні вказуються дані, які характеризують поведінку засудженого під час відбування покарання\";\n\nг) в абзаці першому частини десятої слова \"можуть бути\" виключити, а слово \"звільнені\" замінити словом \"звільняються\";\n\n50) частину першу статті 156 викласти у такій редакції:\n\n\"1. Не пізніше ніж за три місяці до закінчення строку покарання адміністрація установи виконання покарань передає в територіальні органи Міністерства юстиції України і центри зайнятості населення інформацію для організації трудового і побутового влаштування засудженого за обраним ним місцем проживання\";\n\n51) статті 160 - 162 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк після набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити перегляд і скасування центральним органом виконавчої влади з питань виконання покарань, іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n8 квітня 2014 року\n\n№ 1186-VII\n\nПро внесення змін до Кримінально-виконавчого кодексу України щодо адаптації правового статусу засудженого до європейських стандартів\nЗакон України від 08.04.2014 № 1186-VII\n\nПрийняття від 08.04.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1186-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}