{
  "id": "ua-law-1156-18",
  "type": "statute",
  "title": "Закон України (1156-18)",
  "title_en": "",
  "short_name": "1156-18",
  "status": "in_force",
  "issued_date": "2014-03-25",
  "url": "https://zakon.rada.gov.ua/laws/show/1156-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 1197-VII від 10.04.2014 , ВВР, 2014, № 24, ст.883}\n\nПро внесення змін до Закону України \"Про здійснення державних закупівель\" щодо підсилення прозорості закупівель підприємств\n\n(Відомості Верховної Ради (ВВР), 2014, № 17, ст.597)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про здійснення державних закупівель\" (Відомості Верховної Ради України, 2010 р., № 33, ст. 471 із наступними змінами) такі зміни:\n\n1. Абзац другий частини першої статті 2 після слів і цифр \"визначених у пункті 4 частини першої статті 1 цього Закону\" доповнити словами і цифрами \"із урахуванням вимог щодо оприлюднення інформації про закупівлі, які здійснюються за рахунок власних коштів, відповідно до абзацу сімнадцятого частини першої статті 10 цього Закону\".\n\n2. Пункт 19 частини першої статті 8 після абзацу сімнадцятого доповнити новим абзацом такого змісту:\n\n\"звіту про результати проведення закупівлі, яка здійснюється за рахунок власних коштів підприємств\".\n\n3. Частину першу статті 10 після абзацу шістнадцятого доповнити новим абзацом такого змісту:\n\n\"Підприємства, визначені у пункті 21 частини першої статті 1 цього Закону, зобов’язані розміщувати звіти про результати проведення закупівель, які здійснюються за рахунок власних коштів, вартість предмета яких відповідає вимогам абзацу першого частини першої статті 2 цього Закону, на веб-порталі Уповноваженого органу протягом трьох робочих днів після укладення договору. У звіті обов’язково зазначаються: найменування, кількість товару і місце його поставки, вид робіт та місце їх виконання або вид послуг та місце їх надання; інформація про технічні та якісні характеристики товарів, робіт і послуг; найменування і місцезнаходження постачальника, виконавця робіт і надавача послуг, з якими укладено договір; ціна одиниці товару, робіт та/або послуг та сума, визначена у договорі; дата укладення договору; строк поставки товарів, виконання робіт і надання послуг та інше\".\n\nУ зв’язку з цим абзац сімнадцятий вважати абзацом вісімнадцятим.\n\nII. Цей Закон набирає чинності через місяць з дня його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n25 березня 2014 року\n\n№ 1156-VII\n\nПро внесення змін до Закону України \"Про здійснення державних закупівель\" щодо підсилення прозорості закупівель підприємств\nЗакон України від 25.03.2014 № 1156-VII\n\nВтрата чинності від 20.04.2014 , підстава — 1197-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1156-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}