{
  "id": "ua-law-1170-18",
  "type": "statute",
  "title": "Закон України (1170-18)",
  "title_en": "",
  "short_name": "1170-18",
  "status": "in_force",
  "issued_date": "2014-03-27",
  "url": "https://zakon.rada.gov.ua/laws/show/1170-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відносини між особами, яким належать права на науково-технічну інформацію, її споживачами і посередниками",
      "content": "1. Споживач науково-технічної інформації несе відповідальність за дотримання прав особи, якій належать права на цю інформацію. Споживач науково-технічної інформації не має права передачі одержаної науково-технічної інформації третій особі, якщо це не обумовлено договором з особою, якій належать права на науково-технічну інформацію.\nЯкщо споживач науково-технічної інформації одержав від особи, якій належать права на цю інформацію, або через посередника інформацію, що не відповідає умовам договору між ними, він має право вимагати безоплатного усунення недоліків у погоджений строк.\nУ разі відмови особи, якій належать права на цю інформацію, або посередника добровільно задовольнити законні вимоги споживача спір вирішується в суді.\n2. Особа, якій належать права на інформацію, здійснює свої права щодо науково-технічної інформації самостійно або через посередника. Відносини між особою, якій належать права на інформацію, і посередником регулюються договором\";\n2) у частині другій статті 11 слово \"Результати\" замінити словами \"Права на результати\", а слова \"є їх власністю\" - словами \"належать цим особам\".\n13. У статті 2 Закону України \"Про Антимонопольний комітет України\" (Відомості Верховної Ради України, 1993 р., № 50, ст. 472; 2000 р., № 41, ст. 343):\nназву викласти в такій редакції:\n\" Стаття 2 . Підконтрольність, підзвітність та відкритість діяльності Антимонопольного комітету України\";\nдоповнити частиною третьою такого змісту:\n\"Антимонопольний комітет України оприлюднює інформацію та надає інформацію на запити відповідно до Закону України \"Про доступ до публічної інформації\" .\n14. В абзаці п’ятому статті 2 Закону України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" (Відомості Верховної Ради України, 1995 р., № 6, ст. 35; 1999 р., № 36, ст. 318; 2007 р., № 15, ст. 194; 2014 р., № 6-7, ст. 80) слово \"таємниці\" замінити словами \"конфіденційності інформації\".\n18. Пункт 20 частини другої статті 7 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292) доповнити словами \"оприлюднює та надає інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\" .\n20. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2010 р., № 37, ст. 496):\n1) частину шістнадцяту статті 46 викласти в такій редакції:\n\"16. Сесії ради проводяться гласно із забезпеченням права кожного бути присутнім на них, крім випадків, передбачених законодавством. Порядок доступу до засідань визначається радою відповідно до закону. Протоколи сесії ради є відкритими та оприлюднюються і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\" ;\n2) частину десяту статті 47 доповнити реченням такого змісту: \"Висновки і рекомендації постійної комісії, протоколи її засідань є відкритими та оприлюднюються і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\" ;\n3) у частині третій статті 50 :\nпункт 4 доповнити словами \"забезпечує оприлюднення проектів рішень ради відповідно до Закону України \"Про доступ до публічної інформації\" та інших законів\";\nпункт 5 після слів \"організує контроль за їх виконанням\" доповнити словами \"забезпечує оприлюднення рішень ради відповідно до Закону України \"Про доступ до публічної інформації\" ;\n4) у частині шостій статті 55 :\nпункт 13 після слів \"розгляду звернень громадян\" доповнити словами \"та доступу до публічної інформації\";\nпункт 17 після слів \"у тому числі про\" доповнити словами \"виконання Закону України \"Про доступ до публічної інформації\" ;\n5) частини п’яту та одинадцяту статті 59 викласти в такій редакції:\n\"5. Акти органів та посадових осіб місцевого самоврядування нормативно-правового характеру набирають чинності з дня їх офіційного оприлюднення, якщо органом чи посадовою особою не встановлено пізніший строк введення цих актів у дію\";\n\"11. Акти органів та посадових осіб місцевого самоврядування підлягають обов’язковому оприлюдненню та наданню за запитом відповідно до Закону України \"Про доступ до публічної інформації\" . Проекти актів органів місцевого самоврядування оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\", крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки.\nВ актах та проектах актів органів та посадових осіб місцевого самоврядування не може бути обмежено доступ до інформації про витрати чи інше розпорядження бюджетними коштами, володіння, користування чи розпорядження державним чи комунальним майном, у тому числі про умови отримання цих коштів чи майна, прізвища, імена, по батькові фізичних осіб та найменування юридичних осіб, які отримують ці кошти або майно, а також до іншої інформації, обмеження доступу до якої заборонено законом\".\n22. У Законі України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99; 2008 р., № 25, ст. 240):\n1) статтю 14 доповнити частинами п’ятою і шостою такого змісту:\n\"Уповноважений здійснює парламентський контроль за дотриманням права на доступ до публічної інформації.\nСекретаріат Уповноваженого з прав людини за дорученням Уповноваженого забезпечує оприлюднення та надання інформації за запитами, адресованими Уповноваженому з прав людини, відповідно до Закону України \"Про доступ до публічної інформації\" ;\n2) у пункті 1 частини першої статті 22 слова \"зазначених нормативними актами про охорону державної та службової таємниць\" замінити словами \"визначених законодавчими актами щодо захисту інформації з обмеженим доступом\".\n24. У Законі України \"Про Верховну Раду Автономної Республіки Крим\" (Відомості Верховної Ради України, 1998 р., № 29, ст. 191; 2010 р., № 37, ст. 496):\n1) частину п’яту статті 8 викласти в такій редакції:\n\"Засідання Верховної Ради Автономної Республіки Крим проводяться відкрито із забезпеченням права кожного бути присутнім на них, крім випадків, передбачених законодавством. Порядок доступу до засідань визначається Верховною Радою Автономної Республіки Крим відповідно до закону\";\n2) статтю 10 доповнити частинами одинадцятою та дванадцятою такого змісту:\n\"Акти Верховної Ради Автономної Республіки Крим підлягають обов’язковому оприлюдненню відповідно до Закону України \"Про доступ до публічної інформації\" . Проекти актів Верховної Ради Автономної Республіки Крим оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\", крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки.\nВ актах та проектах актів Верховної Ради Автономної Республіки Крим не може бути обмежено доступ до інформації про витрати чи інше розпорядження бюджетними коштами, володіння, користування чи розпорядження державним чи комунальним майном, у тому числі про умови отримання цих коштів чи майна, прізвища, імена, по батькові фізичних осіб та найменування юридичних осіб, які отримують ці кошти або майно, а також до іншої інформації, обмеження доступу до якої заборонено законом\";\n3) частину восьму статті 15 доповнити реченням такого змісту: \"Висновки і рекомендації комісії, протоколи її засідань є відкритими та оприлюднюються і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\" ;\n4) статтю 16 після частини третьої доповнити новою частиною такого змісту:\n\"Секретаріат Верховної Ради Автономної Республіки Крим забезпечує оприлюднення актів Верховної Ради Автономної Республіки Крим, іншої інформації про Верховну Раду Автономної Республіки Крим та її діяльність, а також забезпечує надання інформації за запитами, адресованими Верховній Раді Автономної Республіки Крим, відповідно до Закону України \"Про доступ до публічної інформації\" .\nУ зв’язку з цим частини четверту - восьму вважати відповідно частинами п’ятою - дев’ятою.\n25. Частини четверту - шосту статті 41 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2010 р., № 37, ст. 496) замінити чотирма частинами такого змісту:\n\"Проекти нормативно-правових актів місцевих державних адміністрацій виносяться на громадське обговорення шляхом оприлюднення в порядку, передбаченому Законом України \"Про доступ до публічної інформації\" , крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки.\nАкти місцевих державних адміністрацій індивідуальної дії, прийняті в межах їх повноважень, набирають чинності з моменту їх прийняття, якщо самими актами не встановлено пізніший строк введення їх у дію. Ці акти доводяться до їх виконавців, а також обов’язково оприлюднюються, крім внутрішньоорганізаційних актів.\nНормативно-правові акти місцевих державних адміністрацій підлягають державній реєстрації у відповідних органах юстиції в установленому порядку і набирають чинності після реєстрації з моменту їх оприлюднення, якщо самими актами не встановлено пізніший строк введення їх у дію.\nВизначені в цій статті акти місцевих державних адміністрацій підлягають обов’язковому оприлюдненню в порядку, установленому Законом України \"Про доступ до публічної інформації\" .\nУ зв’язку з цим частину сьому вважати частиною восьмою.\n26. Перше речення частини першої статті 24 Закону України \"Про угоди про розподіл продукції\" (Відомості Верховної Ради України, 1999 р., № 44, ст. 391) викласти в такій редакції: \"Права на геологічну, геофізичну, геохімічну, техніко-економічну та іншу інформацію, а також зразки гірничих порід (у тому числі керн) та інші дані (далі - інформація), отримані інвестором у результаті виконання робіт, передбачених угодою про розподіл продукції, належать державі\".\n27. У Законі України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428; 2010 р., № 46, ст. 537):\n1) у статті 2 слова \"Законом України \"Про інформацію\" замінити словами \"законами України \"Про інформацію\" та \"Про доступ до публічної інформації\";\n2) статтю 6 викласти в такій редакції:\n\" Стаття 6 . Реалізація прав на секретну інформацію та її матеріальні носії\nВолоділець секретної інформації або власник матеріальних носіїв такої інформації реалізує свої права з урахуванням обмежень, установлених в інтересах національної безпеки України відповідно до цього Закону.\nЯкщо внаслідок обмеження прав на секретну інформацію або її матеріальні носії заподіюється шкода особі, якій належать такі права, відшкодування здійснюється за рахунок держави в порядку та розмірах, що визначаються в договорі між такою особою і державним органом (органами), якому (яким) державним експертом з питань таємниць надається право приймати рішення щодо суб’єктів, які мають доступ до цієї інформації та її матеріальних носіїв. Зазначеним договором також визначаються порядок та умови охорони державної таємниці, зокрема режим секретності під час користування і розпорядження секретною інформацією та її матеріальними носіями, обумовлюється згода особи на реалізацію прав щодо інформації або її матеріальних носіїв з урахуванням обмежень, установлених відповідно до цього Закону, взяття особою на себе зобов’язання щодо збереження державної таємниці та ознайомлення її з мірою відповідальності за порушення законодавства про державну таємницю.\nЯкщо особа, якій належать права на секретну інформацію або її матеріальні носії, відмовляється від укладення договору чи порушує його, за рішенням суду ця інформація або її матеріальні носії можуть бути вилучені за умови попереднього і повного відшкодування їх вартості особі, якій належали відповідні права\";\n3) у статті 8:\nчастину другу доповнити словами і цифрою \"та з дотриманням вимог статті 6 Закону України \"Про доступ до публічної інформації\";\nу частині четвертій:\nабзац другий доповнити словами \"про вплив товару (роботи, послуги) на життя та здоров’я людини\";\nабзаци шостий і сьомий викласти в такій редакції:\n\"про незаконні дії державних органів, органів місцевого самоврядування та їх посадових і службових осіб;\nінша інформація, доступ до якої відповідно до законів та міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, не може бути обмежено\";\n4) абзац другий частини першої статті 11 доповнити словами і цифрою \"та статтею 6 Закону України \"Про доступ до публічної інформації\";\n5) статтю 13 доповнити частиною четвертою такого змісту:\n\"Установлення строку дії рішення про віднесення інформації до державної таємниці, прийняття рішення про його продовження здійснюються з дотриманням вимог статті 6 Закону України \"Про доступ до публічної інформації\";\n6) частину першу статті 15 доповнити реченнями такого змісту: \"Засекречування документів здійснюється лише в частині відомостей, що становлять державну таємницю. У разі подання запиту на документ, частина якого засекречена, доступ до такого документа забезпечується в частині, що не засекречена\";\n7) у частині першій статті 31 слова \"Законом України \"Про інформацію\" замінити словами \"законами України \"Про інформацію\" та \"Про доступ до публічної інформації\";\n8) у статті 39:\nабзац сьомий викласти в такій редакції:\n\"безпідставному засекречуванні інформації, у тому числі з порушенням вимог Закону України \"Про доступ до публічної інформації\" ;\nв абзаці восьмому слова \"конфіденційної або іншої таємної\" виключити.\n28. У Законі України \"Про природні монополії\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 238; 2010 р., № 37, ст. 496; 2011 р., № 34, ст. 343; 2012 р., № 7, ст. 53, № 29, ст. 345; 2013 р., № 18, ст. 162, № 19-20, ст. 186):\n1) частину першу статті 10 доповнити абзацом одинадцятим такого змісту:\n\"оприлюднювати і надавати інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\" ;\n2) абзац десятий статті 13 доповнити словами \"оприлюднюють і надають інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\" ;\n3) абзац четвертий частини першої статті 15 доповнити реченням такого змісту: \"Проекти рішень комісій, які є нормативно-правовими актами, оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\" ;\n4) частину шосту статті 15 -1 викласти в такій редакції:\n\"6. Комісії інформують громадськість про результати своєї роботи, оприлюднюють і надають інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\" .\n29. У Законі України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333; 2005 р., № 5, ст. 114; 2014 р., № 5, ст. 62):\n1) у статті 16:\nчастину першу доповнити абзацом третім такого змісту:\n\"надання інформації, що міститься в Реєстрі, у відповідь на запит на інформацію\";\nчастину другу доповнити словами \"та на своєму офіційному веб-сайті\";\n2) частину другу статті 31 викласти в такій редакції:\n\"2. Інформація, що стосується об’єктів культурної спадщини таких територій чи водних об’єктів, може бути віднесена до інформації з обмеженим доступом відповідно до закону\".\n31. У пункті 1 частини першої статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30) слова \"власника такої інформації\" замінити словами \"відповідної юридичної чи фізичної особи\".\n34. У Законі України \"Про Національний архівний фонд та архівні установи\" (Відомості Верховної Ради України, 2002 р., № 11, ст. 81; 2007 р., № 10, ст. 91; 2013 р., № 28, ст. 302; 2014 р., № 5, ст. 62):\n1) у частині третій статті 15 слова \"державної або іншої передбаченої законами України таємниці\" замінити словами \"державної таємниці або іншої інформації з обмеженим доступом\";\n2) у статті 16:\nчастину третю викласти в такій редакції:\n\"Доступ до документів Національного архівного фонду, що містять державну таємницю або іншу інформацію з обмеженим доступом, може бути обмежено виключно відповідно до Закону України \"Про доступ до публічної інформації\" ;\nдруге речення частини четвертої доповнити словами \"а також у разі, коли така інформація є суспільно необхідною або обмеження доступу до неї заборонено законом\";\n3) статтю 22 доповнити частиною п’ятою такого змісту:\n\"Доступ до інформації, якою володіють архівні установи та яка не міститься в архівних документах, здійснюється відповідно до Закону України \"Про доступ до публічної інформації\" .\n35. У Законі України \"Про Національну систему конфіденційного зв’язку\" (Відомості Верховної Ради України, 2002 р., № 15, ст. 103; 2005 р., № 26, ст. 349):\n1) в абзаці четвертому частини першої статті 1 слова \"конфіденційною інформацією\" замінити словами \"інформацією з обмеженим доступом, крім інформації, що становить державну таємницю\";\n2) у частині третій статті 5 слова \"конфіденційної інформації\" замінити словами \"інформації з обмеженим доступом, крім інформації, що становить державну таємницю\".\n36. У частині другій статті 15 Закону України \"Про електронні документи та електронний документообіг\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 275) слова \"інформацію, яка є власністю держави\" замінити словами \"державні інформаційні ресурси\".\n38. Абзац перший частини першої статті 96 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376; 2012 р., № 12-13, ст. 82) після слів \"стан пенсійних активів накопичувальної системи пенсійного страхування\" доповнити словами \"надається на запит відповідно до Закону України \"Про доступ до публічної інформації\" та\".\n40. Частину п’яту статті 4 Закону України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448) викласти в такій редакції:\n\"5. Рішення та інша інформація про діяльність Комісії оприлюднюються у випадках, порядку та строки, встановлені Законом України \"Про доступ до публічної інформації\" та іншими законами. Комісія надає інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\".\n42. У Законі України \"Про захист інформації в інформаційно-телекомунікаційних системах\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 347; 2009 р., № 24, ст. 296):\n1) абзац четвертий статті 1 викласти в такій редакції:\n\"володілець інформації - фізична або юридична особа, якій належать права на інформацію\";\n2) частину другу статті 3 виключити;\n3) у частині третій статті 4 слово \"власника\" замінити словом \"володільця\";\n4) у частині другій статті 8 слово \"повинна\" замінити словом \"повинні\";\n5) у частині другій статті 9 слово \"обробляється\" замінити словом \"обробляються\";\n6) у тексті Закону:\nслова \"власник інформації\" у всіх відмінках і числах замінити словами \"володілець інформації\" у відповідному відмінку і числі;\nслова \"інформація, яка є власністю держави\" у всіх відмінках замінити словами \"державні інформаційні ресурси\" у відповідному відмінку.\n43. У Законі України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2006 р., № 30, ст. 258; 2009 р., № 32-33, ст. 485; із змінами, внесеними законами України від 16 січня 2014 року № 721-VII, від 28 січня 2014 року № 732-VII та від 21 лютого 2014 року № 767-VII):\n1) у статті 1:\nабзац шостий частини першої викласти в такій редакції:\n\"державні інформаційні ресурси - інформація, яка перебуває у володінні державних органів, військових формувань, а також інформація, створення якої передбачено законодавством та яка обробляється фізичними або юридичними особами відповідно до наданих їм повноважень суб’єктами владних повноважень\";\nчастину другу доповнити словами \"та \"Про доступ до публічної інформації\";\n2) у частині першій статті 16:\nу пункті 13 слово \"оброблятиметься\" замінити словом \"оброблятимуться\";\nу пункті 14 слова \"збирається, обробляється, зберігається, передається чи приймається\" замінити словами \"збираються, обробляються, зберігаються, передаються чи приймаються\";\nу пункті 28 слова \"конфіденційної інформації, що є власністю держави\" замінити словами \"службової інформації, зібраної у процесі оперативно-розшукової, контррозвідувальної діяльності, у сфері оборони країни\";\n3) у тексті Закону слова \"інформація, яка є власністю держави\" у всіх відмінках замінити словами \"державні інформаційні ресурси\" у відповідному відмінку.\n44. У статті 12 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2012 р., № 40, ст. 480; 2014 р., № 4, ст. 61; із змінами, внесеними Законом України від 4 липня 2013 року № 406-VII):\nчастину четверту виключити;\nчастину п’яту доповнити реченням такого змісту: \"Доступ до даних Реєстру здійснюється відповідно до Закону України \"Про доступ до публічної інформації\" .\n45. У статті 20 Закону України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\" (Відомості Верховної Ради України, 2007 р., № 35, ст. 484):\nчастину першу викласти в такій редакції:\n\"Інформація про поводження з ГМО є відкритою і загальнодоступною, крім інформації, віднесеної відповідно до закону до інформації з обмеженим доступом\";\nу частині другій слова \"не може розглядатися як конфіденційна та таємна\" замінити словами \"не може бути віднесена до інформації з обмеженим доступом\".\n46. Абзац десятий статті 3 Дисциплінарного статуту служби цивільного захисту , затвердженого Законом України \"Про Дисциплінарний статут служби цивільного захисту\" (Відомості Верховної Ради України, 2009 р., № 29, ст. 398), викласти в такій редакції:\n\"зберігати державну таємницю та іншу охоронювану законом інформацію\".\n47. У статті 3 Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133; 2011 р., № 10, ст. 64):\nчастини другу і третю викласти в такій редакції:\n\"2. Відкритість засідань Верховної Ради забезпечується шляхом доступу до них будь-яких осіб, крім випадків, передбачених законодавством. Порядок доступу до відкритих засідань визначається розпорядженням Голови Верховної Ради України.\n3. Представники засобів масової інформації, журналісти акредитуються при Верховній Раді на певний строк або на весь строк поточного скликання Верховної Ради відповідно до Закону України \"Про інформацію\" в порядку, визначеному відповідним Положенням, яке затверджується Головою Верховної Ради України. Акредитація проводиться відповідним структурним підрозділом Апарату Верховної Ради. Апарат Верховної Ради може надавати акредитованим представникам засобів масової інформації матеріали, які надаються народним депутатам, крім тих, про нерозголошення чи ненадання яких у встановленому порядку прийнято відповідне рішення на підставі закону\";\nчастину четверту виключити;\nчастину п’яту доповнити абзацом другим такого змісту:\n\"Верховна Рада надає інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\" . Розгляд та надання відповіді на запити на інформацію забезпечуються Апаратом Верховної Ради\".\n49. У Законі України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; 2013 р., № 51, ст. 715):\n1) статтю 5 викласти в такій редакції:\n\" Стаття 5 . Об’єкти захисту\n1. Об’єктами захисту є персональні дані.\n2. Персональні дані можуть бути віднесені до конфіденційної інформації про особу законом або відповідною особою. Не є конфіденційною інформацією персональні дані, що стосуються здійснення особою, яка займає посаду, пов’язану з виконанням функцій держави або органів місцевого самоврядування, посадових або службових повноважень.\n3. Персональні дані, зазначені у декларації про майно, доходи, витрати і зобов’язання фінансового характеру, оформленій за формою і в порядку, встановленими Законом України \"Про засади запобігання і протидії корупції\" , не належать до інформації з обмеженим доступом, крім відомостей, визначених Законом України \"Про засади запобігання і протидії корупції\".\nНе належить до інформації з обмеженим доступом інформація про отримання у будь-якій формі фізичною особою бюджетних коштів, державного чи комунального майна, крім випадків, передбачених статтею 6 Закону України \"Про доступ до публічної інформації\".\nЗаконом може бути заборонено віднесення інших відомостей, що є персональними даними, до інформації з обмеженим доступом\";\n2) частину шосту статті 6 після слів \"даних про фізичну особу\" доповнити словами \"які є конфіденційною інформацією\";\n3) друге речення частини третьої статті 10 доповнити словами \"крім випадків, передбачених законом\";\n4) частину першу статті 16 доповнити реченням другим такого змісту: \"Порядок доступу третіх осіб до персональних даних, які знаходяться у володінні розпорядника публічної інформації, визначається Законом України \"Про доступ до публічної інформації\" .\n50. В абзаці чотирнадцятому частини першої статті 10 Закону України \"Про засади внутрішньої і зовнішньої політики\" (Відомості Верховної Ради України, 2010 р., № 40, ст. 527) слова \"доступу громадян до інформації\" замінити словами \"доступу до публічної інформації\".\n51. У частині першій статті 17 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11) слова \"Закону України \"Про інформацію\" замінити словами \"законів України \"Про інформацію\" та \"Про захист персональних даних\".\n52. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; 2014 р., № 1, ст. 4):\n1) частину одинадцяту статті 17 викласти в такій редакції:\n\"11. Матеріали генерального плану населеного пункту не можуть містити інформацію з обмеженим доступом та бути обмеженими в доступі. Загальна доступність матеріалів генерального плану населеного пункту забезпечується шляхом його розміщення на веб-сайті органу місцевого самоврядування та у місцевих періодичних друкованих засобах масової інформації, а також у загальнодоступному місці у приміщенні такого органу. Матеріали генерального плану населеного пункту надаються за запитом відповідно до Закону України \"Про доступ до публічної інформації\" ;\n2) абзац перший частини сьомої статті 19 викласти в такій редакції:\n\"7. Матеріали детального плану території не можуть містити інформацію з обмеженим доступом та бути обмеженими в доступі. Загальна доступність матеріалів детального плану території забезпечується шляхом його розміщення на веб-сайті органу місцевого самоврядування, у місцевих друкованих засобах масової інформації, а також у загальнодоступному місці у приміщенні такого органу. Матеріали детального плану території надаються за запитом відповідно до Закону України \"Про доступ до публічної інформації\" .\n53. У Законі України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; із змінами, внесеними Законом України від 27 лютого 2014 року № 795-VII):\n1) у частині шостій статті 15:\nдоповнити словами \"в порядку, передбаченому Законом України \"Про доступ до публічної інформації\" ;\nдоповнити абзацом другим такого змісту:\n\"Проекти наказів міністерства, які мають нормативно-правовий характер, оприлюднюються на офіційному веб-сайті міністерства відповідно до Закону України \"Про доступ до публічної інформації\" , крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки\";\n2) статтю 23 доповнити частиною четвертою такого змісту:\n\"4. Накази центрального органу виконавчої влади підлягають обов’язковому оприлюдненню відповідно до Закону України \"Про доступ до публічної інформації\" .\n55. У Законі України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3):\n1) частину третю статті 4 доповнити реченням такого змісту: \"Рада міністрів Автономної Республіки Крим оприлюднює і надає інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\" ;\n2) у статті 52 :\nчастину п’яту доповнити абзацом третім такого змісту:\n\"Проекти актів Ради міністрів Автономної Республіки Крим оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\" , крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки\";\nабзац третій частини шостої виключити;\nдоповнити частиною дванадцятою такого змісту:\n\"12. Акти Ради міністрів Автономної Республіки Крим підлягають обов’язковому оприлюдненню відповідно до вимог Закону України \"Про доступ до публічної інформації\" в порядку, встановленому Радою міністрів Автономної Республіки Крим\".\n56. У Законі України \"Про Кабінет Міністрів України\" :\n1) у частині четвертій статті 3 :\nтретє речення викласти в такій редакції: \"Акти Кабінету Міністрів України підлягають обов’язковому оприлюдненню відповідно до Закону України \"Про доступ до публічної інформації\" ;\nдоповнити абзацом другим такого змісту:\n\"Проекти нормативно-правових актів Кабінету Міністрів України оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\" , крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки\";\n2) частину другу статті 47 доповнити абзацом другим такого змісту:\n\"Секретаріат Кабінету Міністрів України забезпечує відповідно до Закону України \"Про доступ до публічної інформації\" розгляд та надання відповідей на запити, що надходять до Кабінету Міністрів України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Гриф \"Для службового користування\" чи інші грифи, що передбачають обмеження доступу до документа або інформації в ньому, які були надані до набрання чинності Законом України \"Про доступ до публічної інформації\" , крім грифів секретності, втрачають чинність, а відповідні документи підлягають розкриттю та наданню на запит, через один рік після набрання чинності цим Законом, якщо зазначені грифи не були переглянуті та підтверджені відповідно до Закону України \"Про доступ до публічної інформації\".\n3. Кабінету Міністрів України:\n1) протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів відповідно до цього Закону;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) протягом шести місяців з дня набрання чинності цим Законом затвердити порядок обліку, зберігання і використання документів та інших матеріальних носіїв інформації, які містять службову інформацію, зібрану в процесі оперативно-розшукової, контррозвідувальної діяльності, у сфері оборони країни.\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}