{
  "id": "ua-law-1183-18",
  "type": "statute",
  "title": "Закон України (1183-18)",
  "title_en": "",
  "short_name": "1183-18",
  "status": "in_force",
  "issued_date": "2014-04-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1183-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України\n\n(Відомості Верховної Ради (ВВР), 2014, № 23, ст.867)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\n\n1. Частину п’яту статті 49 викласти в такій редакції:\n\n\"5. Давність не застосовується у разі вчинення злочинів проти основ національної безпеки України, передбачених у статтях 109-114 -1 , проти миру та безпеки людства, передбачених у статтях 437-439 і частині першій статті 442 цього Кодексу\".\n\n2. У статті 110:\n\nабзац другий частини першої викласти в такій редакції:\n\n\"караються позбавленням волі на строк від трьох до п’яти років\";\n\nабзац другий частини другої викласти в такій редакції:\n\n\"караються позбавленням волі на строк від п’яти до десяти років\";\n\nабзац другий частини третьої викласти в такій редакції:\n\n\"караються позбавленням волі на строк від десяти до п’ятнадцяти років або довічним позбавленням волі\".\n\n3. Абзац другий частини першої статті 111 викласти в такій редакції:\n\n\"карається позбавленням волі на строк від дванадцяти до п’ятнадцяти років\".\n\n4. Абзац другий статті 113 викласти в такій редакції:\n\n\"карається позбавленням волі на строк від десяти до п’ятнадцяти років\".\n\n5. Абзац другий частини першої статті 114 викласти в такій редакції:\n\n\"караються позбавленням волі на строк від десяти до п’ятнадцяти років\".\n\n6. Розділ 1 Особливої частини \"Злочини проти основ національної безпеки України\" доповнити статтею 114 -1 такого змісту:\n\n\" Стаття 114 -1 . Перешкоджання законній діяльності Збройних Сил України та інших військових формувань\n\n1. Перешкоджання законній діяльності Збройних Сил України та інших військових формувань в особливий період -\n\nкарається позбавленням волі на строк від п’яти до восьми років.\n\n2. Те саме діяння, яке призвело до загибелі людей або інших тяжких наслідків, -\n\nкарається позбавленням волі на строк від восьми до п’ятнадцяти років\".\n\n7. У статті 279:\n\nабзац другий частини другої викласти в такій редакції:\n\n\"карається позбавленням волі на строк від п’яти до восьми років\";\n\nабзац другий частини третьої викласти в такій редакції:\n\n\"караються позбавленням волі на строк від восьми до п’ятнадцяти років\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n8 квітня 2014 року\n\n№ 1183-VII\n\nПро внесення змін до Кримінального кодексу України\nЗакон України від 08.04.2014 № 1183-VII\n\nПрийняття від 08.04.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1183-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}