{
  "id": "ua-law-1169-18",
  "type": "statute",
  "title": "Закон України (1169-18)",
  "title_en": "",
  "short_name": "1169-18",
  "status": "in_force",
  "issued_date": "2014-03-27",
  "url": "https://zakon.rada.gov.ua/laws/show/1169-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення проведення мобілізації\n\n(Відомості Верховної Ради (ВВР), 2014, № 20-21, ст.746)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину другу статті 6 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255) викласти в такій редакції:\n\n\"2. Порядок виконання військово-транспортного обов’язку визначається Кабінетом Міністрів України.\n\nПорядок відшкодування державою вартості майна чи збитків, яких зазнають центральні та місцеві органи виконавчої влади, інші державні органи, органи місцевого самоврядування, підприємства, установи і організації, а також громадяни внаслідок примусового вилучення чи відчуження транспортних засобів в особливий період, визначається законом\".\n\n2. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2011 р., № 31, ст. 303, № 45, ст. 487; із змінами, внесеними Законом України від 17 березня 2014 року № 1127-VII):\n\n1) у статті 2:\n\nчастину четверту після абзацу другого доповнити новим абзацом такого змісту:\n\n\"військова служба за призовом під час мобілізації, на особливий період\".\n\nУ зв’язку з цим абзаци третій - шостий вважати відповідно абзацами четвертим - сьомим;\n\n2) частину першу статті 17 після слів \"для здобуття освіти\" доповнити словами \"проходження служби у військовому резерві\";\n\n3) частину першу статті 18 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"які виконали обов’язки служби у військовому резерві протягом строку першого контракту\".\n\nУ зв’язку з цим абзаци четвертий - сьомий вважати відповідно абзацами п’ятим - восьмим;\n\n4) у частині першій статті 24:\n\nпункт 1 доповнити словами \"громадян, призваних на військову службу під час мобілізації, на особливий період\";\n\nпункт 2 доповнити словами \"у тому числі військовозобов’язаних, які проходять збори, та резервістів під час мобілізації\";\n\n5) у статті 28:\n\nчастини другу, третю та п’яту викласти в такій редакції:\n\n\"2. Військовозобов’язані, які перебувають у запасі та мають військові звання рядового, сержантського і старшинського складу, поділяються на розряди за віком:\n\n1) перший розряд - до 35 років;\n\n2) другий розряд - до 50 років.\n\n3. Особи офіцерського складу, які перебувають у запасі, поділяються на розряди за віком:\n\n1) перший розряд:\n\nмолодший офіцерський склад - до 45 років;\n\nстарший офіцерський склад:\n\nмайор (капітан 3 рангу), підполковник (капітан 2 рангу) - до 50 років;\n\nполковник (капітан 1 рангу) - до 55 років;\n\nвищий офіцерський склад - до 60 років;\n\n2) другий розряд:\n\nмолодший офіцерський склад - до 55 років;\n\nстарший офіцерський склад:\n\nмайор (капітан 3 рангу), підполковник (капітан 2 рангу) - до 55 років;\n\nполковник (капітан 1 рангу) - до 60 років;\n\nвищий офіцерський склад - до 65 років\";\n\n\"5. Військовозобов’язані-жінки, незалежно від присвоєних їм військових звань, зараховуються до запасу другого розряду. Граничний вік перебування їх у запасі встановлюється 50 років\";\n\n6) у статті 39:\n\nвключити частину другу такого змісту:\n\n\"2. За громадянами України, які проходять військову службу за призовом під час мобілізації, на особливий період, але не більше одного року, зберігаються місце роботи (посада), середній заробіток на підприємстві, в установі, організації, незалежно від підпорядкування та форм власності\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. За громадянами України, які проходять військову службу за призовом під час мобілізації, на особливий період, не припиняється державна реєстрація підприємницької діяльності фізичних осіб - підприємців\".\n\n3. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2005 р., №№ 17-19, ст. 267; 2006 р., № 30, ст. 258, № 37, ст. 318; 2009 р., № 24, ст. 296; 2012 р., № 12-13, ст. 82):\n\n1) статтю 2 після частини другої доповнити новою частиною такого змісту:\n\n\"Пенсіонерам з числа військовослужбовців та осіб, які отримують пенсію за цим Законом, у разі призову їх на військову службу під час мобілізації, на особливий період до Збройних Сил України, інших утворених відповідно до законів України військових формувань та Державної спеціальної служби транспорту, на службу до органів внутрішніх справ, Державної служби спеціального зв’язку та захисту інформації України, органів та підрозділів цивільного захисту, податкової міліції та Державної кримінально-виконавчої служби України виплата пенсій на час такої служби не припиняється. Після звільнення із служби цих осіб виплата їм пенсій здійснюється з урахуванням додаткової вислуги років на день їх демобілізації. Якщо новий розмір пенсії у цих осіб буде нижчим за розмір, який вони отримували в мирний час, виплата їм пенсії здійснюється у розмірі, який вони отримували на день призову на службу у зв’язку з мобілізацією\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою;\n\n2) статтю 12 доповнити частиною другою такого змісту:\n\n\"Зберігається право на пенсію за вислугу років для осіб, які були звільнені зі служби до набрання чинності Законом України від 8 липня 2011 року № 3668-VI \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" та мають вислугу 20 років, у разі призову їх на службу у зв’язку з мобілізацією та подальшою демобілізацією\".\n\n4. У Законі України \"Про державну таємницю\" (Відомості Верховної Ради України, 1996 р., № 49, ст. 428; 2010 р., № 46, ст. 537; 2011 р., № 33, ст. 329):\n\n1) статтю 20 доповнити частиною одинадцятою такого змісту:\n\n\"У разі виникнення кризової ситуації, що загрожує національній безпеці України, оголошення рішення про проведення мобілізації та (або) введення правового режиму воєнного стану надання спеціального дозволу на провадження діяльності, пов’язаної з державною таємницею, органам військового управління, військовим частинам, установам і організаціям Збройних Сил України, інших військових формувань, правоохоронних органів спеціального призначення, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, що відмобілізовуються, доукомплектовуються, заново формуються, здійснюється у десятиденний термін\";\n\n2) частину третю статті 21 викласти в такій редакції:\n\n\"До складу РСО входять підрозділи режиму, криптографічного, технічного захисту інформації, секретного діловодства та інші підрозділи, що безпосередньо забезпечують охорону державної таємниці, залежно від специфіки діяльності державного органу, органу місцевого самоврядування, підприємства, установи та організації\";\n\n3) у статті 24:\n\nчастину першу викласти в такій редакції:\n\n\"Перевірка громадян у зв’язку з їх допуском до державної таємниці здійснюється органами Служби безпеки України у строк до одного місяця у порядку, встановленому цим Законом і Законом України \"Про оперативно-розшукову діяльність\" ;\n\nдоповнити частиною п’ятою такого змісту:\n\n\"У разі виникнення кризової ситуації, що загрожує національній безпеці України, оголошення рішення про проведення мобілізації та (або) введення правового режиму воєнного стану допуск до державної таємниці громадянам України, які призиваються на військову службу, а також військовослужбовцям та працівникам Збройних Сил України, інших військових формувань, правоохоронних органів спеціального призначення, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, які переміщуються на посади, зайняття яких передбачає наявність допуску до державної таємниці, надається у десятиденний термін. Порядок проведення перевірки громадян у зв’язку з їх допуском до державної таємниці визначається Кабінетом Міністрів України\".\n\n5. У Кодексі законів про працю України (Відомості Верховної Ради України, 1971 р., додаток до № 50, ст. 375):\n\n1) статтю 49 -2 після частини третьої доповнити новою частиною такого змісту:\n\n\"Вимоги частин першої - третьої цієї статті не застосовуються до працівників, які вивільняються у зв’язку із змінами в організації виробництва і праці, пов’язаних з виконанням заходів під час мобілізації, на особливий період\".\n\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n\n2) статтю 119 доповнити частиною третьою такого змісту:\n\n\"Працівникам, які призвані на військову службу за призовом під час мобілізації, на особливий період, але не більше одного року, гарантується збереження місця роботи, посади і середнього заробітку\".\n\n6. Пункт 2 статті 15 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) доповнити абзацом сьомим такого змісту:\n\n\"Військовослужбовцям, які були призвані на військову службу за призовом у зв’язку з мобілізацією, виплата одноразової грошової допомоги, передбаченої цим пунктом, здійснюється за період такої служби з дня їхнього зарахування на службу без урахування періоду попередньої військової служби, на якій вони перебували у мирний час, за винятком тих осіб, які при звільненні з військової служби у мирний час не набули права на отримання такої грошової допомоги. Зазначена допомога виплачується на день демобілізації таких військовослужбовців. Умови та порядок виплати одноразової грошової допомоги військовослужбовцям, призваним на військову службу за призовом у зв’язку з мобілізацією, визначаються Кабінетом Міністрів України\".\n\n7. Пункт 1 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до Закону України \"Про військовий обов’язок і військову службу\" від 19 вересня 2013 року № 589-VII після слова \"крім\" доповнити словами та цифрами \"частини восьмої статті 26, яка набирає чинності з 25 березня 2014 року та\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n27 березня 2014 року\n\n№ 1169-VII\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення проведення мобілізації\nЗакон України від 27.03.2014 № 1169-VII\n\nПрийняття від 27.03.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1169-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}