{
  "id": "ua-law-848-18",
  "type": "statute",
  "title": "Закон України (848-18)",
  "title_en": "",
  "short_name": "848-18",
  "status": "in_force",
  "issued_date": "2014-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/848-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Меморандуму про взаєморозуміння між Україною як Позичальником та Європейським Союзом як Кредитором і Кредитної угоди між Україною як Позичальником, Національним банком України як Агентом позичальника та Європейським Союзом як Кредитором щодо надання Україні макрофінансової допомоги Європейського Союзу у сумі до 610 мільйонів євро\n\n(Відомості Верховної Ради (ВВР), 2014, № 13, ст.226)\n\nВерховна Рада України постановляє:\n\nМеморандум про взаєморозуміння між Україною як Позичальником та Європейським Союзом як Кредитором , підписаний 25 лютого 2013 року в м. Брюсселі та 26 березня 2013 року в м. Києві, і Кредитну угоду між Україною як Позичальником, Національним банком України як Агентом позичальника та Європейським Союзом як Кредитором , підписану 26 березня 2013 року в м. Києві та 16 квітня 2013 року в м. Люксембурзі, щодо надання Україні макрофінансової допомоги Європейського Союзу у сумі до 610 мільйонів євро, які набирають чинності з дати отримання Європейським Союзом офіційних письмових повідомлень від України про виконання внутрішньодержавних процедур, передбачених законодавством України, необхідних для набрання чинності цими договорами, ратифікувати (додаються).\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n4 березня 2014 року\n\n№ 848-VII\n\nПро ратифікацію Меморандуму про взаєморозуміння між Україною як Позичальником та Європейським Союзом як Кредитором і Кредитної угоди між Україною як Позичальником, Національним банком України як Агентом позичальника та Європейським Союзом як Кредитором щодо надання Україні макрофінансової допомоги Європейського Союзу у сумі до 610 мільйонів євро\nЗакон України від 04.03.2014 № 848-VII\n\nПрийняття від 04.03.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/848-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}