{
  "id": "ua-law-877-18",
  "type": "statute",
  "title": "Закон України (877-18)",
  "title_en": "",
  "short_name": "877-18",
  "status": "in_force",
  "issued_date": "2014-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/877-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2014, № 15, ст.326)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 580-VIII від 02.07.2015 , ВВР, 2015, № 40-41, ст.379\n\n№ 155-IX від 03.10.2019 , ВВР, 2019, № 48, ст.325}\n\nВерховна Рада України постановляє:\n\nІ. Внести зміни до таких законодавчих актів України:\n\n1. У частині другій статті 401 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) слова \"внутрішніх військ Міністерства внутрішніх справ України\" замінити словами \"Національної гвардії України\".\n\n2. У частині шостій статті 106 Кримінально-виконавчого кодексу України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21) слова \"Про внутрішні війська Міністерства внутрішніх справ України\" замінити словами \"Про Національну гвардію України\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 580-VIII від 02.07.2015 }\n\n4. У частині четвертій \"Вступу\" Статуту внутрішньої служби Збройних Сил України , затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194; 2001 р., № 9, ст. 38; 2003 р., № 27, ст. 209; 2009 р., № 41, ст. 600; 2013 р., № 41, ст. 550), слова \"внутрішні війська Міністерства внутрішніх справ України\" замінити словами \"Національну гвардію України\".\n\n5. У частині четвертій преамбули Стройового статуту Збройних Сил України , затвердженого Законом України \"Про Стройовий статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 195; 2013 р., № 41, ст. 550), слова \"внутрішні війська Міністерства внутрішніх справ України\" замінити словами \"Національну гвардію України\".\n\n6. У тексті Статуту гарнізонної та вартової служб Збройних Сил України , затвердженого Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196 із наступними змінами), слова \"внутрішні війська Міністерства внутрішніх справ України\" у всіх відмінках замінити словами \"Національна гвардія України\" у відповідному відмінку.\n\n7. У Дисциплінарному статуті Збройних Сил України , затвердженому Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197 із наступними змінами):\n\n1) у частині четвертій преамбули слова \"внутрішні війська Міністерства внутрішніх справ України\" замінити словами \"Національну гвардію України\";\n\n2) частину другу статті 12 після слів \"начальник Генерального штабу - Головнокомандувач Збройних Сил України\" доповнити словами \"командувач Національної гвардії України\".\n\n8. У Законі України \"Про загальну структуру і чисельність Міністерства внутрішніх справ України\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 115, № 43, ст. 313; 2004 р., № 10, ст. 95, № 36, ст. 431):\n\n1) абзац дев’ятий статті 1 викласти в такій редакції:\n\n\"головний орган військового управління, оперативно-територіальні об’єднання, з’єднання, військові частини і підрозділи, вищі навчальні заклади, навчальні військові частини (центри), бази, установи та заклади, що не входять до складу оперативно-територіальних об’єднань Національної гвардії України\";\n\n2) у статті 2 слова та цифру \"(за винятком чисельності внутрішніх військ Міністерства внутрішніх справ України, що визначається статтею 3 цього Закону)\" замінити словами \"(за винятком чисельності Національної гвардії України, що визначається Законом України \"Про Національну гвардію України\" )\";\n\n3) статтю 3 виключити;\n\n4) абзац четвертий пункту 2 статті 4 виключити.\n\n9. У Законі України \"Про фізичний захист ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання\" (Відомості Верховної Ради України, 2001 р., № 1, ст. 1; 2010 р., № 6, ст. 48; 2014 р., № 2-3, ст. 41):\n\n1) абзац п’ятий частини четвертої статті 5 -2 викласти в такій редакції:\n\n\"Національна гвардія України\";\n\n2) у частині четвертій статті 8 слова \"внутрішні війська Міністерства внутрішніх справ України\" замінити словами \"Національна гвардія України\".\n\n10. У Законі України \"Про правовий режим надзвичайного стану\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 176; 2003 р., № 29, ст. 233; 2013 р., № 48, ст. 682):\n\n1) абзац другий статті 10 викласти в такій редакції:\n\n\"Головний орган військового управління Національної гвардії України\";\n\n2) у частині першій статті 20 слова \"Внутрішніх військ\" замінити словами \"Національної гвардії України\".\n\n11. В абзаці третьому статті 8 Закону України \"Про державні нагороди України \" (Відомості Верховної Ради України, 2000 р., № 21, ст. 162; 2003 р., № 27, ст. 209; 2006 р., № 14, ст. 116, № 26, ст. 215, № 30, ст. 258; 2008 р., № 24, ст. 231) слова \"внутрішніх військ Міністерства внутрішніх справ України\" замінити словами \"Національної гвардії України\".\n\n{Пункт 12 розділу I втратив чинність на підставі Закону № 155-IX від 03.10.2019 }\n\n13. У частині сьомій статті 34 Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338; 2009 р., № 10-11, ст. 137; 2013 р., № 30, ст. 342, № 48, ст. 682):\n\n1) в абзаці першому слова \"внутрішніх військ Міністерства внутрішніх справ України\" замінити словами \"Національної гвардії України\";\n\n2) абзац третій викласти в такій редакції:\n\n\"транспортних засобів, які належать Національній гвардії України, - уповноважений підрозділ Головного органу військового управління Національної гвардії України\".\n\n14. Частину третю статті 7 Закону України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180; 2014 р., № 5, ст. 62) після слів \"у сфері виконання кримінальних покарань\" доповнити словами \"командувача Національної гвардії України\".\n\nІІ. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n13 березня 2014 року\n\n№ 877-VII\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 13.03.2014 № 877-VII\n\nРедакція від 20.10.2019 , підстава — 155-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/877-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}