{
  "id": "ua-law-887-18",
  "type": "statute",
  "title": "Закон України (887-18)",
  "title_en": "",
  "short_name": "887-18",
  "status": "in_force",
  "issued_date": "2014-03-14",
  "url": "https://zakon.rada.gov.ua/laws/show/887-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу адміністративного судочинства України щодо компетенції Верховного Суду України\n\n(Відомості Верховної Ради (ВВР), 2014, № 15, ст.327)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) такі зміни:\n\n1. У статті 171 -1 :\n\nчастину шосту викласти в такій редакції:\n\n\"6. Рішення Вищого адміністративного суду України щодо оскарження актів, дій чи бездіяльності Верховної Ради України, Президента України, Вищої ради юстиції підлягає перегляду Верховним Судом України у порядку, визначеному цим Кодексом\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"7. Рішення Вищого адміністративного суду України щодо оскарження актів, дій чи бездіяльності Верховної Ради України, Президента України, Вищої ради юстиції набирає законної сили після закінчення строку подання заяви про його перегляд Верховним Судом України, якщо таку скаргу не було подано.\n\nУ разі подання заяви про перегляд Верховним Судом України рішення Вищого адміністративного суду України з питань, передбачених цією статтею, якщо його не скасовано, набирає законної сили після набрання законної сили рішенням Верховного Суду України за наслідками такого перегляду\".\n\n2. Частину першу статті 236 викласти у такій редакції:\n\n\"1. Сторони та інші особи, які беруть участь у справі, мають право подати заяву про перегляд судових рішень:\n\n1) в адміністративних справах після їх перегляду в касаційному порядку;\n\n2) Вищого адміністративного суду України з питань, передбачених статтею 171 -1 цього Кодексу\".\n\n3. Частину першу статті 237 доповнити пунктом 3 такого змісту:\n\n\"3) порушення норм матеріального чи процесуального права, що призвело до ухвалення Вищим адміністративним судом України незаконного судового рішення з питань, передбачених статтею 171 -1 цього Кодексу\".\n\n4. Статтю 238 після частини другої доповнити новою частиною такого змісту:\n\n\"3. Заява про перегляд судових рішень з підстав, передбачених пунктом 3 частини першої статті 237 цього Кодексу, може бути подана не пізніше десяти днів з дня ухвалення судового рішення, щодо якого заявлено клопотання про перегляд\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою;\n\nчастину четверту викласти у такій редакції:\n\n\"4. У разі пропущення строку, встановленого частинами першою, другою, третьою цієї статті, з причин, визнаних поважними, суд за клопотанням особи, яка подала заяву про перегляд судового рішення, може поновити цей строк. Заява про перегляд судового рішення залишається без розгляду, якщо особа, яка її подала, не порушує питання про поновлення цього строку, а також якщо у поновленні строку відмовлено. Питання про поновлення строку для подання заяви про перегляд судового рішення або про залишення заяви без розгляду вирішується судом без виклику осіб, які беруть участь у справі, та за результатами розгляду постановляється відповідна ухвала\".\n\n5. Частину другу статті 239 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) обґрунтування порушення норм матеріального чи процесуального права, що призвело до ухвалення Вищим адміністративним судом України незаконного судового рішення з питань, передбачених статтею 171 -1 цього Кодексу, якщо заява подана з підстав, встановлених пунктом 3 частини першої статті 237 цього Кодексу\".\n\n6. У статті 239 -1 :\n\nперше речення абзацу першого частини першої викласти у такій редакції:\n\n\"1. Заява про перегляд судових рішень подається до Верховного Суду України через Вищий адміністративний суд України, а з підстав, передбачених пунктом 3 частини першої статті 237 цього Кодексу, - безпосередньо до Верховного Суду України\";\n\nчастину другу викласти у такій редакції:\n\n\"2. До заяви додається документ про сплату судового збору. За подання і розгляд заяви з підстав, встановлених пунктами 2 та 3 частини першої статті 237 цього Кодексу, судовий збір не сплачується\".\n\n7. Статтю 239 -2 доповнити частиною сьомою такого змісту:\n\n\"7. Перевірка відповідності вимогам цього Кодексу заяви про перегляд судового рішення з підстав, передбачених пунктом 3 частини першої статті 237 цього Кодексу, здійснюється Верховним Судом України в порядку, передбаченому цією статтею\".\n\n8. Статтю 240 доповнити частиною п’ятою такого змісту:\n\n\"5. Положення цієї статті не поширюються на заяви про перегляд судових рішень з підстав, передбачених пунктом 3 частини першої статті 237 цього Кодексу, які подаються безпосередньо до Верховного Суду України\".\n\n9. Статтю 243 після частини третьої доповнити новою частиною такого змісту:\n\n\"4. Якщо суд установить, що судове рішення у справі, що переглядається з підстав, передбачених пунктом 3 частини першої статті 237 цього Кодексу, є незаконним, він скасовує його повністю або частково і приймає нове судове рішення по суті позову\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Частину другу статті 38 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529) доповнити пунктом 5 такого змісту:\n\n\"5) здійснює інші повноваження відповідно до закону\".\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n14 березня 2014 року\n\n№ 887-VII\n\nПро внесення змін до Кодексу адміністративного судочинства України щодо компетенції Верховного Суду України\nЗакон України від 14.03.2014 № 887-VII\n\nПрийняття від 14.03.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/887-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}