{
  "id": "ua-law-1127-18",
  "type": "statute",
  "title": "Закон України (1127-18)",
  "title_en": "",
  "short_name": "1127-18",
  "status": "in_force",
  "issued_date": "2014-03-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1127-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо служби у військовому резерві\n\n(Відомості Верховної Ради (ВВР), 2014, № 17, ст.595)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410; 2006 р., № 51, ст. 519; 2013 р., № 38, ст. 499):\n\n1) перше речення частини четвертої статті 5 після слів \"проходять військову службу\" доповнити словами \"та службу у військовому резерві\";\n\n2) назву, частини першу і другу статті 16 викласти в такій редакції:\n\n\" Стаття 16. Соціальний і правовий захист військовослужбовців, резервістів та військовозобов’язаних, призваних на збори, членів їх сімей, працівників Збройних Сил України\n\nДержава забезпечує соціальний і правовий захист військовослужбовців, резервістів, які виконують обов’язки служби у військовому резерві, та військовозобов’язаних, призваних на навчальні (або перевірочні) та спеціальні збори, членів їх сімей, працівників Збройних Сил України, а також членів сімей військовослужбовців, резервістів та військовозобов’язаних, які загинули (померли), пропали безвісти, стали інвалідами під час виконання службових обов’язків або постраждали у полоні в ході бойових дій (війни), в умовах надзвичайного стану чи під час виконання службових обов’язків за межами України в порядку військового співробітництва або у складі національного контингенту чи національного персоналу у міжнародних операціях з підтримання миру і безпеки.\n\nСоціальний і правовий захист військовослужбовців, резервістів, які виконують обов’язки служби у військовому резерві, військовозобов’язаних, призваних на навчальні (або перевірочні) і спеціальні збори, та членів їх сімей здійснюється відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" та інших нормативно-правових актів\";\n\n3) у статті 17:\n\nчастину третю після слова \"військовослужбовцями\" доповнити словами \"та резервістами під час виконання ними обов’язків служби у військовому резерві\";\n\nчастину четверту після слова \"Військовослужбовці\" доповнити словами \"резервісти на час виконання ними обов’язків служби у військовому резерві\";\n\nчастину восьму після слова \"військовослужбовцю\" доповнити словами \"та резервісту\";\n\nчастину дев’яту після слова \"Військовослужбовцям\" доповнити словами \"та резервістам\".\n\n2. У статті 17 Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420):\n\nчастину третю після слів \"військову службу\" доповнити словами \"службу у військовому резерві\";\n\nперше речення частини четвертої після слів \"військову службу\" доповнити словами \"та службу у військовому резерві\".\n\n3. У Законі України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255; 2011 р., № 31, ст. 303; 2013 р., № 41, ст. 550):\n\n1) у частині першій статті 21:\n\nв абзаці тринадцятому слова \"у тому числі резервістів\" замінити словом \"резервістів\";\n\nдоповнити абзацом шістнадцятим такого змісту:\n\n\"сприяти своїм працівникам, які є резервістами, у виконанні ними обов’язків служби у військовому резерві та своєчасному їх направленню до органів військового управління, військових частин\";\n\n2) у першому реченні частини третьої статті 22 слова \"громадяни (крім тих, які проходять службу у військовому резерві), зобов’язані з’явитися на збірні пункти у строки, зазначені в отриманих ними документах (мобілізаційних посвідченнях\" замінити словами \"громадяни (крім тих, які проходять службу у військовому резерві) зобов’язані з’явитися до військових частин або на збірні пункти військових комісаріатів у строки, зазначені в отриманих ними документах (мобілізаційних розпорядженнях\";\n\n3) частину першу статті 25 доповнити реченням такого змісту: \"Такі військовозобов’язані не підлягають прийняттю на службу у військовому резерві\".\n\n4. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) у статті 1:\n\nабзац шостий частини дев’ятої викласти в такій редакції:\n\n\"резервісти - особи, які в добровільному порядку проходять службу у військовому резерві Збройних Сил України, інших військових формувань і призначені для їх комплектування у мирний та воєнний час\";\n\nу частині десятій:\n\nабзац перший після слів \"Збройних Сил України\" доповнити словами \"чи проходять службу у військовому резерві\";\n\nдоповнити абзацом шостим такого змісту:\n\n\"Резервісти зобов’язані прибувати до військової частини, в якій вони проходять службу у військовому резерві, за викликом командира цієї військової частини\";\n\n2) у статті 2:\n\nчастину дев’яту після слів \"на військову службу\" доповнити словами \"прийняті на службу у військовому резерві\";\n\nу першому реченні частини десятої слова \"та військовозобов’язані, які приймаються на службу у військовому резерві або\" замінити словами \"приймаються на службу у військовому резерві, та військовозобов’язані\";\n\n3) у статті 3:\n\nназву викласти в такій редакції:\n\n\" Стаття 3. Правова основа військового обов’язку, військової служби, служби у військовому резерві\";\n\nчастину першу після слів \"проходження військової служби\" доповнити словами \"служби у військовому резерві\";\n\n4) частину третю статті 4 після слів \"на особливий період\" доповнити словами \"а в разі прийняття у випадках та в порядку, визначених законом, відповідного рішення Президента України - і в мирний час\";\n\n5) у частині першій статті 20:\n\nабзац другий після слова \"військовозобов’язані\" доповнити словом \"резервісти\";\n\nв абзаці третьому слова \"військовослужбовці та військовозобов’язані\" замінити словами \"військовослужбовці, резервісти та військовозобов’язані\";\n\nабзац четвертий після слова \"військовослужбовці\" доповнити словами \"та резервісти\";\n\nабзац п’ятий після слів \"службової діяльності\" доповнити словами \"у тому числі ті, які проходять службу у військовому резерві\";\n\nабзац восьмий після слів \"за призовом\" доповнити словами \"або службу у військовому резерві\";\n\n6) у главі V:\n\nназву викласти в такій редакції:\n\n\"Глава V\n\nПроходження служби у військовому резерві. Виконання військового обов’язку в запасі\";\n\nдоповнити статтею 26 -1 такого змісту:\n\n\" Стаття 26 -1 . Проходження служби у військовому резерві\n\n1. Громадяни України (крім тих, які не підлягають призову на військову службу під час мобілізації) в добровільному порядку можуть бути прийняті на службу у військовому резерві Збройних Сил України та інших військових формувань. Для цього вони мають пройти професійно-психологічний відбір, за станом здоров’я бути придатними до служби у військовому резерві та відповідати встановленим вимогам проходження служби у військовому резерві.\n\n2. З особою, яка відповідає вимогам, зазначеним у частині першій цієї статті, укладається контракт про проходження служби у військовому резерві відповідно Збройних Сил України або інших військових формувань.\n\n3. Резервісти, які проходять службу у військовому резерві, у разі закінчення строку контракту можуть укласти новий контракт про проходження служби у військовому резерві.\n\n4. Особливості проходження служби у військовому резерві, в тому числі виконання резервістами обов’язків служби у військовому резерві, визначаються цим Законом та відповідними положеннями про проходження громадянами України служби у військовому резерві.\n\n5. Резервісти не належать до зайнятого населення в Україні і мають право відповідно до законодавства про зайнятість населення бути визнаними безробітними та зареєстрованими у державній службі зайнятості як такі, що шукають роботу, готові та здатні приступити до підходящої роботи.\n\n6. Служба у військовому резерві запроваджується з метою планомірної підготовки резервістів для комплектування Збройних Сил України та інших військових формувань особовим складом у мирний та воєнний час шляхом набуття та підтримання на належному рівні вмінь і навичок за військово-обліковою спеціальністю.\n\n7. Програми підготовки резервістів Збройних Сил України, порядок та обсяги підготовки за військово-обліковими спеціальностями, час та строки проведення підготовки визначаються Генеральним штабом Збройних Сил України, а в інших військових формуваннях - їх керівниками за погодженням з Генеральним штабом Збройних Сил України.\n\n8. Фінансове і матеріальне забезпечення заходів, пов’язаних з проходженням служби у військовому резерві, здійснюється за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями. Порядок і розміри грошового забезпечення та заохочення військовозобов’язаних і резервістів визначаються Кабінетом Міністрів України, Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями\";\n\n7) статтю 27 викласти в такій редакції:\n\n\" Стаття 27. Зарахування в запас. Категорії запасу\n\n1. У запас Збройних Сил України та інших військових формувань зараховуються громадяни України, які придатні за станом здоров’я до проходження військової служби в мирний або воєнний час і не досягли граничного віку перебування в запасі. Вони перебувають на військовому обліку в районних (міських) військових комісаріатах та відповідних органах інших військових формувань.\n\n2. Запас військовозобов’язаних поділяється на першу і другу категорії.\n\n3. До запасу першої категорії належать військовозобов’язані, які проходили військову службу та здобули під час її проходження військово-облікову спеціальність.\n\n4. До запасу другої категорії належать військовозобов’язані, які не здобули військово-облікової спеціальності під час проходження військової служби або не проходили військової служби, а також військовозобов’язані-жінки.\n\n5. Військовозобов’язані, зараховані до запасу другої категорії, у разі здобуття під час перебування в запасі або служби у військовому резерві військово-облікової спеціальності переводяться до запасу першої категорії (крім військовозобов’язаних-жінок)\";\n\n8) у статті 29:\n\nу частині четвертій слова \"у тому числі резервістів\" замінити словами \"та резервістів\";\n\nчастину сьому викласти в такій редакції:\n\n\"7. Загальний строк виконання обов’язків служби у військовому резерві не може перевищувати трьох місяців на рік, якщо інше не визначено законом\";\n\n9) частину третю статті 35 викласти в такій редакції:\n\n\"3. Особливості ведення військового обліку резервістів в органах військового управління, військових частинах, у міських (районних) військових комісаріатах встановлюються Генеральним штабом Збройних Сил України\";\n\n10) частину першу статті 39 після слова \"військовозобов’язаних\" доповнити словами \"та резервістів\";\n\n11) частину першу статті 42 після слів \"строкову військову службу\" доповнити словами \"проходження служби у військовому резерві\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n17 березня 2014 року\n\n№ 1127-VII\n\nПро внесення змін до деяких законів України щодо служби у військовому резерві\nЗакон України від 17.03.2014 № 1127-VII\n\nПрийняття від 17.03.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1127-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}