{
  "id": "ua-law-841-18",
  "type": "statute",
  "title": "Закон України (841-18)",
  "title_en": "",
  "short_name": "841-18",
  "status": "in_force",
  "issued_date": "2014-02-28",
  "url": "https://zakon.rada.gov.ua/laws/show/841-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48}\n\nПро внесення змін до статті 90 Закону України \"Про вибори Президента України\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 12, ст.195)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 90 Закону України \"Про вибори Президента України\" (Відомості Верховної Ради України, 2004 р., № 20-21, ст. 291; 2009 р., № 50, ст. 754) такі зміни:\n\nу частині четвертій слова \"сімдесят днів\" замінити словами \"сорок днів\", слова \"партій (блоків)\" замінити словами \"кандидатів на пост Президента України\", а слова \"вісімдесят днів\" - словами \"сорок п’ять днів\";\n\nвключити частини сьому та восьму такого змісту:\n\n\"7. Місцеві органи виконавчої влади, органи місцевого самоврядування не пізніш як за вісімдесят днів до дня виборів відводять місця та обладнують стенди, дошки оголошень у людних місцях для розміщення матеріалів передвиборної агітації.\n\n8. Розцінки вартості одиниці друкованої площі та одиниці ефірного часу для проведення передвиборної агітації встановлюються відповідним засобом масової інформації не пізніш як за вісімдесят днів до дня виборів у розмірі, що не може перевищувати розміру середньоарифметичного значення ціни за комерційну рекламу (рекламу, розповсюдження якої має на меті отримання прибутку) за останній квартал року, що передує року проведення виборів. При цьому засоби масової інформації можуть розрахувати такі розцінки вартості одиниці друкованої площі чи ефірного часу окремо для робочих днів і окремо для вихідних та святкових днів, а також окремо для різних за кількістю потенційної аудиторії періодів ефірного часу чи друкованої площі.\n\nЗасоби масової інформації усіх форм власності не пізніш як за сімдесят вісім днів до дня виборів зобов’язані опублікувати в друкованих засобах масової інформації розцінки вартості однієї хвилини (секунди) ефірного часу та розцінки вартості одиниці друкованої площі\".\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n28 лютого 2014 року\n\n№ 841-VII\n\nПро внесення змін до статті 90 Закону України \"Про вибори Президента України\"\nЗакон України від 28.02.2014 № 841-VII\n\nВтрата чинності від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/841-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}