{
  "id": "ua-law-795-18",
  "type": "statute",
  "title": "Закон України (795-18)",
  "title_en": "",
  "short_name": "795-18",
  "status": "in_force",
  "issued_date": "2014-02-27",
  "url": "https://zakon.rada.gov.ua/laws/show/795-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про центральні органи виконавчої влади\" щодо приведення його у відповідність із Конституцією України\n\n(Відомості Верховної Ради (ВВР), 2014, № 13, ст.223)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2013 р., № 15, ст. 97, ст. 98, № 24, ст. 243) такі зміни:\n\n1. У статті 3:\n\nу частині першій слова \"актами та дорученнями Президента України, щорічним посланням Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України\" замінити словами \"указами Президента України та постановами Верховної Ради України, прийнятими відповідно до Конституції та законів України\";\n\nу частині третій слова \"Президент України\" замінити словами \"Кабінет Міністрів України\".\n\n2. У статті 5:\n\nу частині першій слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\";\n\nу частині шостій слова \"актом Президента України про призначення керівника новоутвореного міністерства, іншого центрального органу виконавчої влади\" замінити словами \"постанови Верховної Ради України про призначення міністра, акту Кабінету Міністрів України про призначення керівника іншого центрального органу виконавчої влади\", а слова \"на керівника такого органу\" замінити словами \"на міністра, керівника іншого центрального органу виконавчої влади\";\n\nу частині сьомій слова \"акт Президента України\" замінити словами \"акт Кабінету Міністрів України\";\n\nу частині восьмій слова \"Указом Президента України\" замінити словами \"Актом Кабінету Міністрів України\".\n\n3. У частині першій статті 6 слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\".\n\n4. У пункті 5 частини першої статті 7 слова \"та покладених на нього актами Президента України\" виключити.\n\n5. У частині другій статті 8:\n\nу пункті 3 слова \"та доручень\" виключити;\n\nу пункті 5 слова та знаки \"(у разі введення)\" виключити;\n\nу пункті 15 слова та знаки \"заступника міністра (у разі введення)\" замінити словами \"заступників міністра\";\n\nу пункті 21 слова та знаки \"заступника міністра (у разі введення)\" замінити словами \"заступників міністра\", а слова та знаки \"заступником міністра (у разі введення)\" замінити словами \"заступниками міністра\";\n\nу пункті 29 слова \"а також актів та доручень Президента України\" виключити.\n\n6. У статті 9:\n\nу частині першій:\n\nв абзаці першому слова \"який здійснює визначені міністром обов’язки\" замінити словами \"та заступників, один з яких є заступником з питань боротьби з корупцією\";\n\nабзац другий виключити;\n\nу частині другій:\n\nв абзаці першому слова та знаки \"та заступник міністра (у разі введення) призначаються на посади за поданням Прем’єр-міністра України та звільняються з посад Президентом України\" замінити словами \"призначаються на посади та звільняються з посад Кабінетом Міністрів України за поданням Прем’єр-міністра України відповідно до пропозицій відповідного міністра\";\n\nабзац другий виключити;\n\nв абзаці третьому слова та знаки \"заступник міністра (у разі введення)\" замінити словами \"заступники міністра\", а слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\";\n\nу частині третій слова та знаки \"(у разі введення)\" виключити;\n\nу частині четвертій слова та знаки \"заступник міністра (у разі введення)\" замінити словами \"заступники міністра\";\n\nу частинах п’ятій та шостій слова та знаки \"заступника міністра (у разі введення)\" замінити словами \"заступників міністра\".\n\n7. У статті 10:\n\nу частині першій:\n\nв абзаці першому слова \"за поданням Прем’єр-міністра України та звільняється з посади Президентом України\" замінити словами \"та звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України відповідно до пропозиції відповідного міністра\";\n\nабзац другий виключити;\n\nу частині другій слова та цифри \"досвід роботи у відповідній сфері або на державній службі не менш як 10 років, у тому числі не менш як 5 років на керівних посадах\" виключити;\n\nу частині четвертій:\n\nу пункті 3 слова \"актів та доручень Президента України\" замінити словами \"актів Президента України\", а слова та знаки \"заступника (у разі введення)\" замінити словом \"заступників\";\n\nу пункті 7 слова \"Міністерством фінансів України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної бюджетної політики\".\n\n8. В абзаці третьому частини першої статті 13 слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\".\n\n9. У частині другій статті 14 слова та знаки \"заступник міністра (у разі введення)\" замінити словами \"заступники міністра\", а слово \"організацій\" замінити словом \"об’єднань\".\n\n10. У частині першій статті 15 слова \"актів і доручень Президента України\" замінити словами \"актів Президента України та постанов Верховної Ради України, прийнятих відповідно до Конституції та законів України\".\n\n11. У пункті 5 частини першої статті 17 слова \"та покладених на них Президентом України\" виключити.\n\n12. У статті 18:\n\nу частині першій слова \"Президента України\" замінити словами \"Кабінету Міністрів України\";\n\nу пункті 13 частини другої слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\".\n\n13. У статті 19:\n\nу частині першій:\n\nв абзаці першому слова \"за поданням Прем’єр-міністра України та звільняється з посади Президентом України\" замінити словами \"та звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України\";\n\nв абзаці другому слова \"за поданням Прем’єр-міністра України та звільняються з посад Президентом України\" замінити словами \"та звільняються з посад Кабінетом Міністрів України за поданням Прем’єр-міністра України\";\n\nдоповнити новим абзацом такого змісту:\n\n\"У разі звільнення керівника центрального органу виконавчої влади, в тому числі центрального органу виконавчої влади зі спеціальним статусом, перші заступники та заступники відповідного керівника центрального органу виконавчої влади звільняються з посад Кабінетом Міністрів України\";\n\nу частині другій слова \"на посади\" замінити словами \"для призначення на посаду та звільнення з посади\";\n\nу частині четвертій:\n\nу пункті 2 слова \"та доручень\" виключити;\n\nу пункті 31 слова \"Міністерством фінансів України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної бюджетної політики\".\n\n14. В абзаці четвертому частини першої статті 21 слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\".\n\n15. У частині першій статті 23 слова \"актів та доручень Президента України\" замінити словами \"актів Президента України та постанов Верховної Ради України, прийнятих відповідно до Конституції та законів України\".\n\n16. У статті 24:\n\nв абзаці другому частини першої слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\";\n\nу частині другій:\n\nв абзаці першому слова \"та звільняються з посад Президентом України за згодою Верховної Ради України\" замінити словами \"за поданням Прем’єр-міністра України та звільняються з посад Верховною Радою України\";\n\nв абзаці другому слова \"за поданням Прем’єр-міністра України та звільняються з посад Президентом України\" замінити словами \"та звільняються з посад Кабінетом Міністрів України за поданням Прем’єр-міністра України\";\n\nу частині четвертій слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\", а слова \"актами Президента України\" виключити.\n\nІІ. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) прийняти нормативно-правові акти, що випливають із цього Закону;\n\n3) забезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n27 лютого 2014 року\n\n№ 795-VII\n\nПро внесення змін до Закону України \"Про центральні органи виконавчої влади\" щодо приведення його у відповідність із Конституцією України\nЗакон України від 27.02.2014 № 795-VII\n\nПрийняття від 27.02.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/795-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}