{
  "id": "ua-law-836-18",
  "type": "statute",
  "title": "Закон України (836-18)",
  "title_en": "",
  "short_name": "836-18",
  "status": "in_force",
  "issued_date": "2014-02-28",
  "url": "https://zakon.rada.gov.ua/laws/show/836-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про статус народного депутата України\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 13, ст.225)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212 із наступними змінами) такі зміни:\n\n1) у статті 20 :\n\nчастини третю і п’яту виключити;\n\nабзац другий частини шостої виключити;\n\nчастину восьму викласти в такій редакції:\n\n\"8. Народному депутату надається щорічна оплачувана відпустка у міжсесійний період тривалістю 45 календарних днів\";\n\nчастини десяту і одинадцяту виключити;\n\nтретє речення абзацу сьомого , абзаци дев’ятий і десятий частини дванадцятої виключити;\n\nабзац перший частини тринадцятої викласти в такій редакції:\n\n\"13. За народним депутатом, строк повноважень якого закінчився, зберігається безкоштовне медичне обслуговування у тих закладах охорони здоров’я, до яких він був прикріплений у період виконання депутатських повноважень\";\n\n2) статті 21 і 22 виключити;\n\n3) у статті 23 :\n\nчастину другу викласти в такій редакції:\n\n\"2. У витратах на забезпечення діяльності Верховної Ради України передбачаються кошти на проїзд народними депутатами усіма видами транспорту. В кошторисі витрат на утримання Верховної Ради України затверджується ліміт коштів, який щомісяця видається кожному народному депутатові для проїзду територією України\";\n\nчастини третю - сьому виключити;\n\n4) статтю 30 виключити;\n\n5) частину сьому статті 33 викласти в такій редакції:\n\n\"7. Народний депутат безкоштовно забезпечується медичним обслуговуванням\";\n\n6) текст статті 35 викласти в такій редакції:\n\n\"1. Народному депутату, за його заявою, виплачується щомісячна компенсація для оренди житла або винайму готельного номера в розмірі, встановленому кошторисом Верховної Ради України.\n\n2. Право на таку компенсацію мають народні депутати, місце проживання яких, відповідно до його реєстрації, знаходиться на відстані понад 30 км від меж міста Київ.\n\n3. Список народних депутатів, які отримують компенсації на оренду житла та на винайм готельного номера, підлягає щоквартальній публікації в газеті \"Голос України\" та щомісячно оприлюднюється на сайті Верховної Ради України\".\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n28 лютого 2014 року\n\n№ 836-VII\n\nПро внесення змін до Закону України \"Про статус народного депутата України\"\nЗакон України від 28.02.2014 № 836-VII\n\nПрийняття від 28.02.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/836-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}