{
  "id": "ua-law-772-18",
  "type": "statute",
  "title": "Закон України (772-18)",
  "title_en": "",
  "short_name": "772-18",
  "status": "in_force",
  "issued_date": "2014-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/772-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Введення мораторію на ліквідацію та реорганізацію закладів охорони здоров’я",
      "content": "Ввести мораторій на ліквідацію та реорганізацію закладів охорони здоров’я державної та комунальної форм власності, що включає:\nбезпосередню ліквідацію лікарень, поліклінік, амбулаторій, фельдшерсько-акушерських пунктів (у тому числі, які розташовані на території сільських та селищних рад) та інших медичних закладів державної та комунальної форм власності;\nреорганізацію закладів охорони здоров’я, що призводить до зміни їх головного призначення та/або скорочення кількості працівників і зменшення кількості ліжко-місць;\nінші форми реорганізації, направлені на закриття закладів охорони здоров’я та зменшення обсягів медичної допомоги населенню;\nскорочення режиму роботи медичних закладів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nпідготувати та внести на розгляд Верховної Ради України пропозиції про внесення змін до Закону України \"Основи законодавства України про охорону здоров’я\" та інших законодавчих актів щодо кадрового забезпечення кваліфікованими спеціалістами закладів охорони здоров’я та з інших питань.\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}