{
  "id": "ua-law-743-18",
  "type": "statute",
  "title": "Закон України (743-18)",
  "title_en": "",
  "short_name": "743-18",
  "status": "in_force",
  "issued_date": "2014-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/743-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Виконання цього Закону в частині звільнення від кримінальної відповідальності та від покарання осіб, зазначених у статтях 1 та 2 цього Закону, покладається на суди, а в частині закриття кримінальних проваджень, зазначених у статті 3 цього Закону, - на органи прокуратури.",
      "content": "Виконання цього Закону в частині звільнення від адміністративної відповідальності осіб, зазначених у статті 4 цього Закону, покладається на суди."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Застосування цього Закону здійснюється:",
      "content": "1) щодо підозрюваних, кримінальні провадження стосовно яких знаходяться в провадженні органів досудового розслідування, - судом, в межах територіальної юрисдикції якого здійснюється досудове розслідування, за клопотанням підозрюваного, його захисника, законного представника або прокурора, який здійснює процесуальне керівництво відповідними досудовими розслідуваннями; відповідні клопотання подаються без проведення досудового розслідування у повному обсязі;\n2) щодо обвинувачених (підсудних), кримінальні провадження стосовно яких здійснюються судом і до набрання чинності цим Законом не розглянуті, а також щодо обвинувачених (підсудних), кримінальні провадження стосовно яких розглянуто, але вироки не набрали законної сили, - судами, що здійснюють відповідні судові провадження, за клопотанням обвинуваченого (підсудного), його захисника, законного представника або прокурора, який здійснює підтримання державного обвинувачення;\n3) щодо засуджених - судами, що ухвалили відповідні вироки, за клопотанням засудженого, його захисника, законного представника або прокурора, який здійснював підтримання державного обвинувачення;\n4) у рамках кримінальних проваджень, передбачених статтею 3 цього Закону, - прокурором, який здійснює процесуальне керівництво відповідними досудовими розслідуваннями, без проведення досудового розслідування у повному обсязі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Посадові та службові особи за невиконання цього Закону протягом одного місяця з дати набрання чинності цим Законом підлягають обов’язковому притягненню до відповідальності у порядку, визначеному законами України.",
      "content": "II. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Визнати такими, що втратили чинність:\nЗакон України \"Про усунення негативних наслідків та недопущення переслідування та покарання осіб з приводу подій, які мали місце під час проведення мирних зібрань\" від 19 грудня 2013 року № 712-VII;\nЗакон України \"Про внесення змін до Закону України \"Про усунення негативних наслідків та недопущення переслідування та покарання осіб з приводу подій, які мали місце під час проведення мирних зібрань\" від 16 січня 2014 року № 731-VII;\nЗакон України \"Про усунення негативних наслідків та недопущення переслідування та покарання осіб з приводу подій, які мали місце під час проведення мирних зібрань\" від 29 січня 2014 року № 737-VII.\n2. Генеральному прокуророві України невідкладно, але не пізніше наступного дня за днем набрання чинності цим Законом, дати доручення прокурорам нижчого рівня, які здійснюють процесуальне керівництво досудовими розслідуваннями, внести клопотання до судів, у межах територіальної юрисдикції яких здійснюється досудове розслідування, про звільнення від кримінальної відповідальності, а також від покарання осіб, зазначених у статтях 1 і 2 цього Закону, а також вчиняти процесуальні дії та приймати процесуальні рішення щодо закриття кримінальних проваджень, передбачених у статті 3 цього Закону.\nПрокурорам невідкладно, з наступного дня за днем набрання чинності цим Законом, внести клопотання до судів, у межах територіальної юрисдикції яких здійснюється досудове розслідування, про звільнення від кримінальної відповідальності, а також від покарання осіб, зазначених у статтях 1 і 2 цього Закону, а також вчиняти процесуальні дії та приймати процесуальні рішення щодо закриття кримінальних проваджень, передбачених у статті 3 цього Закону.\nСудам невідкладно, але не пізніше наступного дня з дня надходження клопотання підозрюваного, обвинуваченого (підсудного), засудженого, його захисника, законного представника, особи, щодо якої застосовано адміністративне стягнення, або прокурора про звільнення від кримінальної та адміністративної відповідальності, а також від покарання осіб, зазначених у статтях 1 і 2 цього Закону, здійснювати його розгляд.\n3. Органам влади та їх посадовим (службовим) особам, підприємствам, установам, організаціям усіх форм власності забороняються дискримінація, переслідування та притягнення до відповідальності осіб за їх участь у масових акціях протесту, які розпочалися 21 листопада 2013 року і тривали до дня набрання чинності цим Законом.\n4. Положення цього Закону поширюються на кримінальне провадження, відомості про яке були внесені до Єдиного реєстру досудових розслідувань за № 12013110100018056 6 грудня 2013 року відносно Смалія Віктора Миколайовича, 25 серпня 1976 року народження, за вчинення кримінального правопорушення, передбаченого частиною другою статті 15, статтею 377 Кримінального кодексу України , та на кримінальне провадження, яке було відкрито відносно Луценка Юрія Віталійовича, 14 грудня 1964 року народження, за вчинення кримінального правопорушення, передбаченого статтею 110 Кримінального кодексу України.\n5. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}