{
  "id": "ua-law-735-18",
  "type": "statute",
  "title": "Закон України (735-18)",
  "title_en": "",
  "short_name": "735-18",
  "status": "in_force",
  "issued_date": "2014-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/735-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Кримінального кодексу України щодо відповідальності за заперечення чи виправдання злочинів фашизму\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.814)\n\nВерховна Рада України постановляє:\n\n1. Кримінальний кодекс України (Відомості Верховної Ради України, 2001 р., № 25-26, ст.131) доповнити статтею 436 -1 такого змісту:\n\n\" Стаття 436 -1 . Публічне заперечення чи виправдання злочинів фашизму, пропаганда неонацистської ідеології, виготовлення та (або) розповсюдження матеріалів, у яких виправдовуються злочини фашистів і їх прибічників\n\nПублічне заперечення чи виправдання злочинів фашизму проти людяності, вчинених у роки Другої світової війни, зокрема злочинів, здійснених організацією \"Вафен-СС\", підпорядкованими їй структурами, тими, хто боровся проти антигітлерівської коаліції і співробітничав з фашистськими окупантами, а також пропаганда неонацистської ідеології, виготовлення та (або) розповсюдження матеріалів, у яких виправдовуються злочини фашистів і їх прибічників, -\n\nкарається штрафом від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк до двох років, або позбавленням волі на той самий строк\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n28 січня 2014 року\n\n№ 735-VII\n\nПро внесення зміни до Кримінального кодексу України щодо відповідальності за заперечення чи виправдання злочинів фашизму\nЗакон України від 28.01.2014 № 735-VII\n\nПрийняття від 28.01.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/735-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}