{
  "id": "ua-law-742-18",
  "type": "statute",
  "title": "Закон України (742-18)",
  "title_en": "",
  "short_name": "742-18",
  "status": "in_force",
  "issued_date": "2014-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/742-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Відновити дію окремих положень Конституції України з такими змінами, внесеними законами України від 8 грудня 2004 року № 2222-IV , від 1 лютого 2011 року № 2952-VI , від 19 вересня 2013 року № 586-VII :",
      "content": "1) статті 76 , 78 , 81-83 , 85 , 87 , 89 , 90 , 93 , 98 , 112-115 викласти в такій редакції:\n\" Стаття 76. Конституційний склад Верховної Ради України - чотириста п’ятдесят народних депутатів України, які обираються на основі загального, рівного і прямого виборчого права шляхом таємного голосування строком на п’ять років.\nНародним депутатом України може бути обрано громадянина України, який на день виборів досяг двадцяти одного року, має право голосу і проживає в Україні протягом останніх п’яти років.\nНе може бути обраним до Верховної Ради України громадянин, який має судимість за вчинення умисного злочину, якщо ця судимість не погашена і не знята у встановленому законом порядку.\nПовноваження народних депутатів України визначаються Конституцією та законами України.\nСтрок повноважень Верховної Ради України становить п’ять років\";\n\" Стаття 78. Народні депутати України здійснюють свої повноваження на постійній основі.\nНародні депутати України не можуть мати іншого представницького мандата, бути на державній службі, обіймати інші оплачувані посади, займатися іншою оплачуваною або підприємницькою діяльністю (крім викладацької, наукової та творчої діяльності), входити до складу керівного органу чи наглядової ради підприємства або організації, що має на меті одержання прибутку.\nВимоги щодо несумісності депутатського мандата з іншими видами діяльності встановлюються законом.\nУ разі виникнення обставин, що порушують вимоги щодо несумісності депутатського мандата з іншими видами діяльності, народний депутат України у двадцятиденний строк з дня виникнення таких обставин припиняє таку діяльність або подає особисту заяву про складення повноважень народного депутата України\";\n\" Стаття 81. Повноваження народних депутатів України припиняються одночасно з припиненням повноважень Верховної Ради України.\nПовноваження народного депутата України припиняються достроково у разі:\n1) складення повноважень за його особистою заявою;\n2) набрання законної сили обвинувальним вироком щодо нього;\n3) визнання його судом недієздатним або безвісно відсутнім;\n4) припинення його громадянства або його виїзду на постійне проживання за межі України;\n5) якщо протягом двадцяти днів з дня виникнення обставин, які призводять до порушення вимог щодо несумісності депутатського мандата з іншими видами діяльності, ці обставини ним не усунуто;\n6) невходження народного депутата України, обраного від політичної партії (виборчого блоку політичних партій), до складу депутатської фракції цієї політичної партії (виборчого блоку політичних партій) або виходу народного депутата України із складу такої фракції;\n7) його смерті.\nПовноваження народного депутата України припиняються достроково також у разі дострокового припинення відповідно до Конституції України повноважень Верховної Ради України - в день відкриття першого засідання Верховної Ради України нового скликання.\nРішення про дострокове припинення повноважень народного депутата України у випадках, передбачених пунктами 1, 4 частини другої цієї статті, приймається Верховною Радою України, а у випадку, передбаченому пунктом 5 частини другої цієї статті, - судом.\nУ разі набрання законної сили обвинувальним вироком суду щодо народного депутата України, визнання народного депутата України недієздатним або безвісно відсутнім його повноваження припиняються з дня набрання законної сили рішенням суду, а в разі смерті народного депутата України - з дня смерті, засвідченої свідоцтвом про смерть.\nУ разі невходження народного депутата України, обраного від політичної партії (виборчого блоку політичних партій), до складу депутатської фракції цієї політичної партії (виборчого блоку політичних партій) або виходу народного депутата України із складу такої фракції його повноваження припиняються достроково на підставі закону за рішенням вищого керівного органу відповідної політичної партії (виборчого блоку політичних партій) з дня прийняття такого рішення."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Верховна Рада України працює сесійно.",
      "content": "Верховна Рада України є повноважною за умови обрання не менш як двох третин від її конституційного складу.\nВерховна Рада України збирається на першу сесію не пізніше ніж на тридцятий день після офіційного оголошення результатів виборів.\nПерше засідання новообраної Верховної Ради України відкриває найстарший за віком народний депутат України."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Чергові сесії Верховної Ради України починаються першого вівторка лютого і першого вівторка вересня кожного року.",
      "content": "Позачергові сесії Верховної Ради України, із зазначенням порядку денного, скликаються Головою Верховної Ради України на вимогу Президента України або на вимогу не менш як третини народних депутатів України від конституційного складу Верховної Ради України.\nУ разі оголошення указу Президента України про введення воєнного чи надзвичайного стану в Україні або окремих її місцевостях Верховна Рада України збирається на засідання у дводенний строк без скликання.\nУ разі закінчення строку повноважень Верховної Ради України під час дії воєнного чи надзвичайного стану її повноваження продовжуються до дня першого засідання першої сесії Верховної Ради України, обраної після скасування воєнного чи надзвичайного стану.\nПорядок роботи Верховної Ради України встановлюється Конституцією України та Регламентом Верховної Ради України .\nУ Верховній Раді України за результатами виборів і на основі узгодження політичних позицій формується коаліція депутатських фракцій, до складу якої входить більшість народних депутатів України від конституційного складу Верховної Ради України.\nКоаліція депутатських фракцій у Верховній Раді України формується протягом одного місяця з дня відкриття першого засідання Верховної Ради України, що проводиться після чергових або позачергових виборів Верховної Ради України, або протягом місяця з дня припинення діяльності коаліції депутатських фракцій у Верховній Раді України.\nКоаліція депутатських фракцій у Верховній Раді України відповідно до цієї Конституції вносить пропозиції Президенту України щодо кандидатури Прем’єр-міністра України, а також відповідно до цієї Конституції вносить пропозиції щодо кандидатур до складу Кабінету Міністрів України.\nЗасади формування, організації діяльності та припинення діяльності коаліції депутатських фракцій у Верховній Раді України встановлюються Конституцією України та Регламентом Верховної Ради України.\nДепутатська фракція у Верховній Раді України, до складу якої входить більшість народних депутатів України від конституційного складу Верховної Ради України, має права коаліції депутатських фракцій у Верховній Раді України, передбачені цією Конституцією\";\n\" Стаття 85. До повноважень Верховної Ради України належить:\n1) внесення змін до Конституції України в межах і порядку, передбачених розділом XIII цієї Конституції;\n2) призначення всеукраїнського референдуму з питань, визначених статтею 73 цієї Конституції;\n3) прийняття законів;\n4) затвердження Державного бюджету України та внесення змін до нього, контроль за виконанням Державного бюджету України, прийняття рішення щодо звіту про його виконання;\n5) визначення засад внутрішньої і зовнішньої політики;\n6) затвердження загальнодержавних програм економічного, науково-технічного, соціального, національно-культурного розвитку, охорони довкілля;\n7) призначення виборів Президента України у строки, передбачені цією Конституцією;\n8) заслуховування щорічних та позачергових послань Президента України про внутрішнє і зовнішнє становище України;\n9) оголошення за поданням Президента України стану війни і укладення миру, схвалення рішення Президента України про використання Збройних Сил України та інших військових формувань у разі збройної агресії проти України;\n10) усунення Президента України з поста в порядку особливої процедури (імпічменту), встановленому статтею 111 цієї Конституції;\n11) розгляд і прийняття рішення щодо схвалення Програми діяльності Кабінету Міністрів України;\n12) призначення за поданням Президента України Прем’єр-міністра України, Міністра оборони України, Міністра закордонних справ України, призначення за поданням Прем’єр-міністра України інших членів Кабінету Міністрів України, Голови Антимонопольного комітету України, Голови Державного комітету телебачення і радіомовлення України, Голови Фонду державного майна України, звільнення зазначених осіб з посад, вирішення питання про відставку Прем’єр-міністра України, членів Кабінету Міністрів України;\n12 -1 ) призначення на посаду та звільнення з посади за поданням Президента України Голови Служби безпеки України;\n13) здійснення контролю за діяльністю Кабінету Міністрів України відповідно до цієї Конституції та закону;\n14) затвердження рішень про надання Україною позик і економічної допомоги іноземним державам та міжнародним організаціям, а також про одержання Україною від іноземних держав, банків і міжнародних фінансових організацій позик, не передбачених Державним бюджетом України, здійснення контролю за їх використанням;\n15) прийняття Регламенту Верховної Ради України ;\n16) призначення на посади та звільнення з посад Голови та інших членів Рахункової палати;\n17) призначення на посаду та звільнення з посади Уповноваженого Верховної Ради України з прав людини; заслуховування його щорічних доповідей про стан дотримання та захисту прав і свобод людини в Україні;\n18) призначення на посаду та звільнення з посади Голови Національного банку України за поданням Президента України;\n19) призначення на посади та звільнення з посад половини складу Ради Національного банку України;\n20) призначення на посади та звільнення з посад половини складу Національної ради України з питань телебачення і радіомовлення;\n21) призначення на посади та звільнення з посад членів Центральної виборчої комісії за поданням Президента України;\n22) затвердження загальної структури, чисельності, визначення функцій Служби безпеки України, Збройних Сил України, інших утворених відповідно до законів України військових формувань, а також Міністерства внутрішніх справ України;\n23) схвалення рішення про надання військової допомоги іншим державам, про направлення підрозділів Збройних Сил України до іншої держави чи про допуск підрозділів збройних сил інших держав на територію України;\n24) встановлення державних символів України;\n25) надання згоди на призначення на посаду та звільнення з посади Президентом України Генерального прокурора України; висловлення недовіри Генеральному прокуророві України, що має наслідком його відставку з посади;\n26) призначення на посади та звільнення з посад третини складу Конституційного Суду України;\n27) обрання суддів безстроково;\n28) дострокове припинення повноважень Верховної Ради Автономної Республіки Крим за наявності висновку Конституційного Суду України про порушення нею Конституції України або законів України; призначення позачергових виборів до Верховної Ради Автономної Республіки Крим;\n29) утворення і ліквідація районів, встановлення і зміна меж районів і міст, віднесення населених пунктів до категорії міст, найменування і перейменування населених пунктів і районів;\n30) призначення чергових та позачергових виборів до органів місцевого самоврядування;\n31) затвердження протягом двох днів з моменту звернення Президента України указів про введення воєнного чи надзвичайного стану в Україні або в окремих її місцевостях, про загальну або часткову мобілізацію, про оголошення окремих місцевостей зонами надзвичайної екологічної ситуації;\n32) надання законом згоди на обов’язковість міжнародних договорів України та денонсація міжнародних договорів України;\n33) здійснення парламентського контролю у межах, визначених цією Конституцією та законом;\n34) прийняття рішення про направлення запиту до Президента України на вимогу народного депутата України, групи народних депутатів України чи комітету Верховної Ради України, попередньо підтриману не менш як однією третиною від конституційного складу Верховної Ради України;\n35) призначення на посаду та звільнення з посади керівника апарату Верховної Ради України; затвердження кошторису Верховної Ради України та структури її апарату;\n36) затвердження переліку об’єктів права державної власності, що не підлягають приватизації, визначення правових засад вилучення об’єктів права приватної власності;\n37) затвердження законом Конституції Автономної Республіки Крим, змін до неї.\nВерховна Рада України здійснює також інші повноваження, які відповідно до Конституції України віднесені до її відання\";\n\" Стаття 87. Верховна Рада України за пропозицією Президента України або не менш як однієї третини народних депутатів України від конституційного складу Верховної Ради України може розглянути питання про відповідальність Кабінету Міністрів України та прийняти резолюцію недовіри Кабінету Міністрів України більшістю від конституційного складу Верховної Ради України.\nПитання про відповідальність Кабінету Міністрів України не може розглядатися Верховною Радою України більше одного разу протягом однієї чергової сесії, а також протягом року після схвалення Програми діяльності Кабінету Міністрів України або протягом останньої сесії Верховної Ради України\";\n\" Стаття 89. Верховна Рада України для здійснення законопроектної роботи, підготовки і попереднього розгляду питань, віднесених до її повноважень, виконання контрольних функцій відповідно до Конституції України створює з числа народних депутатів України комітети Верховної Ради України та обирає голів, перших заступників, заступників голів та секретарів цих комітетів.\nВерховна Рада України у межах своїх повноважень може створювати тимчасові спеціальні комісії для підготовки і попереднього розгляду питань.\nВерховна Рада України для проведення розслідування з питань, що становлять суспільний інтерес, утворює тимчасові слідчі комісії, якщо за це проголосувала не менш як одна третина від конституційного складу Верховної Ради України.\nВисновки і пропозиції тимчасових слідчих комісій не є вирішальними для слідства і суду.\nОрганізація і порядок діяльності комітетів Верховної Ради України, її тимчасових спеціальних і тимчасових слідчих комісій встановлюються законом."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Стаття 90. Повноваження Верховної Ради України припиняються у день відкриття першого засідання Верховної Ради України нового скликання.",
      "content": "1) протягом одного місяця у Верховній Раді України не сформовано коаліцію депутатських фракцій відповідно до статті 83 цієї Конституції;\n2) протягом шістдесяти днів після відставки Кабінету Міністрів України не сформовано персональний склад Кабінету Міністрів України;\n3) протягом тридцяти днів однієї чергової сесії пленарні засідання не можуть розпочатися.\nРішення про дострокове припинення повноважень Верховної Ради України приймається Президентом України після консультацій з Головою Верховної Ради України, його заступниками та головами депутатських фракцій у Верховній Раді України.\nПовноваження Верховної Ради України, що обрана на позачергових виборах, проведених після дострокового припинення Президентом України повноважень Верховної Ради України попереднього скликання, не можуть бути припинені протягом одного року з дня її обрання.\nПовноваження Верховної Ради України не можуть бути достроково припинені Президентом України в останні шість місяців строку повноважень Верховної Ради України або Президента України\";\n\" Стаття 93. Право законодавчої ініціативи у Верховній Раді України належить Президентові України, народним депутатам України та Кабінету Міністрів України.\nЗаконопроекти, визначені Президентом України як невідкладні, розглядаються Верховною Радою України позачергово\";\n\" Стаття 98. Контроль від імені Верховної Ради України за надходженням коштів до Державного бюджету України та їх використанням здійснює Рахункова палата.\nОрганізація, повноваження і порядок діяльності Рахункової палати визначаються законом\";\n\" Стаття 112. У разі дострокового припинення повноважень Президента України відповідно до статей 108, 109, 110, 111 цієї Конституції виконання обов’язків Президента України на період до обрання і вступу на пост нового Президента України покладається на Голову Верховної Ради України. Голова Верховної Ради України в період виконання ним обов’язків Президента України не може здійснювати повноваження, передбачені пунктами 2, 6-8, 10-13, 22, 24, 25, 27, 28 статті 106 Конституції України\";"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Стаття 113. Кабінет Міністрів України є вищим органом у системі органів виконавчої влади.",
      "content": "Кабінет Міністрів України відповідальний перед Президентом України і Верховною Радою України, підконтрольний і підзвітний Верховній Раді України у межах, передбачених цією Конституцією.\nКабінет Міністрів України у своїй діяльності керується цією Конституцією та законами України, а також указами Президента України та постановами Верховної Ради України, прийнятими відповідно до Конституції та законів України."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Стаття 114. До складу Кабінету Міністрів України входять Прем’єр-міністр України, Перший віце-прем’єр-міністр, віце-прем’єр-міністри, міністри.",
      "content": "Прем’єр-міністр України призначається Верховною Радою України за поданням Президента України.\nКандидатуру для призначення на посаду Прем’єр-міністра України вносить Президент України за пропозицією коаліції депутатських фракцій у Верховній Раді України, сформованої відповідно до статті 83 Конституції України, або депутатської фракції, до складу якої входить більшість народних депутатів України від конституційного складу Верховної Ради України.\nМіністр оборони України, Міністр закордонних справ України призначаються Верховною Радою України за поданням Президента України, інші члени Кабінету Міністрів України призначаються Верховною Радою України за поданням Прем’єр-міністра України.\nПрем’єр-міністр України керує роботою Кабінету Міністрів України, спрямовує її на виконання Програми діяльності Кабінету Міністрів України, схваленої Верховною Радою України."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Стаття 115. Кабінет Міністрів України складає повноваження перед новообраною Верховною Радою України.",
      "content": "Прем’єр-міністр України, інші члени Кабінету Міністрів України мають право заявити Верховній Раді України про свою відставку.\nВідставка Прем’єр-міністра України, прийняття Верховною Радою України резолюції недовіри Кабінету Міністрів України мають наслідком відставку всього складу Кабінету Міністрів України. У цих випадках Верховна Рада України здійснює формування нового складу Кабінету Міністрів України у строки і в порядку, що визначені цією Конституцією.\nКабінет Міністрів України, який склав повноваження перед новообраною Верховною Радою України або відставку якого прийнято Верховною Радою України, продовжує виконувати свої повноваження до початку роботи новосформованого Кабінету Міністрів України\";\n2) частину першу статті 77 викласти в такій редакції:\n\"Чергові вибори до Верховної Ради України відбуваються в останню неділю жовтня п’ятого року повноважень Верховної Ради України\";\n3) у статті 88 :\nа) частину першу викласти в такій редакції:\n\"Верховна Рада України обирає із свого складу Голову Верховної Ради України, Першого заступника і заступника Голови Верховної Ради України та відкликає їх з цих посад\";\nб) пункт 2 частини другої викласти в такій редакції:\n\"2) організовує роботу Верховної Ради України, координує діяльність її органів\";\nв) частину третю викласти в такій редакції:\n\"Голова Верховної Ради України здійснює повноваження, передбачені цією Конституцією, у порядку, встановленому Регламентом Верховної Ради України \";\n4) частину четверту статті 94 викласти в такій редакції:\n\"Якщо під час повторного розгляду закон буде знову прийнятий Верховною Радою України не менш як двома третинами від її конституційного складу, Президент України зобов’язаний його підписати та офіційно оприлюднити протягом десяти днів. У разі якщо Президент України не підписав такий закон, він невідкладно офіційно оприлюднюється Головою Верховної Ради України і опубліковується за його підписом\";\n5) частину п’яту статті 103 викласти в такій редакції:\n\"Чергові вибори Президента України проводяться в останню неділю березня п’ятого року повноважень Президента України. У разі дострокового припинення повноважень Президента України вибори Президента України проводяться в період дев’яноста днів з дня припинення повноважень\";\n6) у статті 106 :\nа) пункти 8-16 , 19 , 22 і 30 частини першої викласти в такій редакції:\n\"8) припиняє повноваження Верховної Ради України у випадках, передбачених цією Конституцією;\n9) вносить за пропозицією коаліції депутатських фракцій у Верховній Раді України, сформованої відповідно до статті 83 Конституції України, подання про призначення Верховною Радою України Прем’єр-міністра України в строк не пізніше ніж на п’ятнадцятий день після одержання такої пропозиції;\n10) вносить до Верховної Ради України подання про призначення Міністра оборони України, Міністра закордонних справ України;\n11) призначає на посаду та звільняє з посади за згодою Верховної Ради України Генерального прокурора України;\n12) призначає на посади та звільняє з посад половину складу Ради Національного банку України;\n13) призначає на посади та звільняє з посад половину складу Національної ради України з питань телебачення і радіомовлення;\n14) вносить до Верховної Ради України подання про призначення на посаду та звільнення з посади Голови Служби безпеки України;\n15) зупиняє дію актів Кабінету Міністрів України з мотивів невідповідності цій Конституції з одночасним зверненням до Конституційного Суду України щодо їх конституційності;\n16) скасовує акти Ради міністрів Автономної Республіки Крим\";\n\"19) вносить до Верховної Ради України подання про оголошення стану війни та у разі збройної агресії проти України приймає рішення про використання Збройних Сил України та інших утворених відповідно до законів України військових формувань\";\n\"22) призначає на посади та звільняє з посад третину складу Конституційного Суду України\";\n\"30) має право вето щодо прийнятих Верховною Радою України законів (крім законів про внесення змін до Конституції України) з наступним поверненням їх на повторний розгляд Верховної Ради України\";\nб) частину четверту викласти в такій редакції:\n\"Акти Президента України, видані в межах повноважень, передбачених пунктами 5, 18, 21, 23 цієї статті, скріплюються підписами Прем’єр-міністра України і міністра, відповідального за акт та його виконання\";\n7) у статті 116 :\nа) доповнити пунктами 9 -1 і 9 -2 такого змісту:\n\"9 -1 ) утворює, реорганізовує та ліквідовує відповідно до закону міністерства та інші центральні органи виконавчої влади, діючи в межах коштів, передбачених на утримання органів виконавчої влади;\n9 -2 ) призначає на посади та звільняє з посад за поданням Прем’єр-міністра України керівників центральних органів виконавчої влади, які не входять до складу Кабінету Міністрів України\";\nб) пункт 10 викласти в такій редакції:\n\"10) здійснює інші повноваження, визначені Конституцією та законами України\";\n8) частину першу статті 120 викласти в такій редакції:\n\"Члени Кабінету Міністрів України, керівники центральних та місцевих органів виконавчої влади не мають права суміщати свою службову діяльність з іншою роботою (крім викладацької, наукової та творчої роботи у позаробочий час), входити до складу керівного органу чи наглядової ради підприємства або організації, що має на меті одержання прибутку\";\n9) статтю 121 доповнити пунктом 5 такого змісту:\n\"5) нагляд за додержанням прав і свобод людини і громадянина, додержанням законів з цих питань органами виконавчої влади, органами місцевого самоврядування, їх посадовими і службовими особами\";\n10) частину першу статті 122 викласти в такій редакції:\n\"Прокуратуру України очолює Генеральний прокурор України, який призначається на посаду та звільняється з посади за згодою Верховної Ради України Президентом України. Верховна Рада України може висловити недовіру Генеральному прокуророві України, що має наслідком його відставку з посади\";\n11) у статті 136 :\nа) частину першу викласти в такій редакції:\n\" Стаття 136. Представницьким органом Автономної Республіки Крим є Верховна Рада Автономної Республіки Крим, депутати якої обираються на основі загального, рівного, прямого виборчого права шляхом таємного голосування. Строк повноважень Верховної Ради Автономної Республіки Крим, депутати якої обрані на чергових виборах, становить п’ять років. Припинення повноважень Верховної Ради Автономної Республіки Крим має наслідком припинення повноважень її депутатів\";\nб) після частини першої доповнити новою частиною такого змісту:\n\"Чергові вибори до Верховної Ради Автономної Республіки Крим відбуваються в останню неділю жовтня п’ятого року повноважень Верховної Ради Автономної Республіки Крим, обраної на чергових виборах\".\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою;\n12) у статті 141 :\nа) частини першу та другу викласти в такій редакції:\n\" Стаття 141. До складу сільської, селищної, міської, районної, обласної ради входять депутати, які обираються жителями села, селища, міста, району, області на основі загального, рівного, прямого виборчого права шляхом таємного голосування. Строк повноважень сільської, селищної, міської, районної, обласної ради, депутати якої обрані на чергових виборах, становить п’ять років. Припинення повноважень сільської, селищної, міської, районної, обласної ради має наслідком припинення повноважень депутатів відповідної ради.\nТериторіальні громади на основі загального, рівного, прямого виборчого права обирають шляхом таємного голосування відповідно сільського, селищного, міського голову, який очолює виконавчий орган ради та головує на її засіданнях. Строк повноважень сільського, селищного, міського голови, обраного на чергових виборах, становить п’ять років\";\nб) після частини другої доповнити новою частиною такого змісту:\n\"Чергові вибори сільських, селищних, міських, районних, обласних рад, сільських, селищних, міських голів відбуваються в останню неділю жовтня п’ятого року повноважень відповідної ради чи відповідного голови, обраних на чергових виборах\".\nУ зв’язку з цим частини третю та четверту вважати відповідно частинами четвертою та п’ятою."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Цей Закон набирає чинності з дня, наступного за днем його опублікування.",
      "content": "Виконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}