{
  "id": "ua-law-746-18",
  "type": "statute",
  "title": "Закон України (746-18)",
  "title_en": "",
  "short_name": "746-18",
  "status": "in_force",
  "issued_date": "2014-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/746-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо імплементації до національного законодавства положень статті 19 Конвенції ООН проти корупції\n\n(Відомості Верховної Ради (ВВР), 2014, № 12, ст.188)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) у статті 364:\n\nв абзаці першому частини першої слова \"з корисливих мотивів чи в інших особистих інтересах або в інтересах третіх осіб\" замінити словами \"з метою одержання будь-якої неправомірної вигоди для самої себе чи іншої фізичної або юридичної особи\";\n\nчастину третю виключити;\n\nв абзацах першому та другому пункту 1 примітки до статті цифри \"365\" виключити;\n\nу пункті 3 примітки до статті цифри \"365 -1 \" виключити;\n\n2) у примітці до статті 364 -1 цифри \"364 -1 \" замінити цифрами \"364, 364 -1 \";\n\n3) статтю 365 викласти в такій редакції:\n\n\" Стаття 365. Перевищення влади або службових повноважень працівником правоохоронного органу\n\n1. Перевищення влади або службових повноважень, тобто умисне вчинення працівником правоохоронного органу дій, які явно виходять за межі наданих йому прав чи повноважень, якщо вони завдали істотної шкоди охоронюваним законом правам, інтересам окремих громадян, державним чи громадським інтересам, інтересам юридичних осіб, -\n\nкарається обмеженням волі на строк до п’яти років або позбавленням волі на строк від двох до п’яти років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n\n2. Дії, передбачені частиною першою цієї статті, якщо вони супроводжувалися насильством або погрозою застосування насильства, застосуванням зброї чи спеціальних засобів або болісними і такими, що ображають особисту гідність потерпілого, діями, за відсутності ознак катування, -\n\nкараються позбавленням волі на строк від трьох до восьми років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n\n3. Дії, передбачені частинами першою або другою цієї статті, якщо вони спричинили тяжкі наслідки, -\n\nкараються позбавленням волі на строк від семи до десяти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років\";\n\n4) статті 365 -1 , 423 і 424 виключити;\n\n5) статтю 425 доповнити приміткою такого змісту:\n\n\"Примітка. 1. Під військовими службовими особами розуміються військові начальники, а також інші військовослужбовці, які обіймають постійно чи тимчасово посади, пов’язані з виконанням організаційно-розпорядчих або адміністративно-господарських обов’язків, або виконують такі обов’язки за спеціальним дорученням повноважного командування.\n\n2. У статтях 425-426 цього Кодексу істотною шкодою, якщо вона полягає в завданні матеріальних збитків, вважається така шкода, яка в двісті п’ятдесят і більше разів перевищує неоподатковуваний мінімум доходів громадян, а тяжкими наслідками за тієї самої умови вважається шкода, яка у п’ятсот і більше разів перевищує неоподатковуваний мінімум доходів громадян\".\n\n2. В абзаці другому частини другої статті 216 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) цифри \"423, 424\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Звільнити від покарання (основного і додаткового) осіб, засуджених за діяння, караність яких усувається цим Законом.\n\n3. Звільнення від покарання осіб, засуджених за діяння, караність яких усувається цим Законом, здійснюється в порядку, передбаченому статтею 539 Кримінального процесуального кодексу України . Питання про таке звільнення вирішуються судами протягом п’яти днів з дня надходження відповідного клопотання (подання) прокурора, засудженого, його захисника, законного представника, органу або установи виконання покарань, а також інших осіб, установ або органів, встановлених законом.\n\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\n\nО.ТУРЧИНОВ\n\nм. Київ\n\n21 лютого 2014 року\n\n№ 746-VII\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо імплементації до національного законодавства положень статті 19 Конвенції ООН проти корупції\nЗакон України від 21.02.2014 № 746-VII\n\nПрийняття від 21.02.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/746-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}