{
  "id": "ua-law-745-18",
  "type": "statute",
  "title": "Закон України (745-18)",
  "title_en": "",
  "short_name": "745-18",
  "status": "in_force",
  "issued_date": "2014-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/745-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право постраждалих та членів їх сімей на державну допомогу",
      "content": "Постраждалі учасники масових акцій громадського протесту в Україні, що розпочалися 21 листопада 2013 року, члени сімей загиблих учасників масових акцій громадського протесту в Україні, що розпочалися 21 листопада 2013 року, мають право на державну допомогу у випадках та на умовах, передбачених цим Законом.\nПорядок призначення і виплати державної допомоги постраждалим учасникам масових акцій громадського протесту та членам їх сімей і перелік документів, необхідних для призначення допомоги за цим Законом, встановлюється Кабінетом Міністрів України.\nРоботу щодо призначення та виплати державної допомоги постраждалим учасникам масових акцій громадського протесту та членам їх сімей організовує центральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поняття і терміни, що вживаються в цьому Законі",
      "content": "У цьому Законі поняття і терміни вживаються в такому значенні:\nмасові акції громадського протесту - масові акції громадського протесту, що розпочалися в Україні 21 листопада 2013 року та продовжують тривати на час прийняття цього Закону;\nучасники масових акцій громадського протесту - громадяни України, іноземці та особи без громадянства, які постійно проживають в Україні, а також особи, яких визнано в Україні біженцями або особами, які потребують додаткового захисту, які брали участь у масових акціях громадського протесту;\nчлени сімей учасників масових акцій громадського протесту - особи, які перебувають у шлюбі; проживають однією сім’єю, але не перебувають у шлюбі між собою; їхні діти; особи, які перебувають під опікою чи піклуванням; є родичами прямої або непрямої лінії споріднення за умови спільного проживання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види державної допомоги постраждалим та членам їх сімей",
      "content": "Відповідно до цього Закону призначаються такі види державної допомоги постраждалим учасникам акцій мирного протесту та членам їх сімей:\n1) допомога у зв’язку зі смертю члена сім’ї, який брав участь у масових акціях громадського протесту, за умови, що смерть безпосередньо пов’язана з участю в масових акціях громадського протесту;\n2) допомога у зв’язку з нанесенням тяжких тілесних ушкоджень учаснику масових акцій громадського протесту;\n3) допомога у зв’язку з нанесенням тілесних ушкоджень середньої тяжкості учаснику масових акцій громадського протесту;\n4) допомога у зв’язку з нанесенням легких тілесних ушкоджень, побоїв, мордувань учаснику масових акцій громадського протесту;\n5) допомога у зв’язку із знищенням або пошкодженням майна учасника масових акцій громадського протесту.\nМісцеві органи виконавчої влади, органи місцевого самоврядування, підприємства, установи, організації та об’єднання громадян за рахунок власних коштів можуть запроваджувати додаткові види допомоги та встановлювати доплати до державної допомоги учасникам масових акцій громадського протесту та членам їх сімей."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Розміри державної допомоги постраждалим та членам їх сімей",
      "content": "Визначити такі розміри державної допомоги постраждалим та членам їх сімей:\n1) допомога у зв’язку зі смертю члена сім’ї, який брав участь у масових акціях громадського протесту, за умови, що смерть безпосередньо пов’язана з участю в масових акціях громадського протесту, - один мільйон гривень;\n2) допомога у зв’язку з нанесенням тяжких тілесних ушкоджень учаснику масових акцій громадського протесту - сімсот тисяч гривень;\n3) допомога у зв’язку з нанесенням тілесних ушкоджень середньої тяжкості учаснику масових акцій громадського протесту - п’ятсот тисяч гривень;\n4) допомога у зв’язку з нанесенням легких тілесних ушкоджень, побоїв, мордувань учаснику масових акцій громадського протесту - двісті тисяч гривень;\n5) допомога у зв’язку із знищенням або пошкодженням майна учасника масових акцій громадського протесту - в розмірі витрат, необхідних для відновлення майна або придбання майна аналогічної вартості."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Джерела покриття витрат на державну допомогу постраждалим учасникам та членам сімей учасників масових акцій",
      "content": "Покриття витрат на виплату державної допомоги постраждалим учасникам масових акцій громадського протесту та членам їх сімей здійснюється із резервного фонду Державного бюджету України на відповідний рік.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у десятиденний строк з дня опублікування цього Закону:\n1) ухвалити порядок призначення і виплати державної допомоги постраждалим учасникам масових акцій громадського протесту та членам їх сімей і перелік документів, необхідних для призначення допомоги за цим Законом;\n2) забезпечити прозорість складання списків постраждалих учасників масових акцій громадського протесту із залученням представників громадських правозахисних організацій та лікарів, які брали участь у наданні допомоги постраждалим;\n3) внести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\n4) привести свої нормативно-правові акти у відповідність із цим Законом.\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}