{
  "id": "ua-law-769-18",
  "type": "statute",
  "title": "Закон України (769-18)",
  "title_en": "",
  "short_name": "769-18",
  "status": "in_force",
  "issued_date": "2014-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/769-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art214-2",
      "section": "214-2",
      "title": "Стаття 214-2. Розгляд подання про обрання кандидата на посаду судді безстроково на засіданні комітету Верховної Ради",
      "content": "1. Комітет розглядає подання про обрання кандидата на посаду судді безстроково в місячний строк з дня їх надходження. У разі необхідності перевірки фактів, які не дають можливості прийняти рішення, цей строк може бути продовжений цим комітетом, але не більше ніж на два місяці, крім випадків, коли строк продовження перевірки припадає на міжсесійний період роботи Верховної Ради.\n2. Розгляд подання про обрання кандидата на посаду судді безстроково проводиться на засіданні комітету колегіально щодо кожного кандидата окремо.\n3. Під час обговорення члени комітету, запрошені особи мають право ставити запитання доповідачу та безпосередньо кандидату.\n4. Рішення комітету про рекомендування або відмову в рекомендуванні щодо обрання кандидата на посаду судді безстроково після обговорення кандидатури та розгляду поданих звернень стосовно його діяльності проголошується в присутності кандидата.\n5. Рішення комітету про нерекомендування кандидата на обрання суддею безстроково не є перешкодою для розгляду цього питання на пленарному засіданні Верховної Ради."
    },
    {
      "provision_ref": "art214-3",
      "section": "214-3",
      "title": "Стаття 214-3. Обов’язковість рішення комітету Верховної Ради про обрання кандидатів на посаду суддів безстроково Верховною Радою",
      "content": "1. За наявності рішення про рекомендування або відмову в рекомендуванні щодо обрання суддів безстроково комітет вносить пропозиції про включення до порядку денного пленарного засідання Верховної Ради питання стосовно обрання цих суддів.\n2. Верховна Рада на пленарних засіданнях обирає або відмовляє в обранні суддів безстроково за наявності рішення відповідного комітету\".\n3. У Законі України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529; 2013 р., № 17, ст. 153):\n1) в абзаці першому частини другої статті 20 слова \"Вищою радою юстиції\" замінити словами \"Верховною Радою України\";\n2) у частині третій статті 74 :\nпункт 5 викласти в такій редакції:\n\"5) Комітет Верховної Ради України, до відання якого належить розгляд питань про обрання суддів та звільнення суддів, обраних безстроково, розглядає подання про обрання кандидата на посаду судді безстроково, приймає рішення щодо рекомендування або відмови у рекомендуванні про обрання кандидата на посаду судді безстроково та внесення цього рішення на розгляд Верховної Ради України\";\nдоповнити пунктом 6 такого змісту:\n\"6) Верховна Рада України приймає рішення про обрання кандидата або відмову в обранні на посаду судді безстроково\";\n3) частини другу , третю та шосту статті 79 викласти в такій редакції:\n\"2. Питання про обрання кандидата на посаду судді безстроково розглядається на пленарному засіданні Верховної Ради України за наявності висновків Комітету Верховної Ради України.\n3. Розгляд питання про обрання кандидата на посаду судді безстроково на пленарному засіданні Верховної Ради України починається з доповіді визначеного Комітетом Верховної Ради України доповідача\";\n\"6. У разі якщо кандидата на посаду судді безстроково не обрано, Вищою радою юстиції вноситься подання про звільнення цього кандидата з посади судді\";\n4) частину першу статті 101 доповнити пунктом 3 такого змісту:\n\"3) кандидата на посаду судді безстроково не обрано Верховною Радою України\".\n4. Після абзацу п’ятого пункту 5 додатку до Постанови Верховної Ради України \"Про комітети Верховної Ради України сьомого скликання\" (Відомості Верховної Ради України, 2013 р., № 38, ст. 506) доповнити новим абзацом такого змісту:\n\"обрання на посади суддів безстроково, звільнення суддів, призначення суддів на адміністративні посади\".\nУ зв’язку з цим абзаци шостий - шістнадцятий вважати відповідно абзацами сьомим - сімнадцятим.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Голови судів та їх заступники, призначені на посади голови суду або заступника голови суду до набрання чинності цим Законом, здійснюють повноваження голови суду, заступника голови суду до закінчення строку, на який їх призначено, якщо інше не встановлено законом.\nВиконуючий обов'язки\n\nПрезидента України,\n\nГолова Верховної Ради\n\nУкраїни\nО.ТУРЧИНОВ"
    }
  ],
  "definitions": []
}