{
  "id": "ua-law-732-18",
  "type": "statute",
  "title": "Закон України (732-18)",
  "title_en": "",
  "short_name": "732-18",
  "status": "in_force",
  "issued_date": "2014-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/732-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро визнання такими, що втратили чинність, деяких законів України\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.811)\n\nВерховна Рада України постановляє:\n\n1. Визнати такими, що втратили чинність:\n\nЗакон України від 16 січня 2014 року № 721-VII \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та процесуальних законів щодо додаткових заходів захисту безпеки громадян\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 722-VII \"Про внесення змін до деяких законодавчих актів України щодо відповідальності за вчинення адміністративних правопорушень під час проведення футбольних матчів\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 723-VII \"Про внесення змін до деяких законодавчих актів України щодо відповідальності за адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 724-VII \"Про внесення змін до Регламенту Верховної Ради України\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 725-VII \"Про внесення змін до Кримінального процесуального кодексу України щодо заочного кримінального провадження\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 726-VII \"Про внесення зміни до Закону України \"Про безоплатну правову допомогу\" щодо відтермінування набрання чинності положеннями пункту 6 розділу VI \"Прикінцеві та перехідні положення\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 727-VII \"Про внесення зміни до статті 197 Податкового кодексу України щодо звільнення від обкладення податком на додану вартість операцій із ввезення на митну територію України природного газу\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 728-VII \"Про внесення зміни до статті 297 Кримінального кодексу України щодо відповідальності за осквернення або руйнування пам’ятників, споруджених в пам’ять тих, хто боровся проти нацизму в роки Другої світової війни - радянських воїнів-визволителів, учасників партизанського руху, підпільників, жертв нацистських переслідувань, а також воїнів-інтернаціоналістів та миротворців\" (\"Голос України\", 2014 р., № 10);\n\nЗакон України від 16 січня 2014 року № 729-VII \"Про внесення зміни до Кримінального кодексу України щодо відповідальності за заперечення чи виправдання злочинів фашизму\" (\"Голос України\", 2014 р., № 10).\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n28 січня 2014 року\n\n№ 732-VII\n\nПро визнання такими, що втратили чинність, деяких законів України\nЗакон України від 28.01.2014 № 732-VII\n\nПрийняття від 28.01.2014\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/732-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}