{
  "id": "ua-law-723-18",
  "type": "statute",
  "title": "Закон України (723-18)",
  "title_en": "",
  "short_name": "723-18",
  "status": "in_force",
  "issued_date": "2014-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/723-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art279-2",
      "section": "279-2",
      "title": "Стаття 279-2. Запит про надання інформації у справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі",
      "content": "Запит про надання інформації у справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, повинен містити:\n1) посаду, прізвище, ім’я, по батькові посадової особи, яка склала запит;\n2) дату складення запиту;\n3) дані про дату, час і місце вчинення адміністративного правопорушення;\n4) дані про транспортний засіб, зафіксований у момент вчинення правопорушення (марка, модель, номерний знак);\n5) відомості про особу, за якою зареєстрований транспортний засіб;\n6) зазначення статті цього Кодексу, що передбачає відповідальність за вчинення адміністративного правопорушення, зафіксованого в автоматичному режимі;\n7) дані про технічний засіб, яким здійснено фото та/або відеозапис, та дату останньої повірки цього засобу;\n8) адресу веб-сайту, на якому особа може ознайомитися із зображенням чи відеозаписом транспортного засобу у момент вчинення адміністративного правопорушення, та ідентифікатор для доступу до зазначеної інформації;\n9) вимогу щодо надання інформації про особу, яка керувала транспортним засобом у момент вчинення правопорушення, та порядок надання такої інформації;\n10) інформацію про відповідальність за ненадання інформації (надання неправдивої інформації) про особу, яка керувала транспортним засобом у момент вчинення адміністративного правопорушення, із зазначенням статті цього Кодексу, що передбачає таку відповідальність.\nДо запиту додається фотознімок транспортного засобу із зображенням його номерного знака, зроблений в автоматичному режимі у момент вчинення адміністративного правопорушення.\nЗапит підписується посадовою особою підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху, яка його склала, та надсилається керівнику підприємства, установи, організації у порядку, встановленому цим Кодексом.\nКерівник підприємства, установи, організації протягом п’яти днів з дня отримання запиту зобов’язаний надати інформацію про особу, яка керувала транспортним засобом у момент вчинення адміністративного правопорушення (прізвище, ім’я, по батькові та адресу), а також відповідні документи за їх наявності.\nНа підставі інформації, наданої керівником підприємства, установи, організації про особу, яка керувала транспортним засобом у момент вчинення правопорушення, виноситься постанова про накладення адміністративного стягнення, яка направляється такій особі у порядку, встановленому статтею 279 -1 цього Кодексу\";\n11) статтю 283 після частини другої доповнити новою частиною такого змісту:\n\"Постанова по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, крім даних, визначених частиною другою цієї статті, повинна містити: дані про дату, час і місце вчинення адміністративного правопорушення; дані про транспортний засіб, зафіксований у момент вчинення правопорушення (марка, модель, номерний знак); дані про технічний засіб, яким здійснено фото та/або відеозапис, та дату останньої повірки цього засобу; адресу веб-сайту, на якому особа може ознайомитися із зображенням чи відеозаписом транспортного засобу у момент вчинення адміністративного правопорушення, та ідентифікатор для доступу до зазначеної інформації; розмір штрафу та порядок його сплати. До постанови додається фотознімок транспортного засобу із зображенням його номерного знака, зроблений в автоматичному режимі у момент вчинення адміністративного правопорушення\".\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами четвертою - дев’ятою;\n12) статтю 285 доповнити частиною дев’ятою такого змісту:\n\"Особливості направлення постанови про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, визначається цим Кодексом\";\n13) у статті 288:\nу частині першій:\nпункт 3 викласти в такій редакції:\n\"3) постанову іншого органу (посадової особи) про накладення адміністративного стягнення, крім постанови по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, - у вищестоящий орган (вищестоящій посадовій особі), або в районний, районний у місті, міський чи міськрайонний суд, у порядку, визначеному Кодексом адміністративного судочинства України, з особливостями, встановленими цим Кодексом\";\nдоповнити пунктом 4 такого змісту:\n\"4) постанову про накладення адміністративного стягнення по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, - в районний, районний у місті, міський чи міськрайонний суд, у порядку, визначеному Кодексом адміністративного судочинства України , з особливостями, встановленими цим Кодексом\";\nчастину третю після слів \"накладення адміністративного стягнення\" доповнити словами \"крім постанови по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі\";\nчастину четверту виключити;\n14) перше речення статті 289 доповнити словами \"а щодо постанови по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, - протягом десяти днів з дня отримання такої постанови\";\n15) у статті 291:\nчастину першу після слів \"цього Кодексу\" доповнити словами \"постанов по справах про адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі\";\nдоповнити частиною другою такого змісту:\n\"Постанова по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, набирає законної сили після закінчення строку оскарження цієї постанови\";\n16) у статті 307:\nчастину першу після слів \"постанови про накладення штрафу\" доповнити словами \"а щодо постанов по справах про адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, - протягом десяти днів з дня отримання такої постанови\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"У разі якщо особа протягом п’яти днів з дня отримання постанови про накладення штрафу по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, сплатить п’ятдесят відсотків штрафу, визначеного в такій постанові, постанова вважається виконаною\".\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою.\n2. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n1) частину другу статті 71 доповнити словами \"крім випадків, передбачених частиною третьою статті 171 -2 цього Кодексу\";\n2) статтю 171 -2 доповнити частиною третьою такого змісту:\n\"3. У справах про адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі (за допомогою технічних засобів, що дають змогу здійснювати фотозйомку та/або відеозапис без участі оператора), обов’язок щодо доказування наявності обставин, передбачених частиною четвертою статті 14 -2 Кодексу України про адміністративні правопорушення, покладається на позивача\".\n3. Пункт 12 частини першої статті 10 Закону України \"Про міліцію\" (Відомості Верховної Ради УРСР, 1991 р., № 4, ст. 20 із наступними змінами) після слів \"видавати відповідні документи\" доповнити словами \"здійснювати автоматизований облік адміністративних правопорушень, віднесених до компетенції органів внутрішніх справ\".\n4. У Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338):\n1) частину п’яту статті 29 викласти в такій редакції:\n\"Не допускається участь у дорожньому русі транспортних засобів з правим розташуванням керма, а також транспортних засобів, на яких відсутні ідентифікаційні номери. Порядок нанесення спеціальних індивідуальних номерів чи здійснення дублювання первинних ідентифікаційних номерів транспортних засобів визначається Кабінетом Міністрів України\";\n2) частину першу статті 52 -1 після абзацу шостого доповнити новим абзацом такого змісту:\n\"фіксація правопорушень в автоматичному режимі (за допомогою технічних засобів, що дають змогу здійснювати фотозйомку та/або відеозапис без участі оператора) та забезпечення інформування учасників дорожнього руху про її здійснення\".\nУ зв’язку з цим абзаци сьомий - шістнадцятий вважати відповідно абзацами восьмим - сімнадцятим;\n3) доповнити статтею 53 -1 такого змісту:\n\"Стаття 53 -1 . Відповідальність за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі\nВідповідальність за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі (за допомогою технічних засобів, що дають змогу здійснювати фотозйомку та/або відеозапис без участі оператора), несе особа, за якою зареєстрований транспортний засіб. У разі якщо транспортний засіб зареєстрований за юридичною особою, до відповідальності притягається особа, яка керувала транспортним засобом у момент вчинення правопорушення. Порядок встановлення такої особи визначається Кодексом України про адміністративні правопорушення . У разі якщо транспортний засіб зареєстрований за межами території України і відповідно до законодавства не підлягає державній реєстрації в Україні, до адміністративної відповідальності притягається особа, яка ввезла такий транспортний засіб на територію України.\nІнформація про вчинене правопорушення передається з технічного засобу, що зафіксував правопорушення в автоматичному режимі, безпосередньо до центрів обробки інформації, що утворюються у структурі підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху, на підставі наказу Міністерства внутрішніх справ України.\nПосадова особа підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху, встановлює особу, зазначену в частині першій цієї статті, на підставі даних автоматизованої інформаційної системи зазначеного підрозділу. Автоматизована інформаційна система забезпечує також складення процесуальних документів, які підписуються посадовою особою підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху, та направляються фізичній особі або керівнику юридичної особи, за якими зареєстрований транспортний засіб, разом із фотознімком цього транспортного засобу у момент вчинення правопорушення.\nЗображення та/або відеозапис транспортного засобу у момент вчинення правопорушення також розміщується на веб-сайті, визначеному Міністерством внутрішніх справ України, із забезпеченням доступу до них особі, яка притягається до відповідальності.\nОсобі, яка притягається до відповідальності за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, гарантується право на судовий захист у порядку, встановленому процесуальним законом.\nПорядок притягнення до відповідальності за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, визначається Кодексом України про адміністративні правопоруше ння .\nПорядок функціонування автоматизованої інформаційної системи підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху, визначається наказом Міністерства внутрішніх справ України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 30 днів з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}