{
  "id": "ua-law-728-18",
  "type": "statute",
  "title": "Закон України (728-18)",
  "title_en": "",
  "short_name": "728-18",
  "status": "in_force",
  "issued_date": "2014-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/728-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 732-VII від 28.01.2014 , ВВР, 2014, № 22, ст.811}\n\nПро внесення зміни до статті 297 Кримінального кодексу України щодо відповідальності за осквернення або руйнування пам’ятників, споруджених в пам’ять тих, хто боровся проти нацизму в роки Другої світової війни - радянських воїнів-визволителів, учасників партизанського руху, підпільників, жертв нацистських переслідувань, а також воїнів-інтернаціоналістів та миротворців\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.808)\n\nВерховна Рада України постановляє:\n\n1. Статтю 297 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти у такій редакції:\n\n\" Стаття 297. Наруга над могилою, іншим місцем поховання або над тілом померлого\n\n1. Наруга над могилою, іншим місцем поховання, над тілом (останками, прахом) померлого або над урною з прахом померлого, а також незаконне заволодіння тілом (останками, прахом) померлого, урною з прахом померлого, предметами, що знаходяться на (в) могилі, в іншому місці поховання, на тілі (останках, прахові) померлого, -\n\nкараються штрафом до двохсот неоподатковуваних мінімумів доходів громадян або арештом на строк до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк.\n\n2. Осквернення або руйнування братської могили чи могили Невідомого солдата, пам’ятника, спорудженого в пам’ять тих, хто боровся проти нацизму в роки Другої світової війни - радянських воїнів-визволителів, учасників партизанського руху, підпільників, жертв нацистських переслідувань, а також воїнів-інтернаціоналістів та миротворців, -\n\nкараються обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк.\n\n3. Дії, передбачені частинами першою або другою цієї статті, вчинені повторно або за попередньою змовою групою осіб, або з корисливих чи хуліганських мотивів, або щодо пам’ятника, спорудженого в пам’ять тих, хто боровся проти нацизму в роки Другої світової війни, жертв нацистських переслідувань, а також воїнів-інтернаціоналістів та миротворців, або поєднані із застосуванням насильства чи погрозою його застосування, -\n\nкараються обмеженням волі на строк від чотирьох до п’яти років або позбавленням волі від чотирьох до семи років.\n\n4. Дії, передбачені частинами першою, другою або третьою цієї статті, якщо вони спричинили тяжкі наслідки, -\n\nкараються позбавленням волі на строк від семи до дванадцяти років.\"\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n16 січня 2014 року\n\n№ 728-VII\n\nПро внесення зміни до статті 297 Кримінального кодексу України щодо відповідальності за осквернення або руйнування пам'ятників, споруджених в пам'ять тих, хто боровся проти нацизму в роки Другої світової війни - радянських воїнів-визволителів, учасників партизанського руху, підпільників, жертв нацистських переслідувань, а також воїнів-інтернаціоналістів та миротворців\nЗакон України від 16.01.2014 № 728-VII\n\nВтрата чинності від 02.02.2014 , підстава — 732-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/728-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}