{
  "id": "ua-law-722-18",
  "type": "statute",
  "title": "Закон України (722-18)",
  "title_en": "",
  "short_name": "722-18",
  "status": "in_force",
  "issued_date": "2014-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/722-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art316-1",
      "section": "316-1",
      "title": "Стаття 316-1. Виконання постанови про заборону відвідувати футбольні матчі",
      "content": "Постанова районного, районного у місті, міського чи міськрайонного суду (судді) про заборону відвідувати футбольні матчі надсилається для виконання до органу внутрішніх справ не пізніше наступного дня з дня набрання нею законної сили."
    },
    {
      "provision_ref": "art316-2",
      "section": "316-2",
      "title": "Стаття 316-2. Обчислення строків заборони відвідувати футбольні матчі",
      "content": "Строк стягнення у виді заборони відвідувати футбольні матчі обчислюється з дня набрання законної сили відповідним рішенням\".\n2. У Законі України \"Про особливості забезпечення громадського порядку та громадської безпеки у зв’язку з підготовкою та проведенням футбольних матчів\" (Відомості Верховної Ради України, 2012 р., № 9, ст. 64; із змінами, внесеними Законом України від 16 травня 2013 року № 245-VII):\n1) частину першу статті 1 після абзацу четвертого доповнити новим абзацом такого змісту:\n\"квиток - документ, що дає глядачеві право проходу на територію спортивної споруди, обов’язковими реквізитами якого є прізвище та ім’я його власника. Порядок виготовлення і розповсюдження квитків визначається Кабінетом Міністрів України\".\nУ зв’язку з цим абзаци п’ятий - одинадцятий вважати відповідно абзацами шостим - дванадцятим;\n2) пункт 10 частини четвертої статті 5 викласти в такій редакції:\n\"10) мати систему турнікетів з електронними засобами зчитування інформації з квитка\";\n3) у статті 9:\nчастину першу після слів \"встановлення контрольно-перепускного режиму\" доповнити словами \"виготовлення та розповсюдження квитків\";\nу частині другій:\nдоповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) забезпечення перевірки у глядачів документів, що посвідчують особу, під час продажу їм квитків з метою виявлення осіб, яким заборонено відвідувати футбольні матчі\";\nабзац другий пункту 5 після слів та цифр \"на підставі статті 18 цього Закону\" доповнити словами \"або яким на підставі судового рішення заборонено відвідувати футбольні матчі\";\nдоповнити пунктом 8 -1 такого змісту:\n\"8 -1 ) інформування органів внутрішніх справ про перебування осіб, яким заборонено відвідувати футбольні матчі, на території спортивної споруди\";\n4) пункт 1 частини третьої статті 13 викласти в такій редакції:\n\"1) у встановленому законодавством порядку здійснювати із залученням стюардів огляд глядачів та вимагати від них пред’явлення документів, що посвідчують особу, під час входу на територію спортивної споруди або перебування на ній\";\n5) частину другу статті 17 доповнити пунктом 4 такого змісту:\n\"4) пред’являти документи, що посвідчують особу, представникам організатора футбольного матчу, уповноваженим на реалізацію квитків, під час їх придбання, а також стюардам, працівникам служби безпеки спортивної споруди (футбольного клубу) або органів внутрішніх справ на їх вимогу під час входу на територію спортивної споруди або перебування на ній\";\n6) статтю 18 викласти в такій редакції:\n\" Стаття 18 . Обмеження доступу на територію спортивної споруди у зв’язку з підготовкою та проведенням футбольних матчів\n1. Прохід на територію спортивної споруди забороняється глядачам у разі:\n1) відсутності відповідного квитка;\n2) відмови від огляду працівниками міліції, служби безпеки спортивної споруди (футбольного клубу) або представниками обслуговуючого персоналу спортивної споруди, який проводиться в установленому порядку, та від пред’явлення на їх вимогу документів, що посвідчують особу;\n3) порушення встановлених правил щодо пронесення на територію спортивної споруди відповідних предметів або речовин;\n4) перебування у стані алкогольного чи наркотичного сп’яніння;\n5) недосягнення 14-річного віку і перебування без супроводу дорослого;\n6) набрання законної сили судовим рішенням про заборону відвідувати футбольні матчі.\n2. У випадку, передбаченому пунктом 6 частини першої цієї статті, органи внутрішніх справ з дотриманням вимог законодавства у сфері захисту персональних даних надають організаторам футбольних матчів відомості про прізвище, ім’я, по батькові, дату народження осіб, яким заборонено відвідувати футбольні матчі, та строк, на який їм встановлена така заборона, з метою запобігання продажу квитків таким особам та недопущення їх на територію спортивних споруд. Порядок надання відомостей організаторам футбольних матчів визначається Кабінетом Міністрів України.\n3. У разі виявлення на території спортивної споруди глядача, якому заборонений прохід на неї, ця особа в установленому законодавством порядку виводиться за межі спортивної споруди\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}