{
  "id": "ua-law-725-18",
  "type": "statute",
  "title": "Закон України (725-18)",
  "title_en": "",
  "short_name": "725-18",
  "status": "in_force",
  "issued_date": "2014-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/725-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art523-1",
      "section": "523-1",
      "title": "Стаття 523-1. Підстави для здійснення заочного кримінального провадження",
      "content": "1. Заочне кримінальне провадження здійснюється у разі, якщо підозрюваний, обвинувачений у вчиненні кримінального правопорушення ухиляється від прибуття на виклик до органу досудового розслідування або до суду, при цьому здійснення кримінального провадження визнано можливим за його відсутності. Підозрюваний, обвинувачений вважається таким, що ухиляється від прибуття на виклик, якщо він, будучи належним чином повідомлений про дату, час і місце вчинення процесуальних дій чи проведення судового засідання, повторно не прибув до органу досудового розслідування чи до суду без поважних причин або не повідомив про такі причини, або повідомлені ним причини визнані неповажними.\n2. Рішення про здійснення заочного кримінального провадження приймається слідчим за погодженням з прокурором чи прокурором під час досудового розслідування або судом під час судового провадження. Рішення слідчого, прокурора або суду приймається у формі постанови чи ухвали відповідно та вручається підозрюваному чи обвинуваченому в порядку, передбаченому статтею 523 -2 цього Кодексу.\n3. У разі якщо кримінальне провадження здійснюється щодо кількох осіб, які підозрюються чи обвинувачуються у вчиненні одного або кількох кримінальних правопорушень, заочне кримінальне провадження можливе, якщо обставини, передбачені частиною першою цієї статті, наявні стосовно всіх підозрюваних чи обвинувачених."
    },
    {
      "provision_ref": "art523-2",
      "section": "523-2",
      "title": "Стаття 523-2. Порядок вручення документів особі, стосовно якої здійснюється заочне кримінальне провадження",
      "content": "1. Слідчий, прокурор, слідчий суддя та суд здійснюють вручення повісток, процесуальних рішень та інших документів особі, стосовно якої здійснюється заочне кримінальне провадження, згідно із загальними правилами цього Кодексу, а в разі необхідності - у порядку, передбаченому розділом ІХ цього Кодексу."
    },
    {
      "provision_ref": "art523-3",
      "section": "523-3",
      "title": "Стаття 523-3. Порядок здійснення заочного кримінального провадження",
      "content": "1. Заочне кримінальне провадження здійснюється згідно із загальними правилами цього Кодексу з урахуванням того, що процесуальні дії здійснюються за відсутності підозрюваного, обвинуваченого, та інших особливостей, передбачених цією главою.\n2. Кримінальне провадження починає здійснюватися у формі заочного кримінального провадження лише після належного підтвердження отримання особою постанови або ухвали про здійснення заочного кримінального провадження, яка була вручена в порядку, передбаченому статтею 523 -2 цього Кодексу.\n3. Під час здійснення заочного кримінального провадження слідчий за погодженням з прокурором, прокурор під час досудового розслідування або суд під час судового провадження приймає рішення про продовження кримінального провадження в загальному порядку у разі, якщо:\n1) підозрюваний, обвинувачений прибув до органу досудового розслідування чи суду для участі у кримінальному провадженні;\n2) слідчий, прокурор або суд дійшов висновку про неможливість подальшого здійснення кримінального провадження за відсутності підозрюваного, обвинуваченого.\n4. У заочному кримінальному провадженні участь захисника є обов’язковою.\n5. Підозрюваний чи обвинувачений має право надіслати слідчому, прокурору, слідчому судді чи суду або передати захиснику свої письмові пояснення, підпис на яких підтверджено нотаріусом, а в разі якщо підозрюваний чи обвинувачений проживає чи перебуває за кордоном - дипломатичним представництвом чи консульською установою України за кордоном. Такі пояснення, подані суду, підлягають оголошенню під час судового провадження.\n6. Під час здійснення заочного кримінального провадження слідчі (розшукові) та інші процесуальні дії можуть здійснюватися в порядку, передбаченому розділом IX цього Кодексу."
    },
    {
      "provision_ref": "art523-4",
      "section": "523-4",
      "title": "Стаття 523-4. Судове рішення, ухвалене за результатами заочного кримінального провадження",
      "content": "1. Вирок або ухвала про закриття кримінального провадження, ухвалені за результатами заочного кримінального провадження, повинні відповідати загальним вимогам до відповідних судових рішень і містити відомості про строк і порядок подання заяви про їх скасування."
    },
    {
      "provision_ref": "art523-5",
      "section": "523-5",
      "title": "Стаття 523-5. Подання заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження",
      "content": "1. Обвинувачений має право протягом одного місяця з дня отримання копії судового рішення, ухваленого за результатами заочного кримінального провадження, подати заяву про його скасування до суду, що ухвалив відповідне судове рішення.\n2. Заява про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, має відповідати вимогам, передбаченим частинами першою, другою, п’ятою та шостою статті 396 цього Кодексу.\n3. Суд, встановивши, що заява про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, подана без додержання вимог, передбачених частиною другою цієї статті, постановляє ухвалу про залишення заяви без руху, в якій зазначаються її недоліки і встановлюється достатній строк для їх усунення. Копія ухвали про залишення заяви без руху невідкладно надсилається особі, яка її подала.\n4. Якщо особа усунула недоліки заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, у строк, встановлений судом, така заява вважається поданою у день її первинного подання до суду. Протягом трьох днів після усунення недоліків заяви суд призначає судове засідання з розгляду заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження.\n5. Заява про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, повертається заявникові, якщо:\n1) особа, яка її подала, не усунула недоліки заяви, яку залишено без руху, в установлений строк;\n2) заяву подала особа, яка не має права її подавати;\n3) заява не підлягає розгляду в цьому суді;\n4) заява подана після закінчення строку її подання і особа, яка її подала, не порушує питання про поновлення цього строку або суд за її заявою не знайшов підстав для його поновлення.\n6. Копія ухвали про повернення заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, невідкладно надсилається особі, яка подала заяву, разом із заявою та всіма доданими до неї матеріалами.\n7. Ухвала про повернення заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, може бути оскаржена в апеляційному порядку.\n8. Залишення заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, без руху або її повернення не позбавляють права повторного звернення до суду в порядку, передбаченому цим Кодексом, у межах строку на подання заяви.\n9. Прийнявши належно оформлену заяву про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, суд невідкладно надсилає її копію та копії доданих до неї матеріалів іншим учасникам судового провадження. Одночасно суд повідомляє учасників судового провадження про дату, час і місце судового засідання."
    },
    {
      "provision_ref": "art523-6",
      "section": "523-6",
      "title": "Стаття 523-6. Розгляд заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження",
      "content": "1. Заява про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, розглядається в судовому засіданні згідно із загальними правилами цього Кодексу. Неприбуття осіб, належним чином повідомлених про дату, час і місце судового засідання, не перешкоджає розгляду заяви.\n2. За результатами розгляду заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, суд постановляє ухвалу, якою:\n1) залишає заяву без задоволення;\n2) скасовує судове рішення, ухвалене за результатами заочного кримінального провадження, і призначає судовий розгляд у загальному порядку.\n3. Судове рішення, ухвалене за результатами заочного кримінального провадження, підлягає скасуванню, якщо судом буде встановлено, що обвинувачений не прибув на судовий виклик та не повідомив про причини неприбуття з поважних причин.\n4. У разі залишення заяви про скасування судового рішення, ухваленого за результатами заочного кримінального провадження, без задоволення судове рішення, ухвалене за результатами заочного кримінального провадження, може бути оскаржене в апеляційному порядку\".\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}