{
  "id": "ua-law-709-18",
  "type": "statute",
  "title": "Закон України (709-18)",
  "title_en": "",
  "short_name": "709-18",
  "status": "in_force",
  "issued_date": "2013-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/709-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства з питань проведення виборів\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.794)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 879-VII від 13.03.2014 , ВВР, 2014, № 16, ст.582\n\nКодексом\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48\n\nЗаконом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у статті 212 -9 :\n\nназву доповнити словами \"та порядку участі в інформаційному забезпеченні виборів\";\n\nабзац перший частини першої після слів \"друкованих засобах масової інформації\" доповнити словами \"в продукції інформаційного агентства\", а після слів \"працівниками засобів масової інформації\" - словами \"інформаційних агентств\";\n\nабзац перший частини другої доповнити словами \"інформаційних агентств\";\n\n2) у частині першій статті 255 :\n\nу пункті 1:\n\nв абзаці \"Національної ради України з питань телебачення і радіомовлення, її представники в Автономній Республіці Крим, областях, містах Києві та Севастополі (стаття 164 -6 - в частині демонстрування і розповсюдження фільмів без державного посвідчення на право розповсюдження і демонстрування фільмів на каналах мовлення телебачення України; стаття 164 -7 - в частині порушення умов розповсюдження і демонстрування фільмів, передбачених державним посвідченням на право розповсюдження і демонстрування фільмів на каналах мовлення телебачення України; стаття 164 -8 - в частині недотримання квоти демонстрування національних фільмів при використанні національного екранного часу на каналах мовлення телебачення України, стаття 212 -9 )\" слово та цифри \"стаття 212 -9 \" замінити словами та цифрами \"стаття 212 -9 - в частині порушення порядку ведення передвиборної агітації, агітації під час підготовки і проведення референдуму, порядку участі в інформаційному забезпеченні виборів з використанням електронних (аудіовізуальних) засобів масової інформації\";\n\nв абзаці \"спеціально уповноваженого центрального органу виконавчої влади з питань реалізації державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах (стаття 186 -7 - у частині недоставляння або порушення строку доставляння обов’язкового безоплатного примірника видань\" слова та цифри \"(стаття 186 -7 - у частині недоставляння або порушення строку доставляння обов’язкового безоплатного примірника видань\" замінити словами та цифрами \"(стаття 186 -7 - у частині недоставляння або порушення строку доставляння обов’язкового безоплатного примірника видань, стаття 212 -9 - в частині порушення порядку ведення передвиборної агітації, агітації під час підготовки і проведення референдуму, порядку участі в інформаційному забезпеченні виборів з використанням друкованих засобів масової інформації та інформаційних агентств)\";\n\nу пункті 2 -2 слово та цифри \"(статті 212 -11 , 212 -15 -212 -20 )\" замінити словом та цифрами \"(статті 212 -7 , 212 -9 , 212 -11 -212 -20 )\".\n\n2. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n\n1) у частині десятій статті 172 слова \"надходження позовної заяви\" замінити словами \"відкриття провадження у справі\";\n\n2) у статті 174 :\n\nназву та частину першу після слів \"органів місцевого самоврядування, засобів масової інформації\" доповнити словами \"інформаційних агентств\", а після слів \"працівників засобів масової інформації\" - словами \"та інформаційних агентств\";\n\nдруге речення частини третьої після слів \"бездіяльності засобів масової інформації\" доповнити словами \"інформаційних агентств\", а після слів \"працівників засобів масової інформації\" - словами \"та інформаційних агентств\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"7. У разі встановлення судом при розгляді виборчого спору порушення засобом масової інформації чи інформаційним агентством вимог закону про вибори суд невідкладно повідомляє про це Національну раду України з питань телебачення і радіомовлення, центральний орган виконавчої влади, що реалізує державну політику в інформаційній та видавничій сферах, Центральну виборчу комісію, відповідну окружну виборчу комісію\";\n\n3) статтю 175 доповнити частиною сьомою такого змісту:\n\n\"7. Суд невідкладно повідомляє відповідну виборчу комісію або комісію з референдуму і комісію вищого рівня про відкриття провадження у справі та про ухвалене судом рішення\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n4. Статтю 8 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118) доповнити пунктом 10 такого змісту:\n\n\"10) розмір квот, що визначає мінімальний рівень представництва жінок і чоловіків у виборчому списку кандидатів у народні депутати України від партії у загальнодержавному окрузі і має становити не менше 30 відсотків загальної кількості кандидатів у виборчому списку\".\n\n5. У Законі України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; 2012 р., № 10-11, ст. 73):\n\n1) частину другу статті 4 після слів \"офіційні спостерігачі від\" доповнити словами \"громадських організацій\";\n\n2) частину першу статті 10 та частину першу статті 12 після слова \"розгляду\" доповнити словами \"та обговорення\";\n\n3) пункт 1 частини другої статті 29 після слова \"розгляді\" доповнити словами \"та обговоренні\".\n\n{Пункт 6 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\n7. У частині четвертій статті 12 Закону України \"Про засади державної мовної політики\" (Відомості Верховної Ради України, 2013 р., № 23, ст. 218):\n\nу першому реченні:\n\nпісля слів \"Інформаційні плакати\" доповнити словами \"політичних партій\";\n\nслова \"від політичних партій\" виключити;\n\nдруге речення виключити;\n\nдоповнити абзацом другим такого змісту:\n\n\"За заявою відповідного суб’єкта виборчого процесу на інформаційному плакаті місцевої організації партії - суб’єкта виборчого процесу, кандидата у депутати Верховної Ради Автономної Республіки Крим, кандидата у депутати і посадові особи місцевого самоврядування поруч із текстом державною мовою розміщується його переклад регіональною мовою (мовами). Засвідчений в установленому законодавством порядку текст перекладу подається суб’єктом виборчого процесу одночасно із такою заявою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 лютого 2014 року.\n\n{Пункт 2 розділу ІІ виключено на підставі Закону № 879-VII від 13.03.2014 }\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n21 листопада 2013 року\n\n№ 709-VII\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства з питань проведення виборів\nЗакон України від 21.11.2013 № 709-VII\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/709-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}