{
  "id": "ua-law-693-18",
  "type": "statute",
  "title": "Закон України (693-18)",
  "title_en": "",
  "short_name": "693-18",
  "status": "in_force",
  "issued_date": "2013-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/693-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 130 Кодексу України про адміністративні правопорушення щодо посилення відповідальності за керування транспортними засобами у стані алкогольного, наркотичного чи іншого сп’яніння\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.792)\n\nВерховна Рада України постановляє:\n\n1. У статті 130 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\nабзац другий частини першої викласти в такій редакції:\n\n\"тягнуть за собою накладення штрафу на водіїв від двохсот до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян або позбавлення права керування транспортними засобами на строк від одного до двох років, або адміністративний арешт на строк від семи до десяти діб і на інших осіб - накладення штрафу від двохсот до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк від семи до десяти діб\";\n\nабзац другий частини другої викласти в такій редакції:\n\n\"тягне за собою на водіїв позбавлення права керування транспортними засобами на строк від двох до трьох років з оплатним вилученням транспортного засобу чи без такого або адміністративний арешт на строк від десяти до п’ятнадцяти діб з оплатним вилученням транспортного засобу чи без такого і на інших осіб - адміністративний арешт на строк від десяти до п’ятнадцяти діб з оплатним вилученням транспортного засобу чи без такого\";\n\nв абзаці другому частини третьої слова \"оплатне вилучення транспортного засобу\" замінити словами \"адміністративний арешт на строк від десяти до п’ятнадцяти діб з оплатним вилученням транспортного засобу\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n19 листопада 2013 року\n\n№ 693-VII\n\nПро внесення змін до статті 130 Кодексу України про адміністративні правопорушення щодо посилення відповідальності за керування транспортними засобами у стані алкогольного, наркотичного чи іншого сп'яніння\nЗакон України від 19.11.2013 № 693-VII\n\nПрийняття від 19.11.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/693-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}