{
  "id": "ua-law-710-18",
  "type": "statute",
  "title": "Закон України (710-18)",
  "title_en": "",
  "short_name": "710-18",
  "status": "in_force",
  "issued_date": "2013-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/710-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2013 рік\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.795)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2013 рік\" (Відомості Верховної Ради України, 2013 р., № 5-6, ст. 60; із змінами, внесеними законами України від 4 квітня 2013 року № 164-VII, № 176-VII і № 181-VII, від 21 травня 2013 року № 283-VII, від 2 липня 2013 року № 381-VII, від 4 липня 2013 року № 391-VII, № 392-VII, № 393-VII, № 394-VII, № 395-VII, № 396-VII і № 397-VII, від 8 жовтня 2013 року № 624-VII і № 625-VII, від 10 жовтня 2013 року № 638-VII, від 24 жовтня 2013 року № 658-VII та від 19 листопада 2013 року № 692-VII) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"370.095.653,8\", \"322.125.348,3\" і \"47.970.305,5\" замінити відповідно цифрами \"370.560.573,3\", \"323.877.348,3\" і \"46.683.225\";\n\nв абзаці третьому цифри \"419.378.915,4\", \"370.530.634,5\" і \"48.848.280,9\" замінити відповідно цифрами \"419.843.834,9\", \"372.282.634,5\" і \"47.561.200,4\".\n\n2. У статті 11 :\n\nпункт 3 викласти в такій редакції:\n\n\"3) надходження від погашення перед Державним агентством резерву України заборгованості публічного акціонерного товариства \"Національна акціонерна компанія \"Нафтогаз України\" за отриманий природний газ, а також заборгованості та зобов’язань енергогенеруючих компаній за отримане у 1997-2000 роках згідно з рішеннями Кабінету Міністрів України органічне паливо (включаючи зобов’язання з податку на додану вартість, що виникають за результатами проведення таких розрахунків, та із сплати штрафних санкцій і відсотків за користування ресурсами)\";\n\nпункт 6 доповнити словами \"(включаючи заборгованість із сплати дивідендів (без урахування пені, яка сплачується до загального фонду державного бюджету), нарахованих за результатами діяльності 2012 року)\".\n\n3. У статті 15 цифри \"22.856.159,8\" замінити цифрами \"23.068.159,8\".\n\n4. Статтю 21 викласти в такій редакції:\n\n\" Стаття 21. Установити, що кошти в сумі 369.495,5 тис. гривень, які сплачує публічне акціонерне товариство \"Національна акціонерна компанія \"Нафтогаз України\" до Державного агентства резерву України у рахунок повного погашення перед ним заборгованості за отриманий природний газ, а також кошти, що сплачують енергогенеруючі компанії у рахунок погашення перед Державним агентством резерву України заборгованості та зобов’язань за отримане у 1997-2000 роках згідно з рішеннями Кабінету Міністрів України органічне паливо (включаючи зобов’язання з податку на додану вартість, що виникають за результатами проведення таких розрахунків, та із сплати штрафних санкцій і відсотків за користування ресурсами), перераховуються Державним агентством резерву України до спеціального фонду державного бюджету та є джерелом надання субвенції з державного бюджету місцевим бюджетам, визначеної пунктом 1 статті 14 цього Закону. Заборгованість та зобов’язання з повернення енергогенеруючими компаніями матеріальних цінностей у натуральному вигляді визначаються відповідно до ціни матеріальних цінностей, зазначеної у договорах, а в разі відсутності договору - за цінами, що діяли на дату споживання органічного палива\".\n\n5. Внести зміни до додатків № 1 , № 3 і № 7 до Закону України \"Про Державний бюджет України на 2013 рік\" відповідно до додатків № 1, № 2 і № 3 до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України визначити механізм надання субвенції з державного бюджету місцевим бюджетам на погашення заборгованості з різниці в тарифах на теплову енергію, послуги з централізованого водопостачання та водовідведення, що вироблялися, транспортувалися та постачалися населенню, яка виникла у зв’язку з невідповідністю фактичної вартості теплової енергії та послуг з централізованого водопостачання та водовідведення тарифам, що затверджувалися та/або погоджувалися органами державної влади чи місцевого самоврядування, та проведення видатків з погашення заборгованості за спожиту у минулих періодах електричну енергію за бюджетною програмою \"Реструктуризація вугільної та торфодобувної промисловості\" за рахунок надходження до загального фонду державного бюджету податку на прибуток від підприємств електроенергетичної галузі в обсягах, визначених цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n21 листопада 2013 року\n\n№ 710-VII\n\n{ДОДАТКИ №№ 1-3 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2013 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2013 рік\"\nЗакон України від 21.11.2013 № 710-VII\n\nПрийняття від 21.11.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/710-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f412099n22.xls від 25.11.13 17:10, 108 кб"
    }
  ],
  "definitions": []
}