{
  "id": "ua-law-694-18",
  "type": "statute",
  "title": "Закон України (694-18)",
  "title_en": "",
  "short_name": "694-18",
  "status": "in_force",
  "issued_date": "2013-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/694-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 16 Основ законодавства України про охорону здоров’я щодо строків укладення контрактів з керівниками державних, комунальних закладів охорони здоров’я\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.793)\n\nВерховна Рада України постановляє:\n\nI. Частину дев’яту статті 16 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2012 р., № 14, ст. 86) викласти в такій редакції:\n\n\"Керівники державних, комунальних закладів охорони здоров’я призначаються на посаду шляхом укладення з ними контракту строком від трьох до п’яти років. Якщо після закінчення строку дії контракту трудові відносини фактично тривають і жодна із сторін не вимагає їх припинення, дія контракту вважається продовженою відповідно до закону. Порядок укладення контракту з керівником державного, комунального закладу охорони здоров’я та типова форма такого контракту затверджуються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Контракти з керівниками державних, комунальних закладів охорони здоров’я, що були укладені до дня набрання чинності цим Законом, діють до закінчення строку їх дії.\n\n3. Кабінету Міністрів України у тримісячний строк з дня, наступного за днем опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом, розробити та затвердити нормативно-правові акти, необхідні для його реалізації;\n\nзабезпечити приведення відповідними центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n19 листопада 2013 року\n\n№ 694-VII\n\nПро внесення зміни до статті 16 Основ законодавства України про охорону здоров'я щодо строків укладення контрактів з керівниками державних, комунальних закладів охорони здоров'я\nЗакон України від 19.11.2013 № 694-VII\n\nПрийняття від 19.11.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/694-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}