{
  "id": "ua-law-711-18",
  "type": "statute",
  "title": "Закон України (711-18)",
  "title_en": "",
  "short_name": "711-18",
  "status": "in_force",
  "issued_date": "2013-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/711-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Гірничого закону України щодо забезпечення вугіллям або торф’яними брикетами\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.796)\n\nВерховна Рада України постановляє:\n\nI. Внести до Гірничого закону України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433; 2001 р., № 32, ст. 172; 2002 р., № 6, ст. 35; 2008 р., № 42-43, ст. 293; 2009 р., № 51, ст. 758; 2012 р., № 5, ст. 39; із змінами, внесеними Законом України від 16 жовтня 2012 року № 5459-VI) такі зміни:\n\n1. Статтю 43 після частини сьомої доповнити новою частиною такого змісту:\n\n\"При цьому особи, зазначені в частині сьомій цієї статті, які мають право на безоплатне забезпечення вугіллям на побутові потреби та працюють (пропрацювали) на підприємствах з видобутку (переробки) бурого вугілля, можуть забезпечуватися замість вугілля, за умови пристосованості системи опалення, торф’яними брикетами\".\n\nУ зв’язку з цим частину восьму вважати частиною дев’ятою.\n\n2. У статті 48:\n\n1) після частини п’ятої доповнити новою частиною такого змісту:\n\n\"При цьому особи, зазначені в частині п’ятій цієї статті, які мають право на забезпечення вугіллям на побутові потреби та пропрацювали на підприємствах з видобутку (переробки) бурого вугілля, можуть забезпечуватися замість вугілля, за умови пристосованості системи опалення, торф’яними брикетами\".\n\nУ зв’язку з цим частини шосту - восьму вважати відповідно частинами сьомою - дев’ятою;\n\n2) у частині сьомій:\n\nперше речення доповнити словами \"або торф’яних брикетів\";\n\nдруге речення після слів \"забезпечення вугіллям\" доповнити словами \"або торф’яними брикетами\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2014 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n21 листопада 2013 року\n\n№ 711-VII\n\nПро внесення змін до Гірничого закону України щодо забезпечення вугіллям або торф'яними брикетами\nЗакон України від 21.11.2013 № 711-VII\n\nПрийняття від 21.11.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/711-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}