{
  "id": "ua-law-691-18",
  "type": "statute",
  "title": "Закон України (691-18)",
  "title_en": "",
  "short_name": "691-18",
  "status": "in_force",
  "issued_date": "2013-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/691-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 77-VIII від 28.12.2014 , ВВР, 2015, № 11, ст.75}\n\nПро внесення зміни до статті 7 Закону України \"Про загальнообов’язкове державне соціальне страхування у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням\" щодо зарахування до страхового стажу періоду відпустки для догляду за дитиною до досягнення нею трирічного віку\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.790)\n\nВерховна Рада України постановляє:\n\nI. В абзаці другому частини першої статті 7 Закону України \"Про загальнообов’язкове державне соціальне страхування у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням\" (Відомості Верховної Ради України, 2001 р., № 14, ст. 71; 2011 р., № 2-3, ст. 11) слова \"Період отримання виплат\" замінити словами \"Період відпустки для догляду за дитиною до досягнення нею трирічного віку, отримання виплат\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що у разі, коли особа перебувала у відпустці для догляду за дитиною до досягнення нею трирічного віку у період з 1 січня 2011 року до набрання чинності цим Законом, час відпустки зараховується до її страхового стажу.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n19 листопада 2013 року\n\n№ 691-VII\n\nПро внесення зміни до статті 7 Закону України \"Про загальнообов'язкове державне соціальне страхування у зв'язку з тимчасовою втратою працездатності та витратами, зумовленими похованням\" щодо зарахування до страхового стажу періоду відпустки для догляду за дитиною до досягнення нею трирічного віку\nЗакон України від 19.11.2013 № 691-VII\n\nВтрата чинності від 01.01.2015 , підстава — 77-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/691-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}