{
  "id": "ua-law-665-18",
  "type": "statute",
  "title": "Закон України (665-18)",
  "title_en": "",
  "short_name": "665-18",
  "status": "in_force",
  "issued_date": "2013-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/665-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо коштів від використання (реалізації) державної частини виробленої продукції відповідно до угод про розподіл продукції\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.782)\n\nВерховна Рада України постановляє:\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1) пункт 55 частини другої статті 29 викласти в такій редакції:\n\n\"55) 90 відсотків коштів від використання (реалізації) частини виробленої продукції, що залишається у власності держави відповідно до угод про розподіл продукції, та/або коштів у вигляді грошового еквівалента такої державної частини продукції (крім коштів від державної частини продукції, виробленої на ділянці надр у межах континентального шельфу і виключної (морської) економічної зони України, що зараховуються до загального фонду державного бюджету в повному обсязі)\";\n\n2) частину першу статті 71 доповнити пунктом 4 -2 такого змісту:\n\n\"4 -2 ) 10 відсотків коштів від використання (реалізації) частини виробленої продукції, що залишається у власності держави відповідно до угод про розподіл продукції, та/або коштів у вигляді грошового еквівалента такої державної частини продукції (крім коштів від державної частини продукції, виробленої на ділянці надр у межах континентального шельфу і виключної (морської) економічної зони України), що розподіляються між місцевими бюджетами адміністративно-територіальних одиниць, на території яких знаходиться відповідна ділянка надр, у такому співвідношенні: 5 відсотків - до бюджету Автономної Республіки Крим або обласного бюджету; 3,5 відсотка - до районного бюджету; 1,5 відсотка - до сільського, селищного або міського бюджету. Якщо ділянка надр розташована на території декількох адміністративно-територіальних одиниць, кошти між відповідними місцевими бюджетами розподіляються в межах встановленого співвідношення у порядку, визначеному Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2014 року, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 листопада 2013 року\n\n№ 665-VII\n\nПро внесення змін до Бюджетного кодексу України щодо коштів від використання (реалізації) державної частини виробленої продукції відповідно до угод про розподіл продукції\nЗакон України від 05.11.2013 № 665-VII\n\nПрийняття від 05.11.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/665-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}