{
  "id": "ua-law-661-18",
  "type": "statute",
  "title": "Закон України (661-18)",
  "title_en": "",
  "short_name": "661-18",
  "status": "in_force",
  "issued_date": "2013-10-24",
  "url": "https://zakon.rada.gov.ua/laws/show/661-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Земельного кодексу України щодо здешевлення вартості робіт з підготовки та проведення земельних торгів\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.780)\n\nВерховна Рада України постановляє:\n\n1. Внести до Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) такі зміни:\n\n1) в абзаці другому частини шостої статті 135 слова і цифри \"не більш як 3500 неоподатковуваних мінімумів\" замінити словами і цифрами \"не більш як 2000 неоподатковуваних мінімумів\";\n\n2) частину третю статті 137 викласти в такій редакції:\n\n\"3. Виконавець земельних торгів після отримання документів та матеріалів на лот публікує на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, а також, за бажанням організатора земельних торгів, у друкованих засобах масової інформації оголошення із зазначенням дати проведення торгів та переліку лотів\";\n\n3) абзац перший статті 139 викласти в такій редакції:\n\n\"Організатор земельних торгів не пізніше п’яти робочих днів після проведення торгів розміщує на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, відеозапис торгів і повідомлення про їх результати за кожним лотом, а також, за бажанням організатора земельних торгів, публікує це повідомлення у друкованих засобах масової інформації, в яких було розміщено оголошення про їх проведення, із зазначенням\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 жовтня 2013 року\n\n№ 661-VII\n\nПро внесення змін до Земельного кодексу України щодо здешевлення вартості робіт з підготовки та проведення земельних торгів\nЗакон України від 24.10.2013 № 661-VII\n\nПрийняття від 24.10.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/661-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}