{
  "id": "ua-law-658-18",
  "type": "statute",
  "title": "Закон України (658-18)",
  "title_en": "",
  "short_name": "658-18",
  "status": "in_force",
  "issued_date": "2013-10-24",
  "url": "https://zakon.rada.gov.ua/laws/show/658-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 22 Закону України \"Про Державний бюджет України на 2013 рік\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.779)\n\nВерховна Рада України постановляє:\n\n1. Внести до частини першої статті 22 Закону України \"Про Державний бюджет України на 2013 рік\" (Відомості Верховної Ради України, 2013 p., № 5-6, ст. 60; із змінами, внесеними Законом України від 4 липня 2013 року № 391-VII) такі зміни:\n\nперше речення після слів і цифр \"що виникла станом на 1 січня 2013 року\" доповнити словами \"та заборгованість з різниці в тарифах на теплову енергію, послуги з централізованого водопостачання та водовідведення, що вироблялися, транспортувалися та постачалися населенню, яка утворилася у зв’язку з невідповідністю фактичної вартості теплової енергії та послуг з централізованого водопостачання та водовідведення тарифам, що затверджувалися та/або погоджувалися органами державної влади чи органами місцевого самоврядування\";\n\nдоповнити третім реченням такого змісту: \"Підприємства, які надають послуги з виробництва, транспортування, постачання теплової енергії, та підприємства, які надають послуги з централізованого водопостачання та водовідведення, мають право погашати кредиторську заборгованість перед постачальниками природного газу виданими фінансовими казначейськими векселями, а постачальники природного газу зобов’язані приймати фінансові казначейські векселі для погашення заборгованості таких підприємств за використаний природний газ\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 жовтня 2013 року\n\n№ 658-VII\n\nПро внесення змін до статті 22 Закону України \"Про Державний бюджет України на 2013 рік\"\nЗакон України від 24.10.2013 № 658-VII\n\nПрийняття від 24.10.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/658-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}