{
  "id": "ua-law-642-18",
  "type": "statute",
  "title": "Закон України (642-18)",
  "title_en": "",
  "short_name": "642-18",
  "status": "in_force",
  "issued_date": "2013-10-10",
  "url": "https://zakon.rada.gov.ua/laws/show/642-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення правового регулювання діяльності юридичних осіб та фізичних осіб - підприємців\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.773)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4196-IX від 09.01.2025 , ВВР, 2025, №№ 28-29, ст.94}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину другу статті 112 Кримінально-процесуального кодексу України після цифр \"205\" доповнити цифрами \"205 -1 \".\n\n2. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) абзац перший статті 164 -15 після слів \"недостовірних відомостей\" доповнити словами \"або неподання в установлений строк до господарського суду заяви про порушення справи про банкрутство юридичної особи у випадках, передбачених законом\";\n\n2) абзац перший частини першої статті 166 -11 після слів \"документів для проведення державної реєстрації\" доповнити словами \"а також інші порушення встановленого законом порядку проведення державної реєстрації юридичної особи або фізичної особи - підприємця\";\n\n3) у статті 166 -16 :\n\nабзац перший частини першої після слів \"фінансову діяльність\" доповнити словами \"у тому числі планів санації чи мирових угод\";\n\nдоповнити частиною другою такого змісту:\n\n\"Ті самі дії, вчинені розпорядником майна, керуючим санацією, ліквідатором, -\n\nтягнуть за собою накладення штрафу від семисот п’ятдесяти до однієї тисячі неоподатковуваних мінімумів доходів громадян\".\n\n3. У Господарському процесуальному кодексі України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56):\n\n1) пункт 4 частини першої статті 12 викласти в такій редакції:\n\n\"4) справи, що виникають з корпоративних відносин у спорах між юридичною особою та її учасниками (засновниками, акціонерами, членами), у тому числі учасником, який вибув, а також між учасниками (засновниками, акціонерами, членами) юридичної особи, пов’язаними із створенням, діяльністю, управлінням та припиненням діяльності такої особи, крім трудових спорів\";\n\n2) частину сьому статті 16 викласти в такій редакції:\n\n\"Справи у спорах між юридичною особою та її учасниками (засновниками, акціонерами, членами), у тому числі учасником, який вибув, а також між учасниками (засновниками, акціонерами, членами) юридичної особи, пов’язаними із створенням, діяльністю, управлінням та припиненням діяльності такої особи, розглядаються господарським судом за місцезнаходженням юридичної особи згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців\";\n\n3) частину першу статті 27 доповнити реченням такого змісту: \"У справах щодо майна господарських організацій, у статутному капіталі яких є корпоративні права держави, господарський суд залучає орган державної влади, що здійснює управління корпоративними правами, до участі у справі як третю особу, яка не заявляє самостійних вимог на предмет спору\";\n\n4) у пункті 2 частини першої статті 43 -3 слова \"статус суб’єкта підприємницької діяльності\" замінити словами \"статус фізичної особи - підприємця\";\n\n5) у статті 43 -4 :\n\nчастину першу доповнити реченням такого змісту: \"У справах щодо майна господарських організацій, у статутному капіталі яких є корпоративні права держави, господарський суд обов’язково залучає орган державної влади, що здійснює управління корпоративними правами\";\n\nчастину другу доповнити словами \"крім випадку, передбаченого частиною першою цієї статті\";\n\n6) у пункті 2 -1 частини другої статті 54 слова \"статус суб’єкта підприємницької діяльності\" замінити словами \"статус фізичної особи - підприємця\";\n\n7) частину другу статті 58 доповнити реченням такого змісту: \"За клопотанням сторін або з власної ініціативи суд об’єднує кілька вимог, що випливають з корпоративних відносин і пов’язані між собою підставою виникнення або поданими доказами\";\n\n8) статтю 67 викласти в такій редакції:\n\n\" Стаття 67. Заходи до забезпечення позову\n\nПозов забезпечується:\n\nнакладанням арешту на майно або грошові суми, що належать відповідачу;\n\nзабороною відповідачеві вчиняти певні дії;\n\nзабороною іншим особам вчиняти дії, що стосуються предмета спору;\n\nзупиненням стягнення на підставі виконавчого документа або іншого документа, за яким стягнення здійснюється у безспірному порядку.\n\nПро забезпечення позову виноситься ухвала.\n\nУхвалу про забезпечення позову може бути оскаржено.\n\nНе допускається забезпечення позову у справах, що виникають з корпоративних відносин, шляхом заборони:\n\nпроводити загальні збори акціонерів або учасників господарського товариства та приймати ними рішення;\n\nнадавати емітентом, реєстратором, зберігачем, депозитарієм реєстр власників іменних цінних паперів, інформацію про акціонерів або учасників господарського товариства для проведення загальних зборів товариства;\n\nучасті (реєстрації для участі) або неучасті акціонерів або учасників у загальних зборах товариства, визначення правомочності загальних зборів акціонерів або учасників господарського товариства;\n\nздійснювати органами державної влади та/або органами місцевого самоврядування покладені на них згідно із законодавством повноваження.\n\nГосподарський суд, який розглядає спір про право власності на акції (частки, паї) товариства, може винести ухвалу про забезпечення позову шляхом встановлення заборони на внесення змін до статуту цього товариства в частині зміни розміру статутного капіталу.\n\nВиди забезпечення позову повинні бути співвідносними із заявленими позивачем вимогами.\n\nВиди забезпечення позову можуть використовуватися господарським судом лише в межах предмета позову та не повинні порушувати прав інших акціонерів (учасників) господарського товариства. Зокрема, заборона вчиняти дії має стосуватися лише пакета акцій, безпосередньо пов’язаного з предметом спору.\n\nНе допускається забезпечення позову заходами, не передбаченими цим Кодексом\".\n\n4. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) доповнити статтями 205 -1 , 206 -2 такого змісту:\n\n\" Стаття 205 -1 . Підроблення документів, які подаються для проведення державної реєстрації юридичної особи та фізичних осіб - підприємців\n\n1. Внесення в документи, які відповідно до закону подаються для проведення державної реєстрації юридичної особи або фізичної особи - підприємця, завідомо неправдивих відомостей, а також умисне подання документів, які містять завідомо неправдиві відомості, державному реєстратору -\n\nкараються штрафом від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян, або арештом на строк від трьох до шести місяців, або обмеженням волі на строк до двох років.\n\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб, або службовою особою з використанням свого службового становища, -\n\nкараються штрафом від тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк від трьох до п’яти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого\";\n\n\" Стаття 206 -2 . Протиправне заволодіння майном підприємства, установи, організації\n\n1. Протиправне заволодіння майном підприємства, установи, організації у тому числі частками, акціями, паями їх засновників, учасників, акціонерів, членів, шляхом вчинення правочинів з використанням підроблених або викрадених документів, печаток, штампів підприємства, установи, організації, -\n\nкарається виправними роботами на строк до двох років або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до двох років.\n\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб, або з погрозою вбивства чи заподіяння тяжких тілесних ушкоджень, або поєднані з насильством, що не є небезпечним для життя і здоров’я, або з пошкодженням чи знищенням майна, -\n\nкараються позбавленням волі на строк від трьох до п’яти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до двох років.\n\n3. Ті самі дії, вчинені службовою особою з використанням службового становища або якщо вони заподіяли велику шкоду чи спричинили інші тяжкі наслідки, -\n\nкараються позбавленням волі на строк від п’яти до десяти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років та з конфіскацією майна.\n\nПримітка. Матеріальна шкода вважається великою, якщо вона у п’ятсот і більше разів перевищує неоподатковуваний мінімум доходів громадян\";\n\n2) абзац другий статті 341 викласти в такій редакції:\n\n\"карається обмеженням волі на строк до п’яти років або позбавленням волі на той самий строк\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 4196-IX від 09.01.2025 }\n\n6. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) частину другу статті 89 викласти в такій редакції:\n\n\"2. Підстави для відмови у проведенні державної реєстрації юридичної особи встановлюються законом. Відмова у проведенні державної реєстрації юридичної особи з інших підстав, ніж встановлені законом, не допускається\";\n\n2) у частині першій статті 103 слова \"відповідний орган, який здійснює державну реєстрацію\" замінити словами \"відповідний орган державної влади\";\n\n3) частину першу статті 104 викласти в такій редакції:\n\n\"1. Юридична особа припиняється в результаті реорганізації (злиття, приєднання, поділу, перетворення) або ліквідації. У разі реорганізації юридичних осіб майно, права та обов’язки переходять до правонаступників\";\n\n4) у статті 110:\n\nпункт 2 частини першої замінити двома пунктами такого змісту:\n\n\"2) за рішенням суду про ліквідацію юридичної особи через допущені при її створенні порушення, які не можна усунути, за позовом учасника юридичної особи або відповідного органу державної влади;\n\n3) за рішенням суду про ліквідацію юридичної особи в інших випадках, встановлених законом, - за позовом відповідного органу державної влади\";\n\nу частині другій:\n\nабзац перший викласти в такій редакції:\n\n\"2. Якщо з позовом про ліквідацію юридичної особи звернувся орган державної влади, ліквідатором може бути призначений цей орган, якщо він наділений відповідними повноваженнями\";\n\nабзац другий виключити.\n\n7. У Законі України \"Про господарські товариства\" (Відомості Верховної Ради України, 1991 р., № 49, ст. 682 із наступними змінами):\n\n1) статтю 19 викласти в такій редакції:\n\n\" Стаття 19. Припинення товариства\n\nПрипинення товариства здійснюється в порядку, встановленому законом\";\n\n2) статті 20 і 22 виключити;\n\n3) у частині п’ятій статті 68 слово \"діяльності\" виключити.\n\n8. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n\n1) в абзацах другому і третьому частини третьої статті 11 слово \"екземпляр\" замінити словом \"примірник\";\n\n2) у статті 17:\n\nу частині другій:\n\nабзац восьмий після слова \"ім’я\" доповнити словами \"країна громадянства\", а після слова \"найменування\" - словами \"країна резидентства\";\n\nв абзаці двадцять другому слово \"дату\" виключити;\n\nу частині четвертій:\n\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\n\"країна громадянства фізичної особи\".\n\nУ зв’язку з цим абзаци четвертий - тридцятий вважати відповідно абзацами п’ятим - тридцять першим;\n\n3) статтю 31 викласти в такій редакції:\n\n\" Стаття 31. Порядок скасування державної реєстрації змін до установчих документів юридичної особи на підставі судового рішення та порядок проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням\n\n1. У разі постановлення судового рішення щодо скасування рішення засновників (учасників) юридичної особи або уповноваженого ними органу про внесення змін до установчих документів юридичної особи або про визнання повністю або частково недійсними змін до установчих документів юридичної особи суд у день набрання законної сили судовим рішенням надсилає його юридичній особі - відповідачу для вжиття заходів до приведення установчих документів у відповідність із прийнятим судовим рішенням, а також державному реєстратору для внесення запису про судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи.\n\nДата надходження відповідного судового рішення вноситься до журналу обліку реєстраційних дій.\n\nУ разі якщо під час внесення запису про судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи державний реєстратор встановлює, що в Єдиному державному реєстрі містяться відомості про реєстраційні дії, проведені після реєстраційної дії, стосовно якої прийнято судове рішення щодо скасування її державної реєстрації, державний реєстратор зобов’язаний повідомити про це суд, який прийняв таке судове рішення.\n\nНа підставі повідомлення державного реєстратора суд, який прийняв судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи, приймає додаткове рішення про скасування також реєстраційних дій, проведених після реєстраційної дії, стосовно якої прийнято судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи.\n\nСуд, який прийняв судове рішення щодо скасування державної реєстрації реєстраційних дій, проведених після реєстраційної дії, стосовно якої прийнято судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи, у день набрання законної сили судовим рішенням надсилає його юридичній особі - відповідачу для вжиття заходів до приведення установчих документів у відповідність із судовим рішенням, а також державному реєстратору для внесення до Єдиного державного реєстру запису про судове рішення щодо скасування державної реєстрації реєстраційних дій, проведених після реєстраційної дії, стосовно якої прийнято судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи.\n\nДержавний реєстратор у строк, що не перевищує двох робочих днів з дати надходження судового рішення щодо скасування державної реєстрації реєстраційних дій, проведених після реєстраційної дії, стосовно якої прийнято судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи, вносить до Єдиного державного реєстру записи щодо скасування державної реєстрації реєстраційних дій, проведених після реєстраційної дії, стосовно якої прийнято судове рішення щодо скасування державної реєстрації змін до установчих документів юридичної особи, і в той самий день повідомляє про внесення таких записів органи статистики, державної податкової служби, Пенсійного фонду України.\n\n2. Документи, подані для проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, приймаються за описом, копія якого в день надходження документів видається (надсилається рекомендованим листом) засновнику або уповноваженій ним особі з відміткою про дату надходження документів.\n\nДата надходження документів, поданих для проведення державної реєстрації змін до установчих документів юридичної особи, вноситься до журналу обліку реєстраційних дій.\n\n3. Державний реєстратор має право залишити без розгляду документи, подані для проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, якщо:\n\nдокументи подані за неналежним місцем проведення державної реєстрації;\n\nдокументи не відповідають вимогам, встановленим частинами першою, другою, четвертою - сьомою статті 8 та частиною п’ятою статті 10 цього Закону;\n\nдо державного реєстратора надійшло рішення суду щодо заборони проведення реєстраційних дій;\n\nдокументи подані не в повному обсязі;\n\nдокументи подані особою, яка не має на це повноважень;\n\nв Єдиному державному реєстрі містяться відомості про реєстраційні дії, проведені після реєстраційної дії, стосовно якої прийнято судове рішення щодо скасування її державної реєстрації.\n\n4. Про залишення без розгляду документів, поданих для проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, засновнику або уповноваженій ним особі не пізніше наступного робочого дня з дати їх надходження державний реєстратор видає (надсилає рекомендованим листом з описом вкладення) документи, що подавалися для проведення державної реєстрації змін до установчих документів юридичної особи, відповідно до опису та відповідне повідомлення із зазначенням підстав залишення документів без розгляду.\n\nЗалишення без розгляду документів, поданих для проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, не перешкоджає повторному зверненню засновника або уповноваженої ним особи до державного реєстратора в загальному порядку після усунення причин, що були підставою для залишення цих документів без розгляду.\n\n5. Державний реєстратор за відсутності підстав для залишення без розгляду документів, поданих для проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, зобов’язаний перевірити ці документи на відсутність підстав для відмови у проведенні державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, відповідно до статті 30 цього Закону.\n\n6. Перевірка на відсутність підстав для відмови у проведенні державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, відповідно до статті 30 цього Закону здійснюється з використанням відомостей з Єдиного державного реєстру.\n\n7. У разі відсутності підстав для відмови у проведенні державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, державний реєстратор повинен внести до Єдиного державного реєстру запис про проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням.\n\n8. Дата внесення до Єдиного державного реєстру запису про проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, є датою державної реєстрації змін до установчих документів юридичної особи.\n\n9. Строк державної реєстрації змін до установчих документів юридичної особи не повинен перевищувати три робочих дні з дати надходження документів для проведення державної реєстрації змін до установчих документів юридичної особи.\n\n10. Державний реєстратор у день проведення державної реєстрації змін до установчих документів юридичної особи, пов’язаних з приведенням їх у відповідність із судовим рішенням, зобов’язаний передати відповідним органам статистики, державної податкової служби, Пенсійного фонду України відомості з реєстраційної картки на проведення державної реєстрації змін до установчих документів\".\n\n9. В абзаці восьмому частини першої статті 1 Закону України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62; 2008 р., № 18, ст. 197) слова \"суб’єкт підприємницької діяльності\" замінити словами \"фізична особа - підприємець\".\n\nII. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n10 жовтня 2013 року\n\n№ 642-VII\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення правового регулювання діяльності юридичних осіб та фізичних осіб - підприємців\nЗакон України від 10.10.2013 № 642-VII\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/642-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}