{
  "id": "ua-law-643-18",
  "type": "statute",
  "title": "Закон України (643-18)",
  "title_en": "",
  "short_name": "643-18",
  "status": "in_force",
  "issued_date": "2013-10-10",
  "url": "https://zakon.rada.gov.ua/laws/show/643-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\nПро внесення змін до статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" щодо видів фінансових послуг\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.774)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" (Відомості Верховної Ради України, 2002 р., № 1, ст. 1; 2011 р., № 23, ст. 160, № 52, ст. 591; 2012 р., № 12-13, ст. 82) такі зміни:\n\n1) у частині першій:\n\nпункт 12 викласти в такій редакції:\n\n\"12) управління майном для фінансування об’єктів будівництва та/або здійснення операцій з нерухомістю відповідно до Закону України \"Про фінансово-кредитні механізми і управління майном при будівництві житла та операціях з нерухомістю\" ;\n\nдоповнити пунктами 13 і 14 такого змісту:\n\n\"13) операції з іпотечними активами з метою емісії іпотечних цінних паперів;\n\n14) банківські та інші фінансові послуги, що надаються відповідно до Закону України \"Про банки і банківську діяльність\" ;\n\n2) доповнити частинами другою і третьою такого змісту:\n\n\"2. Фінансові послуги, надання яких передбачається іншими законами, підлягають включенню до переліку, визначеного частиною першою цієї статті. Надання фінансових послуг, не включених до зазначеного переліку, забороняється.\n\n3. Органи, які здійснюють державне регулювання ринків фінансових послуг згідно із статтею 21 цього Закону, можуть приймати в межах своїх повноважень рішення:\n\n1) про належність операцій, які здійснюються на ринках фінансових послуг, до певного виду фінансових послуг, визначених частиною першою цієї статті;\n\n2) про визначення операції як фінансової послуги, відсутність такої фінансової послуги серед видів фінансових послуг, передбачених переліком, визначеним частиною першою цієї статті, та заборону надання зазначеної послуги\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Фінансові установи, які на день набрання чинності цим Законом мали ліцензії (дозволи) на здійснення діяльності з надання фінансових послуг, можуть здійснювати таку діяльність відповідно до зазначених ліцензій (дозволів).\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n10 жовтня 2013 року\n\n№ 643-VII\n\nПро внесення змін до статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" щодо видів фінансових послуг\nЗакон України від 10.10.2013 № 643-VII\n\nВтрата чинності від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/643-18\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}