{
  "id": "ua-law-644-18",
  "type": "statute",
  "title": "Закон України (644-18)",
  "title_en": "",
  "short_name": "644-18",
  "status": "in_force",
  "issued_date": "2013-10-10",
  "url": "https://zakon.rada.gov.ua/laws/show/644-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо скорочення кількості документів для отримання державної допомоги при народженні дитини\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.775)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102; 2008 р., №№ 5-8, ст. 78; 2009 р., № 7, ст. 70; 2010 р., № 8, ст. 53):\n\n1) частину першу статті 10 доповнити словами \"який постійно проживає разом з дитиною\";\n\n2) у статті 11:\n\nпісля частини першої доповнити чотирма новими частинами такого змісту:\n\n\"Для призначення допомоги при народженні дитини до органу праці та соціального захисту населення за умови пред’явлення паспорта або іншого документа, що посвідчує особу, та свідоцтва про народження дитини подається заява одного з батьків (опікуна), з яким постійно проживає дитина.\n\nЗаява складається у довільній формі із зазначенням даних для реєстрації місця проживання дитини.\n\nДаний перелік документів є вичерпним.\n\nОрган праці та соціального захисту населення за місцем проживання одного з батьків (опікуна), з яким постійно проживає дитина, або за місцем народження дитини після звернення одного з батьків (опікуна) за призначенням допомоги при народженні дитини:\n\nсамостійно отримує від органів державної влади, органів місцевого самоврядування, установ, з державних реєстрів та в порядку обміну інформацією всі необхідні відомості для призначення такої допомоги;\n\nнаправляє центральному органу виконавчої влади, що реалізує державну політику у сфері реєстрації фізичних осіб, дані для реєстрації місця проживання дитини, що зазначила особа, яка звертається за допомогою\".\n\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами шостою - дев’ятою.\n\n2. Статтю 6 Закону України \"Про свободу пересування та вільний вибір місця проживання в Україні\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 232; із змінами, внесеними Законом України від 5 липня 2012 року № 5088-VI) після частини четвертої доповнити новою частиною такого змісту:\n\n\"Реєстрація місця проживання новонародженої дитини здійснюється також на підставі направлених органами соціального захисту населення даних, що зазначив законний представник, з яким постійно проживає дитина, у заяві про призначення допомоги при народженні дитини\".\n\nУ зв’язку з цим частини п’яту - восьму вважати відповідно частинами шостою - дев’ятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n10 жовтня 2013 року\n\n№ 644-VII\n\nПро внесення змін до деяких законів України щодо скорочення кількості документів для отримання державної допомоги при народженні дитини\nЗакон України від 10.10.2013 № 644-VII\n\nПрийняття від 10.10.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/644-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}