{
  "id": "ua-law-639-18",
  "type": "statute",
  "title": "Закон України (639-18)",
  "title_en": "",
  "short_name": "639-18",
  "status": "in_force",
  "issued_date": "2013-10-10",
  "url": "https://zakon.rada.gov.ua/laws/show/639-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Мета цього Закону",
      "content": "1. Метою цього Закону є створення сприятливих умов для комплексного та збалансованого розвитку Автономної Республіки Крим шляхом забезпечення ефективного використання ресурсного потенціалу, залучення інвестицій та оптимального здійснення інвестиційної діяльності.\nЦей Закон визначає особливості провадження інвестиційної діяльності на території Автономної Республіки Крим як невід’ємної частини України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини, пов’язані з провадженням інвестиційної діяльності на території Автономної Республіки Крим."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості провадження інвестиційної діяльності на території Автономної Республіки Крим",
      "content": "1. Особливостями провадження інвестиційної діяльності на території Автономної Республіки Крим є:\n1) стимулювання економічного та соціального розвитку Автономної Республіки Крим;\n2) залучення інвестицій у пріоритетні сфери розвитку Автономної Республіки Крим, а саме в розвиток туристичної галузі, рекреаційного потенціалу, стимулювання рекреаційної діяльності та забезпечення ефективного використання рекреаційних ресурсів, розширення сфери застосування праці за рахунок створення нових робочих місць;\n3) створення сприятливого інвестиційного клімату для забезпечення реалізації природного та економічного потенціалу Автономної Республіки Крим;\n4) запровадження енергозберігаючих та екологічно прийнятних технологій виробництва."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи провадження інвестиційної діяльності на території Автономної Республіки Крим",
      "content": "1. Інвестиційна діяльність на території Автономної Республіки Крим провадиться на принципах:\n1) захисту прав та інтересів інвесторів;\n2) невтручання органів державної влади, органів виконавчої влади Автономної Республіки Крим, органів місцевого самоврядування та їх посадових осіб в інвестиційну діяльність, крім випадків, коли таке втручання допускається законодавством і здійснюється в межах компетенції таких органів та посадових осіб;\n3) добровільності здійснення інвестицій;\n4) рівноправності інвесторів;\n5) свободи вибору сфери провадження інвестиційної діяльності;\n6) доступності інформації, необхідної для провадження інвестиційної діяльності;\n7) економічної обґрунтованості інвестиційних проектів;\n8) цільового використання інвестицій відповідно до зареєстрованого в установленому порядку інвестиційного проекту та умов договору щодо його реалізації;\n9) пріоритетності реалізації інвестиційних проектів, що забезпечують екологічну безпеку, високий рівень зайнятості населення тощо;\n10) узгодження інтересів інвесторів та завдань із забезпечення розвитку Автономної Республіки Крим."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відбір та реєстрація інвестиційних проектів, що реалізуються на території Автономної Республіки Крим",
      "content": "1. Реєстрація інвестиційних проектів здійснюється на добровільних засадах за поданням інвестора або суб’єкта господарювання, що реалізує такий проект.\n2. Рада міністрів Автономної Республіки Крим здійснює:\n1) відбір інвестиційних проектів для реалізації їх на території Автономної Республіки Крим;\n2) за результатами відбору у порядку, встановленому Кабінетом Міністрів України, внесення Кабінету Міністрів України пропозицій про надання державної підтримки суб’єктам інвестиційної діяльності, що реалізують інвестиційні проекти на території Автономної Республіки Крим відповідно до цього Закону;\n3) реєстрацію інвестиційних проектів, для реалізації яких може надаватися підтримка за рахунок коштів бюджету Автономної Республіки Крим у порядку, встановленому Верховною Радою Автономної Республіки Крим;\n4) створення сприятливих умов для інвесторів та реалізації інвестиційних проектів.\n3. Інвестиційний проект реєструється за умови дотримання сукупності таких вимог:\n1) проект реалізується на території Автономної Республіки Крим;\n2) суб’єкт господарювання, що реалізує такий проект, зареєстрований на території Автономної Республіки Крим;\n3) проект реалізується на основі новітніх енергозберігаючих або екологічно прийнятних технологій;\n4) проект передбачає модернізацію діючого або створення нового виробництва;\n5) проект спрямований на збереження та/або створення нових робочих місць;\n6) проект передбачає збереження кількості заявлених робочих місць на рівні середньогалузевих показників протягом строку його реалізації.\n4. Для реєстрації інвестиційного проекту суб’єктом інвестиційної діяльності подаються до Ради міністрів Автономної Республіки Крим документи, визначені частиною другою статті 12 -2 Закону України \"Про інвестиційну діяльність\" .\nСтрок розгляду поданих для реєстрації інвестиційного проекту документів не може перевищувати одного місяця з дня їх надходження.\n5. Інвестиційний проект визнається зареєстрованим з моменту отримання суб’єктом господарювання, що реалізує такий проект, витягу з реєстру.\n6. У разі реєстрації інвестиційного проекту орган, що здійснив реєстрацію інвестиційного проекту, обов’язково повідомляє про це центральний орган виконавчої влади, що забезпечує формування та реалізує податкову і митну політику.\n7. Державна підтримка інвестиційної діяльності на території Автономної Республіки Крим здійснюється у порядку та на умовах, визначених законодавством.\n8. Умови реалізації зареєстрованого інвестиційного проекту визначаються договором про умови реалізації інвестиційного проекту на території Автономної Республіки Крим, що укладається в порядку, затвердженому Радою міністрів Автономної Республіки Крим.\nДоговір про умови реалізації інвестиційного проекту на території Автономної Республіки Крим може бути багатостороннім. У такому разі сторонами договору, крім суб’єктів господарювання, що реалізують інвестиційний проект, можуть бути відповідний місцевий орган виконавчої влади та/або орган місцевого самоврядування, у межах адміністративної території якого реалізується інвестиційний проект."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відкликання реєстрації інвестиційного проекту",
      "content": "1. За результатами проведення моніторингу і здійснення контролю за реалізацією на території Автономної Республіки Крим зареєстрованих в установленому порядку інвестиційних проектів орган, що здійснив реєстрацію інвестиційного проекту, може прийняти рішення про відкликання реєстрації інвестиційного проекту.\n2. Підставою для відкликання реєстрації інвестиційного проекту є:\n1) недотримання інвестором або суб’єктом господарювання, що реалізує інвестиційний проект, умов зареєстрованого інвестиційного проекту та/або договору про умови реалізації інвестиційного проекту на території Автономної Республіки Крим;\n2) заява інвестора або суб’єкта господарювання, що реалізує інвестиційний проект, про відкликання реєстрації такого проекту;\n3) банкрутство чи ліквідація суб’єкта господарювання, що реалізує інвестиційний проект.\n3. Відкликання реєстрації інвестиційного проекту припиняє право на отримання суб’єктом господарювання, що реалізує інвестиційний проект, податкових пільг.\nВідкликання реєстрації інвестиційного проекту є підставою для припинення права користування земельною ділянкою, наданою із земель державної або комунальної власності відповідно до цього Закону з метою реалізації інвестиційного проекту.\n4. У разі відкликання реєстрації інвестиційного проекту орган, що здійснив реєстрацію інвестиційного проекту, обов’язково повідомляє про це відповідним митним та податковим органам."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Підготовка інвестиційних проектів",
      "content": "1. Підготовка на території Автономної Республіки Крим інвестиційних проектів за принципом \"єдиного вікна\" здійснюється відповідно до закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості оподаткування інвестиційної діяльності, що провадиться на території Автономної Республіки Крим",
      "content": "1. Особливості оподаткування діяльності суб’єктів, що реалізують зареєстровані відповідно до цього Закону інвестиційні проекти на території Автономної Республіки Крим, визначаються Податковим кодексом України .\n2. Особливості справляння ввізного мита суб’єктів, що реалізують зареєстровані відповідно до цього Закону інвестиційні проекти, визначаються Митним кодексом України ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відповідальність суб’єктів інвестиційної діяльності",
      "content": "1. Суб’єкти інвестиційної діяльності під час провадження такої діяльності на території Автономної Республіки Крим несуть відповідальність відповідно до закону та договору про умови реалізації інвестиційних проектів на території Автономної Республіки Крим.\n2. Спори, що виникають під час провадження інвестиційної діяльності на території Автономної Республіки Крим, вирішуються відповідно до закону і підлягають розгляду судами, якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n3. Додаткова відповідальність суб’єктів інвестиційної діяльності може бути встановлена у договорі про умови реалізації інвестиційного проекту на території Автономної Республіки Крим залежно від обсягів та видів наданої державної підтримки, інших чинників та умов інвестиційного проекту.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) частину другу статті 134 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) після абзацу вісімнадцятого доповнити новим абзацом такого змісту:\n\"надання земельних ділянок суб’єктам господарювання, що реалізують відповідно до Закону України \"Про особливості провадження інвестиційної діяльності на території Автономної Республіки Крим\" зареєстровані в установленому порядку інвестиційні проекти. Надання такої земельної ділянки у власність здійснюється згідно із законодавством після завершення строку реалізації інвестиційного проекту за умови виконання суб’єктом господарювання договору про умови реалізації цього інвестиційного проекту на території Автономної Республіки Крим\".\nУ зв’язку з цим абзаци дев’ятнадцятий - двадцять п’ятий вважати відповідно абзацами двадцятим - двадцять шостим;\n2) статтю 6 Закону України \"Про інвестиційну діяльність\" (Відомості Верховної Ради України, 1991 р., № 47, ст. 646) доповнити частиною четвертою такого змісту:\n\"Особливості здійснення інвестиційної діяльності на території Автономної Республіки Крим визначаються Законом України \"Про особливості провадження інвестиційної діяльності на території Автономної Республіки Крим\";\n4) cтаттю 19 Закону України \"Про туризм\" (Відомості Верховної Ради України, 2004 р., № 13, ст. 180; 2012 р., № 14, ст. 89) доповнити частинами четвертою і п’ятою такого змісту:\n\"Встановлення категорії об’єктів туристичної інфраструктури (готелів, інших об’єктів, призначених для надання послуг з розміщення, закладів харчування, курортних закладів тощо) здійснюється центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері туризму та курортів, а об’єктів туристичної інфраструктури, розташованих на території Автономної Республіки Крим, - органом виконавчої влади Автономної Республіки Крим з питань туризму.\nЗабороняється надавати послуги з розміщення без наявності свідоцтва про встановлення відповідної категорії\".\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}