{
  "id": "ua-law-641-18",
  "type": "statute",
  "title": "Закон України (641-18)",
  "title_en": "",
  "short_name": "641-18",
  "status": "in_force",
  "issued_date": "2013-10-10",
  "url": "https://zakon.rada.gov.ua/laws/show/641-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 28 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" щодо отримання інформації співвласниками багатоквартирного будинку\n\n(Відомості Верховної Ради (ВВР), 2014, № 22, ст.772)\n\nВерховна Рада України постановляє:\n\n1. Частину другу статті 28 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2013 р., № 23, ст. 244) після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"4) власник (співвласник) квартири, житлового чи нежитлового приміщення у багатоквартирному будинку при створенні об’єднання співвласників багатоквартирного будинку, об’єднання співвласників багатоквартирного будинку (асоціація власників житлових будинків, якщо їй делеговані повноваження з управління неподільним та загальним майном відповідного житлового комплексу), житлово-будівельні кооперативи або їх уповноважені особи про суб’єктів права власності на житлові та нежитлові приміщення у такому будинку\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n10 жовтня 2013 року\n\n№ 641-VII\n\nПро внесення зміни до статті 28 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" щодо отримання інформації співвласниками багатоквартирного будинку\nЗакон України від 10.10.2013 № 641-VII\n\nПрийняття від 10.10.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/641-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}