{
  "id": "ua-law-584-18-3",
  "type": "statute",
  "title": "Про Митний тариф України",
  "title_en": "",
  "short_name": "584-18",
  "status": "in_force",
  "issued_date": "2013-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/584-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Цим Законом встановлюється Митний тариф України { групи 01-72 ; групи 73-97 } (додається).",
      "content": "Митний тариф України є невід’ємною частиною цього Закону та містить перелік ставок загальнодержавного податку - ввізного мита на товари, що ввозяться на митну територію України і систематизовані згідно з Українською класифікацією товарів зовнішньоекономічної діяльності (УКТЗЕД), складеною на основі Гармонізованої системи опису та кодування товарів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2014 року, крім пункту 3 цієї статті, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Визнати такими, що втратили чинність:\nЗакон України \"Про Митний тариф України\" (Відомості Верховної Ради України, 2001 р., № 24, ст. 125, № 45, ст. 239; 2002 р., № 9, ст. 68, № 18-19, ст. 133, № 32, ст. 233, № 33, ст. 237; 2003 р., № 7, ст. 64, № 8-9, ст. 85, № 26, ст. 187, ст. 188, № 39, ст. 335; 2004 р., № 2, ст. 7, № 5, ст. 24, № 33-34, ст. 402, ст. 408, ст. 409; 2005 р., № 5, ст. 110, ст. 123, № 14, ст. 242, №№ 17-19, ст. 267, №№ 40-45, ст. 463; 2006 р., № 27, ст. 233; 2007 р., №№ 36-43, ст. 508; 2009 р., № 26, ст. 327, №№ 32-37, ст. 484, № 40, ст. 577; 2011 р., № 23, ст. 160, № 27, ст. 229; 2012 р., № 38, ст. 455; із змінами, внесеними Законом України від 6 листопада 2012 року № 5476-VI);\nЗакон України \"Про внесення змін до деяких законів України\" (Відомості Верховної Ради України, 2003 р., № 29, ст. 235);\nЗакон України \"Про внесення змін до деяких законів України\" (Відомості Верховної Ради України, 2004 р., № 29, ст. 368);\nЗакон України \"Про внесення змін до деяких законів України щодо стабілізації цін на ринку нафтопродуктів\" (Відомості Верховної Ради України, 2005 р., № 21, ст. 304);\nЗакон України \"Про внесення змін до деяких законів України\" (Відомості Верховної Ради України, 2005 р., № 46-47, ст. 468).\n3. Кабінету Міністрів України привести свої нормативно-правові акти та забезпечити приведення нормативно-правових актів центральних органів виконавчої влади у відповідність із цим Законом, забезпечивши введення їх в дію одночасно з набранням чинності цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}