{
  "id": "ua-law-588-18",
  "type": "statute",
  "title": "Закон України (588-18)",
  "title_en": "",
  "short_name": "588-18",
  "status": "in_force",
  "issued_date": "2013-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/588-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України\n\n(Відомості Верховної Ради (ВВР), 2014, № 20-21, ст.741)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1953-IX від 14.12.2021 }\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. У статті 140 :\n\nпісля слів \"у пунктах пропуску\" доповнити словами \"(пунктах контролю)\";\n\nслова \"повітряних і водних\" замінити словами \"повітряних, водних або залізничних\".\n\n2. У статті 143 :\n\nу назві та тексті слова \"повітряні та водні\" замінити словами \"повітряні, водні або залізничні\", а слова \"повітряний (водний)\" в усіх відмінках і числах - словами \"повітряний (водний або залізничний)\" у відповідному відмінку і числі;\n\nдоповнити частинами сьомою - дев’ятнадцятою такого змісту:\n\n\"7. Постачання товарів магазинами безмитної торгівлі на борт повітряного транспортного засобу комерційного призначення, що виконуватиме міжнародний рейс з іншого пункту пропуску через державний кордон України, ніж той, де розташований магазин безмитної торгівлі, здійснюється під контролем посадових осіб органу доходів і зборів за місцем розташування магазину безмитної торгівлі у контейнерах під митним забезпеченням та/або забезпеченням утримувача магазину безмитної торгівлі.\n\n8. Посадовій особі органу доходів і зборів, яка здійснює митний контроль та митне оформлення товарів, зазначених у частині сьомій цієї статті, подаються товаросупровідні документи на такі товари із зазначенням пункту пропуску, з якого планується виконання міжнародного рейсу, та звіт про товари, поставлені, реалізовані та не реалізовані на повітряному транспортному засобі, форма якого затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику.\n\n9. Посадова особа органу доходів і зборів перевіряє відповідність накладеного на контейнер забезпечення утримувача магазину безмитної торгівлі і товарів у контейнері відомостям, наведеним у звіті про товари, та за відсутності зауважень погоджує постачання товарів на повітряний транспортний засіб комерційного призначення шляхом проставляння на звіті штампу \"Під митним контролем\" і робить запис \"направлено до...\", де зазначається орган доходів і зборів, в зоні діяльності якого розташований пункт пропуску через державний кордон України для авіаційного сполучення, з якого виконуватиметься міжнародний рейс.\n\n10. Після прибуття повітряного транспортного засобу до пункту пропуску через державний кордон України для авіаційного сполучення, з якого виконуватиметься міжнародний рейс, командир повітряного транспортного засобу повідомляє орган доходів і зборів, в зоні діяльності якого розташований зазначений пункт пропуску, про розміщення на борту повітряного транспортного засобу комерційного призначення товарів магазину безмитної торгівлі, призначених для реалізації пасажирам на борту судна під час виконання міжнародного рейсу.\n\n11. Посадова особа органу доходів і зборів, яка здійснює митний контроль та митне оформлення повітряного транспортного засобу комерційного призначення, що виконує міжнародний рейс, перевіряє товаросупровідні документи на зазначені товари, звіт, митне забезпечення та/або забезпечення утримувача магазину безмитної торгівлі, накладене на контейнер з товарами, та за відсутності зауважень погоджує постачання товарів на повітряний транспортний засіб комерційного призначення шляхом проставляння на звіті відбитка особистої номерної печатки.\n\n12. Посадова особа органу доходів і зборів має право перевірити вміст контейнера на будь-якому етапі постачання товарів магазином безмитної торгівлі на повітряний транспортний засіб комерційного призначення та повернути такі товари з транспортного засобу до зазначеного магазину.\n\n13. Після завершення виконання повітряним транспортним засобом комерційного призначення міжнародного рейсу у прямому та зворотному напрямках нереалізовані товари повертаються із зазначеного транспортного засобу в контейнерах під контролем посадових осіб органу доходів і зборів до магазину безмитної торгівлі, який здійснив їх поставку на зазначений транспортний засіб.\n\n14. У разі прибуття повітряного транспортного засобу після завершення виконання міжнародного рейсу до іншого пункту пропуску через державний кордон України для авіаційного сполучення, ніж той, де розташований магазин безмитної торгівлі, посадова особа органу доходів і зборів, яка здійснює митний контроль та митне оформлення повітряного транспортного засобу комерційного призначення, що виконав міжнародний рейс, перевіряє звіт, в якому зазначаються кількість реалізованих товарів, виручка та фактична кількість нереалізованих товарів, і надає дозвіл на направлення з метою повернення таких товарів до пункту пропуску через державний кордон України для авіаційного сполучення, де розташований магазин безмитної торгівлі, шляхом проставляння на звіті штампу \"Під митним контролем\", робить запис \"направлено до...\", де зазначається орган доходів і зборів, в зоні діяльності якого розташований зазначений пункт пропуску, та накладає на контейнер з товарами митне забезпечення та/або забезпечення утримувача магазину безмитної торгівлі.\n\n15. Після прибуття повітряного транспортного засобу комерційного призначення до пункту пропуску через державний кордон України для авіаційного сполучення, де розташований магазин безмитної торгівлі, командир повітряного транспортного засобу повідомляє орган доходів і зборів, в зоні діяльності якого розташований зазначений магазин, про розміщення на борту повітряного транспортного засобу товарів магазину безмитної торгівлі, що повертаються до зазначеного магазину.\n\n16. Посадова особа органу доходів і зборів, яка здійснює митний контроль та митне оформлення зазначених товарів, перевіряє відповідність накладеного на контейнер митного забезпечення та/або забезпечення утримувача магазину безмитної торгівлі і товарів у контейнері відомостям, наведеним у звіті про товари, та за відсутності зауважень погоджує повернення товарів до магазину безмитної торгівлі шляхом проставляння на звіті відбитка особистої номерної печатки.\n\n17. У разі постачання товарів магазином безмитної торгівлі на борт повітряного транспортного засобу комерційного призначення, що виконуватиме міжнародний рейс з іншого пункту пропуску через державний кордон України для авіаційного сполучення, ніж той, де розташований магазин безмитної торгівлі, та у разі повернення таких товарів у зворотному напрямку забезпечення виконання обов’язку із сплати митних платежів для переміщення таких товарів на борту повітряного транспортного засобу комерційного призначення між зазначеними пунктами пропуску відповідно до розділу X цього Кодексу не вимагається.\n\n18. Для декларування таких товарів у митний режим транзиту використовується звіт про товари, поставлені, реалізовані та не реалізовані на повітряному транспортному засобі.\n\n19. Постачання товарів магазинами безмитної торгівлі на залізничні транспортні засоби комерційного призначення, що виконують міжнародні рейси, для реалізації пасажирам зазначених рейсів здійснюється за умови, що такі транспортні засоби не робитимуть під час здійснення рейсу зупинок на залізничних станціях, розташованих на митній території України\".\n\n3. Абзац четвертий частини шостої статті 287 викласти в такій редакції:\n\n\"Переліки такого устаткування, обладнання та комплектуючих до них, матеріалів з визначенням їх кодів згідно з УКТ ЗЕД , порядок та обсяги ввезення таких товарів визначаються Кабінетом Міністрів України\".\n\n4. Частину четверту статті 380 викласти в такій редакції:\n\n\"4. Тимчасово ввезені транспортні засоби особистого користування можуть використовуватися на митній території України виключно громадянами, які ввезли зазначені транспортні засоби в Україну, для їхніх особистих потреб.\n\nТранспортні засоби особистого користування, що класифікуються за товарною позицією 8903 згідно з УКТ ЗЕД , можуть використовуватися громадянами, які ввезли їх в Україну, а також громадянами-резидентами та громадянами-нерезидентами, які мають належний дозвіл користувача права на тимчасове ввезення, за умови використання транспортного засобу від імені і згідно з інструкціями користувача права на тимчасове ввезення.\n\nТакі транспортні засоби не можуть використовуватися для цілей підприємницької діяльності в Україні, бути розкомплектовані чи передані у володіння, користування або розпорядження іншим особам\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n{Пункт 2 розділу II втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n19 вересня 2013 року\n\n№ 588-VII\n\nПро внесення змін до Митного кодексу України\nЗакон України від 19.09.2013 № 588-VII\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/588-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}