{
  "id": "ua-law-563-18",
  "type": "statute",
  "title": "Закон України (563-18)",
  "title_en": "",
  "short_name": "563-18",
  "status": "in_force",
  "issued_date": "2013-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/563-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо соціального захисту бездомних осіб\n\n(Відомості Верховної Ради (ВВР), 2014, № 20-21, ст.731)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Пункт \"б\" частини першої статті 34 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2003 р., № 45, ст. 360; 2006 р., № 12, ст. 104; 2013 р., № 15, ст. 97, № 24, ст. 243; із змінами, внесеними законами України від 16 жовтня 2012 року № 5461-VI та від 2 липня 2013 року № 379-VII) доповнити підпунктами 15 і 16 такого змісту:\n\n\"15) організація надання соціальних послуг бездомним особам;\n\n16) здійснення відповідно до закону заходів, спрямованих на запобігання бездомності осіб\".\n\n2. У частині першій статті 23 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2006 р., № 12, ст. 104; 2011 р., № 44, ст. 461):\n\n1) пункт 2 після слів \"матеріально-технічної бази\" доповнити словами \"центрів обліку бездомних осіб\";\n\n2) доповнити пунктом 10 такого змісту:\n\n\"10) здійснює відповідно до закону заходи, спрямовані на запобігання бездомності осіб\".\n\n{Пункт 3 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\n4. У Законі України \"Про Державний реєстр виборців\" (Відомості Верховної Ради України, 2011 р., № 5, ст. 34):\n\n1) у частині третій статті 8 слова \"спеціалізованим закладом, який здійснює відповідно до закону облік бездомних громадян\" замінити словами \"центром обліку, який відповідно до закону веде облік бездомних осіб, або соціальною службою, у складі якої утворено структурний підрозділ для ведення обліку бездомних осіб\";\n\n2) в абзаці першому частини восьмої статті 22 слова \"спеціалізованого закладу, який відповідно до закону здійснює облік бездомних громадян\" замінити словами \"центру обліку, який відповідно до закону веде облік бездомних осіб, або соціальної служби, у складі якої утворено структурний підрозділ для ведення обліку бездомних осіб\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n17 вересня 2013 року\n\n№ 563-VII\n\nПро внесення змін до деяких законів України щодо соціального захисту бездомних осіб\nЗакон України від 17.09.2013 № 563-VII\n\nРедакція від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/563-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}