{
  "id": "ua-law-589-18",
  "type": "statute",
  "title": "Закон України (589-18)",
  "title_en": "",
  "short_name": "589-18",
  "status": "in_force",
  "issued_date": "2013-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/589-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про військовий обов’язок і військову службу\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 20-21, ст.742)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1169-VII від 27.03.2014 , ВВР, 2014, № 20-21, ст.746}\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2009 р., № 36-37, ст. 511; 2012 р., № 22, ст. 217; 2013 р., № 14, ст. 89; із змінами, внесеними законами України від 2 жовтня 2012 року № 5404-VI, від 14 травня 2013 року № 224-VII та від 4 липня 2013 року № 406-VII) такі зміни:\n\n1. Частину п’яту статті 5 після слів \"спеціальні звання\" доповнити словами \"або класні чини\".\n\n2. Абзац сьомий частини сьомої статті 14 викласти в такій редакції:\n\n\"психолог відповідного державного (комунального) закладу, розташованого на території району (міста)\".\n\n3. У статті 16:\n\nабзац восьмий частини першої викласти в такій редакції:\n\n\"психолог відповідного державного (комунального) закладу, розташованого на території району (міста)\";\n\nабзац дев’ятий частини третьої виключити.\n\n4. Пункт 4 частини другої статті 17 після слів \"до трьох років або\" доповнити словом \"дитину\".\n\n5. Статтю 23 доповнити частинами сьомою і восьмою такого змісту:\n\n\"7. До строку військової служби не зараховується час відбування військовослужбовцями покарання у виді тримання в дисциплінарному батальйоні.\n\n8. У разі настання особливого періоду для військовослужбовців, у яких закінчився строк військової служби, встановлений цією статтею, військова служба продовжується понад встановлені строки на період до оголошення демобілізації, крім випадків, визначених частиною восьмою статті 26 цього Закону\".\n\n6. У пункті 1 частини першої статті 24 слова \"районного (міського) військового комісаріату\" замінити словами \"обласного збірного пункту\".\n\n7. У статті 26:\n\nчастину другу доповнити пунктом \"ґ\" такого змісту:\n\n\"ґ) військовослужбовці, призвані на військову службу в особливий період, - у разі оголошення демобілізації у строки, встановлені Президентом України\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Військовослужбовці, які проходять військову службу за призовом, звільняються із служби достроково:\n\n1) військовослужбовці строкової військової служби:\n\nа) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\n\nб) за сімейними обставинами - у разі виникнення в них права на відстрочку внаслідок зміни сімейних обставин, а також у разі виникнення обставин, передбачених абзацом четвертим частини першої статті 18 цього Закону;\n\nв) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі;\n\n2) особи офіцерського складу:\n\nа) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність або обмежену придатність до військової служби;\n\nб) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі або позбавлення військового звання;\n\nв) через сімейні обставини або з інших поважних причин, перелік яких встановлено Кабінетом Міністрів України;\n\nг) у зв’язку з позбавленням військового звання в дисциплінарному порядку\";\n\nпісля частини сьомої доповнити новою частиною такого змісту:\n\n\"8. У разі настання особливого періоду з військової служби звільняються військовослужбовці-жінки, які мають дітей віком до 16 років, якщо вони не висловили бажання продовжувати військову службу, а також військовослужбовці, визнані за станом здоров’я непридатними до військової служби з виключенням з військового обліку\".\n\nУ зв’язку з цим частини восьму і дев’яту вважати відповідно частинами дев’ятою і десятою;\n\nдоповнити частиною одинадцятою такого змісту:\n\n\"11. Особи, звільнені з військової служби, зобов’язані у п’ятиденний строк прибути до районних (міських) військових комісаріатів (військовозобов’язані Служби безпеки України - до Центрального управління або регіональних органів Служби безпеки України) для взяття на військовий облік\".\n\n8. У статті 37:\n\nабзац третій пункту 2 частини першої викласти в такій редакції:\n\n\"які припинили альтернативну (невійськову) службу в разі закінчення строку її проходження або достроково відповідно до Закону України \"Про альтернативну (невійськову) службу\" ;\n\nпункт 1 частини п’ятої доповнити абзацом шостим такого змісту:\n\n\"які припинили альтернативну (невійськову) службу в разі закінчення строку її проходження або достроково відповідно до Закону України \"Про альтернативну (невійськову) службу\" ;\n\nу пункті 1 частини шостої слова \"або направлені для проходження альтернативної (невійськової) служби\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім частини восьмої статті 26, яка набирає чинності з 25 березня 2014 року та пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n{Пункт 1 розділу II із змінами, внесеними згідно із Законом № 1169-VII від 27.03.2014 }\n\n2. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n19 вересня 2013 року\n\n№ 589-VII\n\nПро внесення змін до Закону України \"Про військовий обов'язок і військову службу\"\nЗакон України від 19.09.2013 № 589-VII\n\nРедакція від 01.04.2014 , підстава — 1169-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/589-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}