{
  "id": "ua-law-439-18",
  "type": "statute",
  "title": "Закон України (439-18)",
  "title_en": "",
  "short_name": "439-18",
  "status": "in_force",
  "issued_date": "2013-09-05",
  "url": "https://zakon.rada.gov.ua/laws/show/439-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро затвердження Загальнодержавної цільової науково-технічної космічної програми України на 2013-2017 роки\n\n(Відомості Верховної Ради (ВВР), 2014, № 20-21, ст.725)\n\nВерховна Рада України постановляє:\n\n1. Затвердити Загальнодержавну цільову науково-технічну космічну програму України на 2013-2017 роки (додається).\n\n2. Кабінету Міністрів України:\n\nпід час підготовки проекту закону про Державний бюджет України на відповідний рік передбачати виділення коштів для здійснення заходів, визначених Загальнодержавною цільовою науково-технічною космічною програмою України на 2013-2017 роки, у повному обсязі з віднесенням їх до захищених видатків бюджету;\n\nзабезпечити контроль за реалізацією завдань Програми та щороку до 1 квітня інформувати Верховну Раду України про стан її виконання.\n\n3. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 вересня 2013 року\n\n№ 439-VII\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 5 вересня 2013 року\n\n№ 439-VII\n\nЗАГАЛЬНОДЕРЖАВНА ЦІЛЬОВА НАУКОВО-ТЕХНІЧНА КОСМІЧНА ПРОГРАМА УКРАЇНИ НА 2013-2017 РОКИ\n\nМета Програми\n\nЗабезпечення розвитку сучасних космічних технологій в Україні є важливим чинником, що визначає стратегічне місце держави у світі.\n\nВиконання космічних програм за роки незалежності дало змогу розв’язати невідкладні проблеми розвитку космічної діяльності, зберегти науковий і виробничий потенціал в інтересах національної економіки, безпеки та оборони, вийти на міжнародний космічний ринок із власною продукцією і послугами, інтегрувати Україну до міжнародної космічної спільноти, сформувати основи внутрішнього ринку космічних послуг, здійснити перші кроки на шляху до комерціалізації космічної діяльності.\n\nРазом з тим вплив космічної діяльності на вирішення актуальних питань науково-технічного, соціально-економічного, екологічного, культурного і освітнього розвитку суспільства, забезпечення національної безпеки та оборони і забезпечення реалізації геополітичних інтересів держави не відповідає потенціалу космічної галузі.\n\nПроблемою, що потребує розв’язання, є значна диспропорція між рівнем космічного потенціалу та його впливом на результати вирішення актуальних загальнодержавних і суспільних завдань.\n\nМета Програми полягає у підвищенні ефективності використання космічного потенціалу для вирішення актуальних завдань соціально-економічного, екологічного, культурного, інформаційного і науково-освітнього розвитку суспільства, забезпечення національної безпеки та оборони, захисту геополітичних інтересів держави.\n\nШляхи і способи розв’язання проблеми\n\nМожливі три варіанти розв’язання проблеми, що передбачають:\n\nперший - збереження наявного підходу до бюджетного фінансування космічної діяльності, що дасть змогу частково задовольнити суспільні потреби у сфері дистанційного зондування Землі, супутникових навігаційних і телекомунікаційних послуг, частково забезпечити присутність України на світовому ринку космічних послуг та участь у виконанні міжнародних програм, що передбачають проведення фундаментальних космічних досліджень, виконати окремі прикладні наукові роботи із створення перспективних зразків ракетно-космічної техніки;\n\nдругий - значне збільшення обсягу державної підтримки, що дасть змогу забезпечити широкомасштабне розгортання космічної системи спостереження Землі та геофізичного моніторингу \"Січ\", реалізацію національних телекомунікаційних і наукових проектів, участь у проведенні міжнародних досліджень космічного простору в мирних цілях (зокрема, участь вітчизняних космонавтів-дослідників у космічних експериментах на поверхні Місяця), виконання наукових та освітніх програм, створення ракетно-космічної техніки, забезпечення конкурентоспроможності виробничого потенціалу, але не враховує фінансові можливості держави;\n\nтретій, оптимальний, - удосконалення механізму надання державної підтримки, забезпечення інвестиційної привабливості космічної діяльності та пропорційного залучення позабюджетних коштів, що дасть змогу створити сприятливі умови для розвитку космічних технологій, сформувати внутрішній ринок космічних послуг і підвищити рівень експортного потенціалу держави.\n\nПроблему передбачається розв’язати шляхом удосконалення механізму формування державного замовлення, запровадження державно-приватного партнерства та забезпечення інвестиційної привабливості космічної діяльності в результаті:\n\nзадоволення суспільних потреб у сфері дистанційного зондування Землі, а також супутникових навігаційних і телекомунікаційних послуг;\n\nрозширення присутності вітчизняних підприємств на світовому ринку космічних послуг, забезпечення доступу в космос;\n\nпроведення наукових космічних досліджень, прикладних наукових досліджень з питань створення перспективних зразків ракетно-космічної техніки та передових технологій, реалізації престижних національних проектів, а також виконання науково-освітніх програм;\n\nприскорення темпів розвитку ракетно-космічної техніки та підвищення її конкурентоспроможності;\n\nпоглиблення міжнародного співробітництва.\n\nНеобхідність фінансування Програми з державного бюджету обумовлена тим, що:\n\nкосмічні технології та космічна інформація є важливою складовою засобів виконання загальнодержавних завдань для забезпечення сталого розвитку, безпеки та оборони держави, підвищення її науково-технічного потенціалу;\n\nрівень розвитку ракетно-космічної техніки визначає стратегію держави, її спроможність створювати необхідні засоби стримування, а також забезпечувати незалежний доступ у космос;\n\nрозвиток космічних технологій є одним із найбільш ефективних засобів стимулювання розвитку високотехнологічних галузей національної економіки, визначальним фактором її конкурентоспроможності;\n\nпровадження космічної діяльності є вагомим фактором інтенсифікації міжнародної співпраці, інструментом інтеграції держави до європейських структур, засобом набуття Україною статусу регіонального лідера.\n\nЗавдання і заходи\n\nОсновними завданнями Програми є:\n\nзабезпечення розвитку космічних технологій та їх інтеграції до реального сектору національної економіки і сфери національної безпеки та оборони:\n\n- здійснення дистанційного зондування Землі з космосу;\n\n- удосконалення космічних систем телекомунікації та навігації;\n\n- провадження космічної діяльності в інтересах національної безпеки та оборони;\n\nпроведення наукових космічних досліджень;\n\nудосконалення ракетно-космічної техніки і технологій її виготовлення:\n\n- створення космічних комплексів;\n\n- забезпечення промислово-технологічного розвитку;\n\nпоглиблення міжнародного співробітництва.\n\nПаспорт Програми наведено в додатку 1 , перелік завдань і заходів щодо їх реалізації з визначенням строків виконання, обсягів та джерел фінансування наведено в додатку 2 . Етапи виконання науково-дослідних та дослідно-конструкторських робіт визначаються згідно з національними стандартами.\n\nЗабезпечення розвитку космічних технологій та їх інтеграції до реального сектору національної економіки і сфери національної безпеки та оборони спрямоване на задоволення суспільних потреб у сфері дистанційного зондування Землі, супутникових навігаційних і телекомунікаційних послуг шляхом впровадження досягнень космічної діяльності в реальний сектор національної економіки для розв’язання актуальних проблем суб’єктів господарської, управлінської і наукової діяльності, зміцнення національної безпеки та оборони.\n\nВиконання завдання \"Здійснення дистанційного зондування Землі\" дасть змогу задовольнити суспільні потреби у сфері дистанційного зондування Землі шляхом розгортання на орбіті космічного апарата спостереження за Землею та створення ефективної наземної системи використання аерокосмічних даних, необхідних для забезпечення аерокосмічного моніторингу природокористування, а також контролю за кризовими явищами природного і техногенного характеру з метою мінімізації негативних наслідків для навколишнього природного середовища.\n\nПередбачається запуск на орбіту космічного апарата \"Січ-2-1\", що забезпечить глобальний огляд поверхні Землі в оптичному діапазоні з просторовим розрізненням 8 метрів. Це дасть змогу на належному рівні забезпечити прикладне використання даних для оцінки стану озимих культур, визначення видового складу лісів, дистанційного контролю снігового покриву, класифікації підстильної поверхні за покривними елементами ландшафту, пошуку родовищ нафти та газу, виявлення лісових і степових пожеж тощо. Використання інформації, отриманої з космічного апарата, також дасть змогу провести наукові дослідження з метою удосконалення методів прогнозування врожайності пшениці, оцінки стану водних екотонів, моніторингу опадів, оцінки впливу геодинамічних факторів на екологічний стан урбанізованих територій, пошуку нафти та газу на суходолі, комплексного моніторингу акваторій Чорного та Азовського морів, контролю параметрів оптичних технічних засобів дистанційного зондування в польоті.\n\nЗапуск космічного апарата дистанційного зондування передбачається здійснити ракетою-носієм вітчизняного виробництва \"Циклон-4\" з пускового центру Алкантара (Федеративна Республіка Бразилія). Зважаючи на положення Закону України \"Про страхування\" , для захисту майнових інтересів держави забезпечується страхування ризиків, пов’язаних з підготовкою космічного апарата до запуску на космодромі, запуском та експлуатацією у космосі.\n\nПрограмою передбачається також створення оптичної космічної системи з просторовим розрізненням 2,5 метра \"Січ-2М\" (запуск передбачається у 2018 році), а також виконання початкових етапів робіт щодо створення космічної системи \"Січ-3Р\" (запуск передбачається у 2020 році), обладнаної сучасним радіолокатором із синтезованою апертурою антени. Космічний апарат \"Січ-2М\" є удосконаленим космічним апаратом \"Січ-2\", і його створення дасть змогу істотно покращити технічні характеристики системи \"Січ\". Космічний апарат \"Січ-3Р\" забезпечить моніторинг підстильної поверхні незалежно від погодних умов, що для географічних широт України є надзвичайно важливим. Зважаючи на те, що такий космічний апарат у державі розробляється вперше, передбачено створення радіолокатора, проведення його всебічних випробувань, а також формування технічних вимог до платформи космічного апарата.\n\nСтворення перспективного бортового оптичного сканера високого просторового розрізнення для космічних апаратів дасть змогу досягти світового рівня показників просторового розрізнення та забезпечити ефективне розв’язання ряду спеціальних завдань щодо контролю навколишнього природного середовища. При цьому комплексне використання знімків різного просторового розрізнення значно підвищить ефективність виконання завдань моніторингу навколишнього природного середовища. Запуск космічного апарата, обладнаного таким сканером, передбачається забезпечити під час виконання наступної космічної програми.\n\nТехнології створення космічних апаратів високого просторового розрізнення (в оптичному і в радіочастотному діапазонах) мають перспективу попиту на світовому ринку космічних послуг, тому їх розроблення є актуальним.\n\nНа сучасному етапі розвитку космічних технологій багатопозиційні радіолокаційні системи дають змогу отримувати просторові зображення підстильної поверхні Землі, що відкриває нові перспективи під час інтерпретації та практичного використання даних (наприклад, створення просторових карт місцевості). Для освоєння цієї передової технології передбачається створення макетного зразка бістатичного радіолокатора та проведення комплексу його наземних випробувань. Ця технологія також має перспективу попиту на світовому ринку космічних послуг, і її освоєння є актуальним завданням для розвитку космічної техніки.\n\nЗ метою забезпечення ефективного використання супутникових даних передбачається розроблення та впровадження промислових технологій щодо їх оброблення для отримання результатів підтвердженої достовірності. У зв’язку з цим буде розроблено відповідну нормативно-законодавчу базу та забезпечено метрологічну підтримку складових елементів системи отримання дистанційних даних шляхом: створення контрольно-калібрувального полігона (для контролю параметрів технічних засобів дистанційного зондування в польоті), розроблення і впровадження методів метрологічної підтримки процесів і технічних засобів приймання, накопичення, оброблення та інтерпретації даних дистанційного зондування з використанням тестових полігонів (для калібрування і валідації даних). Передбачається, що здійснення зазначених заходів забезпечить перехід від переважно демонстраційного етапу використання даних дистанційного зондування до етапу їх промислового використання. Це дасть змогу легітимізувати результати оброблення та інтерпретації даних дистанційного зондування.\n\nШирока міжнародна кооперація, надзвичайно важлива для розвитку сфери космічної діяльності, дає змогу оптимізувати витрати на створення космічної техніки, що на сучасному етапі становлення держави є дуже актуальним. Виконання міжнародних програм у сфері дистанційного зондування спільно з Російською Федерацією, Республікою Білорусь, Республікою Казахстан, країнами - членами Європейського Союзу та іншими державами надасть можливість створити віртуальне угруповання космічних апаратів на орбіті та значно розширити можливості використання космічної інформації за рахунок обміну даними, що актуально для всіх країн, особливо під час проведення моніторингу кризових явищ у навколишньому природному середовищі.\n\nОсобливістю космічної діяльності є необхідність витрачання значних коштів без істотного економічного ефекту. Разом з тим тенденції розвитку світового ринку космічних послуг свідчать про нагальну потребу у всебічній комерціалізації всіх її складових. Зважаючи на це, передбачається здійснення заходів щодо створення внутрішнього ринку космічних послуг шляхом формування системи розповсюдження даних, проведення підготовки та перепідготовки фахівців з дистанційного зондування Землі на замовлення заінтересованих центральних органів виконавчої влади (на безоплатній основі) та суб’єктів господарювання (на комерційних засадах). Підприємства, що вийдуть на внутрішній ринок космічних послуг, у подальшому матимуть змогу диверсифікувати джерела фінансування своєї діяльності на міжнародному ринку космічних послуг, а відтак збільшать обсяг відрахувань до бюджету.\n\nВиконання завдання \"Удосконалення космічних систем телекомунікації та навігації\" сприятиме формуванню єдиного інформаційного простору держави (за рахунок розвитку засобів космічного зв’язку та мовлення з використанням національного космічного апарата \"Либідь\" на геостаціонарній орбіті), а також забезпечить підвищення ефективності функціонування транспортної системи держави (за рахунок впровадження супутникових навігаційних і геоінформаційних технологій).\n\nНаціональна супутникова система зв’язку є системоутворювальним фактором, що дає змогу створити на її основі ряд сервісів (телевізійні мовні платформи, телекомунікаційні мережі тощо). Крім того, під час створення цієї системи передбачається реалізувати додаткові можливості з метою виходу на регіональні ринки зв’язку Європи та Африки. Функціонування системи забезпечить надання значній частині населення України високоякісних послуг телевізійного мовлення (у тому числі високої чіткості), а також послуг мобільного телевізійного мовлення та резервування корпоративних телекомунікаційних мереж.\n\nПередбачається подальший розвиток Системи координатно-часового та навігаційного забезпечення з використанням інформації, отриманої від іноземних глобальних навігаційних супутникових систем ГЛОНАСС (Російська Федерація), GPS (США), Galileo (Європейський Союз).\n\nУраховуючи те, що для забезпечення прийнятного рівня похибок визначення координат більшість користувачів цих систем використовують наземні мережі контрольно-коригувальних станцій з розповсюдженням коригувальної інформації наземними та супутниковими каналами зв’язку, передбачається здійснити заходи щодо подальшого розвитку в державі цих мереж на двох рівнях: національному - для отримання субметрового рівня похибок та регіональному - для отримання сантиметрового рівня похибок.\n\nПередбачене Програмою застосування українських станцій в європейському (EGNOS) та російському (СДКМ) супутникових функціональних доповненнях глобальних навігаційних супутникових систем з розповсюдженням даних Системи координатно-часового та навігаційного забезпечення на основі міжнародних стандартів дасть змогу зробити використання передових інформаційних технологій нормою повсякденного життя громадян України.\n\nКрім того, передбачається створити інтегровану багатофункціональну Систему контролю та аналізу космічної обстановки, що забезпечить моніторинг космічних об’єктів з використанням радіолокаційних, квантово-оптичних та оптико-електронних засобів (з метою пошуку та спостереження за фрагментами космічного сміття), визначення та прогнозування орбіт космічних апаратів, прогнозування часу та районів падіння потенційно небезпечних космічних об’єктів, вирішення завдань спеціального характеру.\n\nЗ метою підвищення ефективності функціонування Системи контролю та аналізу космічної обстановки в подальшому передбачається її дооснащення сучасною наземною радіолокаційною станцією з багатопроменевими цифровими антенними решітками та створення багатопозиційного наземного комплексу спостереження за космічними об’єктами в оптичному діапазоні. Вперше за часи незалежності для цього будуть використані всі наявні в державі квантово-оптичні та оптико-електронні засоби.\n\nСтворювана Система контролю та аналізу космічної обстановки є джерелом стратегічної інформації про діяльність міжнародного співтовариства в космосі та одним з елементів забезпечення безпеки та оборони держави.\n\nВиконання завдання \"Провадження космічної діяльності в інтересах національної безпеки та оборони\" сприятиме забезпеченню довгострокових інтересів держави у сфері національної безпеки та оборони за рахунок розвитку космічних технологій оборонного і подвійного призначення.\n\nУраховуючи те, що однією з основних тенденцій сучасного розвитку військової справи є інформатизація, передбачається здійснення заходів щодо істотного підвищення її рівня в державних органах, що здійснюють повноваження у сфері національної безпеки та оборони, особливо під час виконання оперативних завдань. Цього передбачається досягти за рахунок контролю космічного простору, супутникового зв’язку та навігації, а також виконання робіт з оснащення військових та спеціальних підрозділів сучасною вітчизняною апаратурою, в якій використовується інформація космічних систем.\n\nВиконання завдання \"Проведення наукових космічних досліджень\" забезпечить прискорення наукового прогресу шляхом проведення наукових космічних досліджень переважно за участю українських вчених у міжнародних програмах з дослідження космічного простору в мирних цілях та ініціювання реалізації престижних вітчизняних наукових космічних проектів, виконання прикладних наукових досліджень щодо створення перспективних зразків ракетно-космічної техніки та передових технологій, розроблення науково-освітніх програм.\n\nПріоритетним є розвиток тих напрямів космічних досліджень, які за умови широкого міжнародного співробітництва дають змогу отримати результати, що відповідають сучасному світовому рівню. Насамперед це дослідження, що проводяться науковими школами у сфері сонячно-земних зв’язків, астрофізики, космічної біології, матеріалознавства, що історично склалися в Україні.\n\nУ сучасному світі формування адекватних відповідей на виклики, пов’язані з глобальними змінами навколишнього природного середовища, погіршенням екологічної ситуації, а також природними і техногенними катастрофами, є завданням, життєво необхідним для суспільства. Важливу роль у цих процесах відіграє фактор впливу \"космічної погоди\" (або сонячно-земних зв’язків) на живий і неживий світ Землі. Зважаючи на це, дослідженню \"космічної погоди\" у світовій науці приділяється значна увага. В Україні історично склалася наукова школа світового рівня з дослідження \"космічної погоди\", якою ініційовано проведення міжнародного експерименту \"Іоносат\" стосовно дослідження характеристик просторового розподілу електромагнітних параметрів навколоземної плазми, зокрема з метою пошуку її адекватних відгуків на вплив факторів, що передують землетрусам. Перший етап цього експерименту під назвою \"Потенціал\" реалізовано на борту космічного апарата \"Січ-2\". Реалізацію другого етапу під назвою \"Іоносат-Мікро\" передбачається виконати на борту спеціально створеного наукового космічного апарата \"Мікросат-М\" (запуск ракетою \"Циклон-4\" у 2014 році). Третій (основний) етап експерименту - \"Іоносат-Стандарт\" буде реалізовано з використанням угруповання з трьох космічних апаратів \"Мікросат-С\" під час виконання наступної космічної програми. Зважаючи на значний інтерес світової наукової спільноти до космічного експерименту \"Іоносат\", його реалізація дасть змогу підвищити престиж української науки на світовому рівні, сприятиме інтеграції українських вчених до світової системи космічних наукових досліджень, забезпечить експериментам за ініціативи вітчизняних вчених інвестиційну привабливість.\n\nЗ метою виконання зобов’язань України, визначених Програмою російсько-українського співробітництва у сфері дослідження та використання космічного простору в мирних цілях на 2012-2016 роки, передбачається участь українських вчених у проведенні фундаментальних наукових досліджень (проекти \"Спектр-Р\" (\"Радіоастрон\"), \"Спектр-РГ\", \"Спектр-УФ\", \"Гамма-400\", \"Спектр-М\" (\"Міліметрон\") тощо). Участь у проведенні цих досліджень дасть змогу використати наявну в Україні унікальну наземну космічну інфраструктуру для управління науковими космічними апаратами, приймання інформації з космічних апаратів, що досліджують далекий космос, радіолокації планет Сонячної системи (у тому числі з метою забезпечення посадки на них автоматичних космічних апаратів). Цією Програмою передбачається проведення ряду біологічних експериментів, ініційованих українською науковою школою з досліджень біології космосу і спрямованих на вивчення процесів розвитку організмів в умовах мікрогравітації, пошук механізму виникнення життя. Зважаючи на стратегічні перспективи експансії людства на інші планети Сонячної системи та у віддаленій перспективі в інші зоряні світи, біологічні дослідження є актуальними і мають світові пріоритети.\n\nНаявна в Україні наземна космічна інфраструктура є унікальною, і вчені, насамперед вітчизняної наукової школи з радіоастрономічних досліджень, заінтересовані у її інтегруванні до міжнародних (зокрема європейських) систем радіоінтерферометричних досліджень, що можливо тільки за умови приведення характеристик технічних засобів інфраструктури до рівня світових. З цією метою передбачається дооснащення технічних засобів рядом систем різного призначення (для управління наведенням антен, приймання сигналів, їх реєстрації та передавання). Крім того, передбачається провести з використанням наявної наземної інфраструктури ряд радіоінтерферометричних досліджень за власними науковими програмами, результати яких стануть внеском української науки у загальні зусилля світової наукової спільноти щодо фундаментальних досліджень Всесвіту і розв’язання проблем вивчення космічного сміття та астероїдної безпеки. Ці проблеми набувають особливої актуальності, зважаючи на можливе загрозливе зближення із Землею астероїдів, падіння яких може поставити на межу знищення світову цивілізацію.\n\nНе всі космічні експерименти можуть бути проведені в автоматичному режимі, особливо це стосується біологічних експериментів. Без дослідження впливу факторів космічного простору на організм людини є неможливими міжпланетні перельоти, які стануть реальністю для людства в порівняно недалекій перспективі. З огляду на те, що вітчизняні проекти з реалізації пілотованих польотів найближчим часом видаються нереальними (як найбільш витратний напрям космічної діяльності), єдиним шляхом проведення космічних експериментів, що потребують обов’язкової участі людини, є міжнародна кооперація. Програмою передбачено проведення спільних російсько-українських експериментів на російському сегменті Міжнародної космічної станції. Крім виконання міжнародних зобов’язань України, це дасть змогу українським ученим, по-перше, провести космічні експерименти і отримати наукові результати, що можуть принести Україні міжнародне визнання, а по-друге, інтегруватися до міжнародної системи наукових космічних досліджень.\n\nНа цей час у світі найбільш актуальними напрямами наукових космічних досліджень є здійснення експедицій на Місяць, підготовка експедицій на Марс і астероїди, посадка автоматичних космічних апаратів на тверді ядра комет з метою визначення шляхів використання ресурсів космосу для задоволення потреб людства (насамперед енергетичних) та пошуку ознак життя. Для координації зусиль світової спільноти у цьому напрямі реалізується міжнародна ініціатива \"Global Exploration Strategy (GES)\", членом якої є Україна. Зважаючи на це, Програмою передбачається формування наукових програм щодо фундаментальних досліджень об’єктів Всесвіту, а також обґрунтування ряду космічних експериментів з дослідження Місяця (зокрема, радіолокація поверхні Місяця в міліметровому діапазоні довжин хвиль електромагнітного спектра, картографування космічної сфери в діапазоні енергій 10 -21 еВ з використанням поверхні Місяця як мішені, спектрополяриметричні дослідження складу ґрунту, піднятого з поверхні Місяця мікрометеоритами). Проведення зазначених експериментів під час виконання наступних космічних програм дасть змогу досягти вагомих наукових результатів та утвердити імідж України як космічної держави.\n\nДосвід діяльності космічних агентств передових космічних держав свідчить, що науково-освітні (молодіжні) космічні програми є ефективним засобом привернення уваги творчої молоді до вивчення космосу, залучення її до космічних досліджень, популяризації в суспільстві знань про космос. Крім того, виконання науково-освітніх програм дає змогу перевірити новітні наукові ідеї, що формулюються, як правило, молодими вченими. Передбачене виконання науково-освітніх програм є особливо актуальним в умовах гострої кадрової потреби в космічній галузі. Уперше за часи незалежності Програмою передбачено забезпечити запуск університетського (молодіжного) наносупутника (масою до 10 кілограмів), на якому молодіжні колективи наукових установ космічної галузі та провідних технічних університетів зможуть проводити наукові експерименти. У процесі виконання науково-освітніх програм молоді вчені отримають змогу зробити перші кроки в науці і техніці, встановити наукові зв’язки із закордонними ровесниками, повірити у свій творчий потенціал та реалізувати його на теренах держави.\n\nУдосконалення ракетно-космічної техніки і технологій її виготовлення спрямоване на сприяння економічному розвитку держави за рахунок використання космічної техніки і технологій, покращення діяльності підприємств космічної галузі.\n\nВиконання завдання \"Створення космічних комплексів\" дасть змогу забезпечити прискорення темпів розвитку конкурентоспроможної космічної техніки, створити основу для розроблення принципово нових космічних систем та їх елементів, приладів, наземної інфраструктури, впровадження інновацій із залученням не тільки українських підприємств, а й підприємств інших країн у складі міжнародних консорціумів.\n\nЗважаючи на те, що відсутність власного космодрому є істотним стримувальним фактором розвитку космічної діяльності в Україні, створення космодрому Алкантара у Федеративній Республіці Бразилія (для запусків ракети-носія \"Циклон-4\") забезпечить Україні незалежний доступ у космос, а також стане важливим елементом збереження сегмента запусків космічних апаратів на світовому ринку космічних послуг і формування підґрунтя для його розширення.\n\nПротягом строку дії Програми передбачається проведення льотних випробувань та введення у штатну експлуатацію космічного ракетного комплексу \"Циклон-4\". Це дасть змогу отримати незалежний доступ у космос та створити надійне підґрунтя для успішного виконання космічних програм України, Федеративної Республіки Бразилія і третіх сторін на комерційній основі.\n\nДо цього часу виробництво ракет-носіїв становить основу присутності України на світовому ринку космічних послуг. Тому передбачено сприяння комерційній експлуатації ракет-носіїв \"Зеніт-3SL\" (\"Морський старт\"), \"Зеніт-2SLБ\", \"Зеніт-3SLБ\" (\"Наземний старт\"), \"Дніпро\", а також здійснення заходів із створення конкурентоспроможних ракетно-космічних комплексів нового покоління на комерційній основі (\"Antares\"), що дасть змогу залучити значні кошти з інших джерел для створення космічної техніки та забезпечити підприємства космічної промисловості стабільними замовленнями, а їх працівників - престижною високооплачуваною роботою.\n\nЗабезпечення конкурентоспроможності космічної техніки можливе тільки в результаті постійного удосконалення її технічних характеристик, створення перспективних зразків, у тому числі на нових принципах функціонування. Зважаючи на це, передбачено розроблення технічних пропозицій щодо перспективних систем виведення космічних апаратів на орбіту, а також створення перспективних приладів і агрегатів для бортових та наземних систем.\n\nЗазначені напрацювання стануть основою для створення конкурентоспроможної космічної техніки у процесі виконання наступних космічних програм.\n\nПрограмою передбачено виконання робіт з удосконалення технологій виробництва космічної техніки, у тому числі впровадження сучасних комп’ютерних технологій проектування, здійснення заходів щодо забезпечення якості, стандартизації та сертифікації космічної техніки, створення нових матеріалів, які дадуть змогу забезпечити її конкурентоспроможність.\n\nВиконання завдання \"Забезпечення промислово-технологічного розвитку\" дасть змогу провести технічне оновлення виробництва космічної техніки, підтримати функціонування унікальних об’єктів космічної діяльності.\n\nЗавдання \"Поглиблення міжнародного співробітництва\" спрямовано на розширення міжнародної співпраці у напрямі дослідження космічного простору в мирних цілях, поглиблення стратегічного партнерства з Російською Федерацією, Федеративною Республікою Бразилія, Канадою, США, державами Балтійсько-Чорноморського регіону (зокрема, шляхом гармонізації національних законодавчих та нормативних актів з міжнародними, здійснення заходів щодо охорони інтелектуальної власності у сфері космічної діяльності).\n\nОчікувані результати, ефективність виконання Програми\n\nВиконання Програми забезпечить:\n\nформування космічної системи спостереження Землі та геофізичного моніторингу \"Січ\" з космічним сегментом, наземним комплексом управління та наземним інформаційним комплексом і її ефективну експлуатацію;\n\nсприяння створенню, експлуатації та комерційному використанню Національної супутникової системи зв’язку \"Либідь\";\n\nексплуатацію, а також сприяння комерційному використанню Системи координатно-часового та навігаційного забезпечення, створення регіональних навігаційно-інформаційних систем, надання високоточної навігаційної інформації користувачам в Україні та за її межами;\n\nгарантоване оперативне надання державним органам, що здійснюють повноваження у сфері національної безпеки та оборони (за їх замовленням), послуг космічного зв’язку та ретрансляції даних, координатно-часового та навігаційного забезпечення, розповсюдження інформації, що надходить із супутників дистанційного зондування Землі, і розроблення сучасних технологій її спеціального використання, створення багатофункціональних технічних засобів спеціального використання, модернізацію і підтримку експлуатації системи контролю та аналізу космічного простору;\n\nпроведення наукових космічних досліджень з астрофізики, космічної біології і матеріалознавства у межах національних та міжнародних проектів, проведення за ініціативою українських вчених космічного експерименту з дослідження іоносфери \"Іоносат-Мікро\", створення наукових приладів для участі в міжнародних наукових експериментах та модернізацію радіотелескопа РТ-70, виконання науково-освітніх програм та створення університетського (молодіжного) наносупутника, виконання перспективних наукових програм;\n\nштатну експлуатацію космічного ракетного комплексу \"Циклон-4\" з пускового центру Алкантара (Федеративна Республіка Бразилія), створення умов для запуску космічних апаратів в інтересах космічних програм України, Федеративної Республіки Бразилія і третіх сторін;\n\nзапочаткування робіт із створення перспективної ракетно-космічної техніки (ракета-носій, транспортні космічні засоби для освоєння траси \"Земля - Місяць\", реактивні рушійні установки на екологічно чистих компонентах палива, космічні апарати дистанційного зондування з радіолокатором із синтезованою апертурою антени і оптичним сканером, системи управління для ракет-носіїв і космічних апаратів, прилади службової бортової апаратури космічних апаратів), а також визначення напрямів подальшого розвитку систем виведення космічних апаратів на орбіту;\n\nвиконання комплексу робіт з розвитку перспективних технологій створення ракетно-космічної техніки та нових матеріалів;\n\nреалізацію ефективної кадрової політики, розвиток системи підготовки та перепідготовки кадрів, зокрема системи їх стажування за кордоном;\n\nсприяння комерційній експлуатації ракет-носіїв \"Циклон-4\", \"Зеніт-2SLБ\", \"Зеніт-3SLБ\" (\"Наземний старт\"), \"Зеніт-3SL\" (\"Морський старт\"), \"Дніпро\";\n\nрозвиток співробітництва з Російською Федерацією, країнами Європейського Союзу, Федеративною Республікою Бразилія, Канадою, Республікою Білорусь, США, Республікою Казахстан та країнами Азіатсько-Тихоокеанського регіону, а також активізацію здійснення заходів щодо співробітництва з країнами Балтійсько-Чорноморського регіону;\n\nздійснення заходів щодо розширення співпраці України з Європейським космічним агентством, активну участь держави у роботі міжнародних форумів та організацій, у тому числі системи ООН, з питань космічної діяльності та мирного освоєння космічного простору;\n\nздійснення комплексу заходів, спрямованих на зміцнення позиції українських експортерів продукції космічної промисловості на світовому ринку;\n\nгармонізацію національних стандартів у галузі створення ракетно-космічної техніки з міжнародними та європейськими і запровадження визнаних на міжнародному рівні систем сертифікації, метрологічного забезпечення та управління якістю.\n\nЕфективність виконання Програми визначається за такими показниками:\n\nу сфері економіки:\n\n- отримання комерційного (прямого) доходу в обсязі орієнтовно 2,5 млрд гривень;\n\n- отримання непрямого доходу в обсязі орієнтовно 3,24 млрд гривень;\n\nу соціальній сфері:\n\n- розширення можливості доступу громадян до сучасних інформаційних технологій;\n\n- посилення в суспільстві інтересу до проблем дослідження космосу;\n\n- підвищення серед молоді престижу науково-технічної діяльності;\n\n- розширення можливостей для наукових працівників щодо інтеграції у світову систему наукових досліджень;\n\n- збільшення співвідношення між середньою заробітною платою на підприємствах, що підпорядковані Державному космічному агентству України (ДКА), та в державі до 1,2;\n\n- збільшення кількості робочих місць до 1250;\n\nу сфері екології - підвищення оперативності та якості інформаційного обслуговування користувачів інформації щодо екологічного стану навколишнього природного середовища.\n\nОчікувані результати виконання Програми наведені в додатку 3 .\n\nОбсяги та джерела фінансування\n\nВиконання Програми здійснюється за рахунок коштів державного бюджету та інших джерел.\n\nОрієнтовний обсяг фінансування Програми становить 2,58 млрд гривень, у тому числі з державного бюджету - 1,12 млрд гривень. Фінансування Програми з державного бюджету щороку забезпечується в повному обсязі.\n\nОрієнтовний розподіл фінансування за роками:\n\n(млн гривень)\n\nДжерела фінансування\n\nРазом\n\nЗа роками\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\nДержавний бюджет\n\n1120\n\n98,7\n\n230,7\n\n335,2\n\n226,9\n\n228,5\n\nІнші джерела\n\n1460\n\n389\n\n207\n\n258\n\n295\n\n311\n\nУсього\n\n2580\n\n487,7\n\n437,7\n\n593,2\n\n521,9\n\n539,5\n\nКошти державного бюджету спрямовуються в установленому порядку на проведення науково-дослідних та дослідно-конструкторських робіт згідно із Програмою.\n\nЗалучення коштів з інших джерел планується здійснювати, зокрема, на основі державно-приватного партнерства між ДКА та приватними партнерами згідно із законодавством.\n\nОбсяги фінансування окремих завдань і заходів Програми коригуються ДКА з урахуванням обсягу видатків, передбаченого в державному бюджеті на її виконання, та державних пріоритетів у сфері космічної діяльності.\n\nПрограму передбачається виконати з використанням матеріально-технічних ресурсів підприємств космічної, авіаційної та машинобудівної галузей національної економіки.\n\nДодаток 1\n\nдо Програми\n\nПАСПОРТ\n\nЗагальнодержавної цільової науково-технічної космічної програми України на 2013-2017 роки\n\n1. Концепція Програми схвалена розпорядженням Кабінету Міністрів України від 15 лютого 2012 року № 79.\n\n2. Програма затверджена Законом України від 5 вересня 2013 року № 439-VII.\n\n3. Державний замовник-координатор - ДКА.\n\n4. Керівник Програми - Голова ДКА.\n\n5. Виконавці заходів Програми - Національна академія наук України, Міністерство аграрної політики та продовольства України (Мінагрополітики), Міністерство екології та природних ресурсів України (Мінприроди), Міністерство освіти і науки України (МОН), Адміністрація Державної служби спеціального зв’язку та захисту інформації, Міністерство оборони України (Міноборони), Головне управління розвідки Міноборони, Державна служба України з надзвичайних ситуацій (ДСНС).\n\n6. Строк виконання - 2013-2017 роки.\n\n7. Прогнозні обсяги та джерела фінансування.\n\nОрієнтовний розподіл фінансування за роками:\n\n(млн гривень)\n\nДжерела фінансування\n\nРазом\n\nЗа роками\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\nДержавний бюджет\n\n1120\n\n98,7\n\n230,7\n\n335,2\n\n226,9\n\n228,5\n\nІнші джерела\n\n1460\n\n389\n\n207\n\n258\n\n295\n\n311\n\nУсього\n\n2580\n\n487,7\n\n437,7\n\n593,2\n\n521,9\n\n539,5\n\nДодаток 2\n\nдо Програми\n\nЗАВДАННЯ І ЗАХОДИ\n\nз виконання Загальнодержавної цільової науково-технічної космічної програми України на 2013-2017 роки\n\nНайменування завдання\n\nНайменування показника\n\nЗначення показника\n\nНайменування заходу\n\nГоловний розпорядник бюджетних коштів\n\nДжерела фінансування\n\nПрогнозний обсяг фінансових ресурсів\n\nУ тому числі за роками, млн гривень\n\nусього\n\nза роками\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n1. Здійснення дистанційного зондування Землі з космосу\n\n1) забезпечення трансферу космічних технологій\n\nспостереження Землі в реальний сектор економіки\n\n(“GEO-Ukraine”):\n\nкомплект інформаційно-аналітичних матеріалів щодо напрямів та способів розвитку елементів космічної системи “Січ”\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nпроведення системних досліджень щодо напрямів та способів удосконалення космічної системи “Січ”\n\nДКА\n\nдержавний бюджет\n\n1\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\nпроект національного стандарту\n\n4\n\n1\n\n1\n\n1\n\n1\n\nрозвиток нормативно-правової бази\n\n-“-\n\n-“-\n\n2,2\n\n0,5\n\n0,6\n\n0,7\n\n0,4\n\nпрограма використання даних “Січ-2-1”\n\n1\n\n1\n\nрозроблення програми використання даних космічного апарата “Січ-2-1”\n\n-“-\n\n-“-\n\n1,8\n\n0,4\n\n0,5\n\n0,6\n\n0,3\n\nНаціональна академія наук\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nкомплект матеріалів щодо виконання програм використання даних космічних апаратів “Січ-2” та “Січ-2-1”\n\n4\n\n1\n\n1\n\n1\n\n1\n\nвиконання науково-прикладних програм використання даних космічних систем\n\nДКА\n\n-“-\n\n0,8\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\nАдміністрація Державної служби спеціального зв’язку та захисту інформації\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nстворення промислових технологій оброблення даних, у тому числі:\n\nметод розв’язання тематичної задачі\n\n8\n\n1\n\n1\n\n2\n\n2\n\n2\n\n- методів вирішення тематичних задач щодо моніторингу суші, прибережних та морських акваторій\n\nДКА\n\nдержавний бюджет\n\n0,9\n\n0,1\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\nНаціональна академія наук\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nатестована методика оброблення даних\n\n4\n\n2\n\n2\n\n- метрологічно атестованих методик оброблення даних\n\nДКА\n\n-“-\n\n14\n\n0,7\n\n1,3\n\n5,9\n\n6,1\n\nМінагрополітики\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nДСНС\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nМінприроди\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nтестовий полігон\n\n3\n\n1\n\n1\n\n1\n\n- тестових полігонів\n\nДКА\n\n-“-\n\n2,5\n\n0,3\n\n0,5\n\n0,6\n\n0,7\n\n0,4\n\nрозвиток міжнародного співробітництва у сфері дистанційного зондування:\n\nкомплект матеріалів щодо виконання міжнародних нормативно-правових актів\n\n14\n\n2\n\n3\n\n3\n\n3\n\n3\n\n- виконання міжнародних спільних з Російською Федерацією, Республікою Білорусь, Республікою Казахстан та іншими державами нормативно-правових актів (програми, меморандуми, плани) щодо розвитку співробітництва\n\n-“-\n\n-“-\n\n2,5\n\n0,3\n\n0,5\n\n0,6\n\n0,7\n\n0,4\n\nматеріали проектів міжнародних нормативно-правових актів\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- підготовка матеріалів, необхідних для розроблення проектів міжнародних нормативно-правових актів\n\n-“-\n\n-“-\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nкомплект інформаційних матеріалів\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- інформаційне забезпечення участі України в роботі міжнародних організацій з дистанційного зондування Землі\n\n-“-\n\n-“-\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nстворення системи комерційного використання даних, зокрема:\n\nінформаційно-аналітичні матеріали щодо розширення ринку даних та удосконалення характеристик космічних систем\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- проведення системних досліджень щодо розширення ринку даних та удосконалення технічних характеристик космічних систем\n\nДКА\n\nдержавний бюджет\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nкількість розповсюджених знімків\n\n245\n\n5\n\n20\n\n40\n\n80\n\n100\n\n- забезпечення розповсюдження даних\n\n-“-\n\n-“-\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nкількість заходів з підготовки та перепідготовки фахівців\n\n9\n\n1\n\n2\n\n2\n\n2\n\n2\n\n- здійснення заходів з підготовки і перепідготовки фахівців\n\n-“-\n\n-“-\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nкомплект видавничої та поліграфічної продукції\n\n17\n\n2\n\n3\n\n4\n\n4\n\n4\n\n- провадження видавничої, поліграфічної та популяризаторської діяльності\n\n-“-\n\n-“-\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nРазом за заходом\n\n-“-\n\n34,7\n\n1,5\n\n5\n\n6\n\n11,6\n\n10,6\n\nу тому числі\n\n-“-\n\n-“-\n\n28,7\n\n1,5\n\n3,8\n\n4,8\n\n9,8\n\n8,8\n\nНаціональна академія наук\n\n-“-\n\n2\n\n0,4\n\n0,4\n\n0,6\n\n0,6\n\nМінагрополітики\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nДСНС\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nМінприроди\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nАдміністрація Державної служби спеціального зв’язку та захисту інформації\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\n2) забезпечення системного отримання даних від космічної системи “Січ” (“Січ”):\n\nстворення оптико-електронної космічної системи “Січ-2-1” (з просторовим розрізненням 8 метрів) і забезпечення її функціонування:\n\nкомплект актів готовності космічного апарата та систем наземного комплексу до запуску\n\n1\n\n1\n\n- виготовлення модернізованого космічного апарата, удосконалення наземного комплексу управління та наземного інформаційного комплексу, підготовка їх до запуску космічного апарата\n\nДКА\n\nдержавний бюджет\n\n93,5\n\n15,6\n\n77,9\n\nдоговір страхування запуску космічного апарата\n\n1\n\n1\n\n- страхування запуску космічного апарата\n\n-“-\n\n-“-\n\n24\n\n24\n\nакт запуску космічного апарата\n\n1\n\n1\n\n- запуск космічного апарата\n\n-“-\n\n-“-\n\n82\n\n82\n\nакт льотно-конструкторських випробувань та дослідної експлуатації космічної системи\n\n2\n\n1\n\n1\n\n- забезпечення функціонування космічного апарата, наземного комплексу управління та наземного інформаційного комплексу\n\n-“-\n\n-“-\n\n3\n\n1,7\n\n1,3\n\nдоговір страхування функціонування космічного апарата\n\n2\n\n1\n\n1\n\n- страхування функціонування космічного апарата\n\n-“-\n\n-“-\n\n10,5\n\n6\n\n4,5\n\nстворення космічної оптико-електронної системи “Січ-2М” (з просторовим розрізненням 2,5 метра):\n\nкомплект актів випробувань корисного навантаження\n\n2\n\n1\n\n1\n\n- розроблення та виготовлення льотних зразків комплекту корисного навантаження (оптичний сканер з просторовим розрізненням 2,5 метра, сканер дальнього інфрачервоного діапазону, астровимірювальна система) та проведення їх наземних випробувань\n\n-“-\n\n-“-\n\n57\n\n3\n\n4\n\n20\n\n30\n\nкомплект актів випробувань наземного сегмента\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- модернізація наземного сегмента та проведення його випробувань\n\nДКА\n\nдержавний бюджет\n\n13\n\n2\n\n2\n\n4\n\n5\n\nкомплект актів випробувань космічної платформи\n\n2\n\n1\n\n1\n\n- розроблення та виготовлення космічної платформи, проведення наземних випробувань\n\n-“-\n\n-“-\n\n42\n\n1\n\n1\n\n20\n\n20\n\nстворення радіолокаційної космічної системи “Січ-3Р” (з просторовим розрізненням 2 метри):\n\nкомплект актів випробувань радіолокатора\n\n3\n\n1\n\n1\n\n1\n\n- створення та проведення випробувань бортового радіолокатора з цифровою антенною решіткою\n\n-“-\n\n-“-\n\n19,6\n\n2\n\n3\n\n8\n\n6,6\n\nвимоги до платформи космічного апарата\n\n1\n\n1\n\n- формування вихідних даних до платформи космічного апарата\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\nстворення та забезпечення функціонування контрольно-калібрувального полігона для метрологічного забезпечення бортових засобів дистанційного зондування Землі в польоті:\n\nакт метрологічної атестації полігона\n\n1\n\n1\n\n- розроблення проектної документації, виконання робіт із створення першої черги контрольно-калібрувального полігона, його випробування та метрологічна атестація\n\n-“-\n\n-“-\n\n5\n\n0,8\n\n0,8\n\n1,7\n\n1,7\n\nметодика метрологічної підтримки засобів дистанційного зондування Землі в польоті\n\n6\n\n1\n\n2\n\n3\n\n- створення технологій метрологічної підтримки технічних засобів дистанційного зондування Землі в польоті\n\nДКА\n\nдержавний бюджет\n\n2\n\n0,2\n\n0,2\n\n0,8\n\n0,8\n\nРазом за заходом\n\n-“-\n\n-“-\n\n352\n\n15,6\n\n86,9\n\n117\n\n62,2\n\n70,3\n\n3) розроблення перспективних бортових приладів спостереження Землі з космосу (“Космоприлад”):\n\nоптико-електронних систем:\n\nкомплект актів випробувань окремих вузлів та блоків перспективних оптико-електронних систем\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- розроблення технічних пропозицій та ескізних проектів перспективних оптико-електронних систем (оптико-електронного сканера з високим просторовим розрізненням, високочутливого інфрачервоного радіометра, спектрометра-поляриметра та гіперспектрального сканера), макетування окремих вузлів та блоків\n\n-“-\n\n-“-\n\n15,6\n\n1\n\n1,1\n\n1,6\n\n6,4\n\n5,5\n\nМОН\n\n-“-\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,2\n\nвимоги до платформи космічного апарата\n\n1\n\n1\n\n- формування вихідних даних до платформи космічного апарата\n\nДКА\n\n-“-\n\n0,4\n\n0,4\n\nрадіолокаційних систем:\n\nкомплект матеріалів технічної пропозиції щодо оптимального варіанта побудови багатопозиційних радіолокаційних систем\n\n3\n\n1\n\n1\n\n1\n\n- розроблення технічних пропозицій щодо визначення оптимального варіанта побудови багатопозиційних космічних радіолокаційних систем та шляхів їх створення\n\nДКА\n\nдержавний бюджет\n\n2,5\n\n0,1\n\n0,1\n\n1,2\n\n1,1\n\nМОН\n\n-“-\n\n0,5\n\n0,1\n\n0,1\n\n0,2\n\n0,1\n\nкомплект актів випробувань окремих вузлів та блоків бістатичного радіолокатора із синтезованою апертурою антени S-діапазону\n\n1\n\n1\n\n- розроблення ескізного проекту бістатичного радіолокатора із синтезованою апертурою антени S-діапазону, макетування окремих вузлів та блоків\n\nДКА\n\n-“-\n\n7,1\n\n0,6\n\n0,6\n\n2,7\n\n3,2\n\nвимоги до платформи космічного апарата\n\n1\n\n1\n\n- формування вихідних даних до платформи космічного апарата\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\nРазом за заходом\n\n-“-\n\n27\n\n1\n\n2\n\n2,5\n\n10,5\n\n11\n\nу тому числі\n\n-“-\n\n-“-\n\n26\n\n1\n\n1,8\n\n2,3\n\n10,2\n\n10,7\n\nМОН\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nРазом за завданням 1\n\n-“-\n\n413,7\n\n18,1\n\n93,9\n\n125,5\n\n84,3\n\n91,9\n\nу тому числі\n\nДКА\n\n-“-\n\n406,7\n\n18,1\n\n92,5\n\n124,1\n\n82,2\n\n89,8\n\nНаціональна академія наук\n\n-“-\n\n2\n\n0,4\n\n0,4\n\n0,6\n\n0,6\n\nМінагрополітики\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nДСНС\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nМінприроди\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nМОН\n\nдержавний бюджет\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nАдміністрація Державної служби зв’язку та захисту інформації\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\n2. Удосконалення космічних систем телекомунікації та навігації\n\n1) створення національної супутникової системи зв’язку (“Либідь”):\n\nкомплект актів щодо льотно-конструкторських випробувань та дослідної експлуатації національної супутникової системи зв’язку, а також введення резервної наземної станції управління в експлуатацію\n\n4\n\n1\n\n1\n\n1\n\n1\n\nсприяння експлуатації космічної системи та створення резервної наземної станції управління космічним апаратом\n\nДКА\n\nінші джерела\n\n40\n\n8\n\n8\n\n8\n\n8\n\n8\n\n2) розвиток Системи координатно-часового та навігаційного забезпечення (“Навігація”):\n\nкомплект актів випробувань Системи координатно-часового та навігаційного забезпечення та її дослідної експлуатації\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nзабезпечення функціонування Системи та її сумісності з російською Системою диференційних коригувань і моніторингу, європейською системою EGNOS, наземними функціональними доповненнями держав Європейського Союзу\n\n-“-\n\nдержавний бюджет\n\n2\n\n0,3\n\n0,4\n\n0,4\n\n0,5\n\n0,4\n\nакт введення в експлуатацію контрольних та контрольно-коригувальних станцій\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nформування об’єднаної національної мережі систем GPS, ГЛОНАСС, Galileo з контрольними та контрольно-коригувальними станціями для дециметрового та сантиметрового рівня точності місцевизначення\n\n-“-\n\n-“-\n\n8\n\n0,7\n\n0,6\n\n1,1\n\n3\n\n2,6\n\nДКА\n\nінші джерела\n\n15\n\n1\n\n3\n\n3\n\n4\n\n4\n\nакт введення в експлуатацію регіональних навігаційних систем\n\n15\n\n3\n\n3\n\n3\n\n3\n\n3\n\nстворення багатоцільових регіональних навігаційних інформаційних систем\n\n-“-\n\nдержавний бюджет\n\n10\n\n1\n\n1\n\n1,5\n\n3,5\n\n3\n\n-“-\n\nінші джерела\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nобсяги виробництва апаратури супутникової навігації, тис. комплектів\n\n55\n\n5\n\n7\n\n10\n\n15\n\n18\n\nстворення та забезпечення виробництва (у межах Міждержавної радіонавігаційної програми держав - учасниць СНД ) багатосистемної апаратури супутникової навігації\n\n-“-\n\n-“-\n\n15\n\n1\n\n2\n\n3\n\n4\n\n5\n\nРазом за заходом\n\n55\n\n5\n\n8\n\n10\n\n16\n\n16\n\n-“-\n\nдержавний бюджет\n\n20\n\n2\n\n2\n\n3\n\n7\n\n6\n\n-“-\n\nінші джерела\n\n35\n\n3\n\n6\n\n7\n\n9\n\n10\n\n3) удосконалення Системи контролю та аналізу космічної обстановки (“Спостереження”):\n\nкомплект актів випробувань Системи та її дослідної експлуатації\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nзабезпечення експлуатації Системи, формування пропозицій щодо визначення напрямів її удосконалення, розроблення нових програмно-технічних засобів\n\n-“-\n\n-“-\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nкомплект актів випробувань комплексу спостереження та його дослідної експлуатації\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nстворення багатопозиційного наземного комплексу спостереження за космічними об’єктами шляхом модернізації та інтеграції наявних квантово-оптичних та оптико-електронних засобів\n\nДКА\n\nдержавний бюджет\n\n4\n\n2,5\n\n0,5\n\n0,5\n\n0,5\n\nкомплект актів випробувань радіолокаційної станції та її дослідної експлуатації\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nстворення перспективної радіолокаційної станції з багатопроменевими цифровими антенними решітками (розроблення ескізної документації, виготовлення та випробування макетного зразка, розроблення робочої конструкторської документації, виготовлення дослідного зразка), проведення її державних випробувань та введення в дослідну експлуатацію\n\n-“-\n\n-“-\n\n90,3\n\n2,4\n\n8\n\n10\n\n37,5\n\n32,4\n\nРазом за заходом\n\n99,3\n\n3,4\n\n11,5\n\n11,5\n\n39\n\n33,9\n\n-“-\n\n-“-\n\n94,3\n\n2,4\n\n10,5\n\n10,5\n\n38\n\n32,9\n\n-“-\n\nінші джерела\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nРазом за завданням 2\n\n194,3\n\n16,4\n\n27,5\n\n29,5\n\n63\n\n57,9\n\n-“-\n\nдержавний бюджет\n\n114,3\n\n4,4\n\n12,5\n\n13,5\n\n45\n\n38,9\n\n-“-\n\nінші джерела\n\n80\n\n12\n\n15\n\n16\n\n18\n\n19\n\n3. Провадження космічної діяльності в інтересах національної безпеки та оборони\n\nзаходи визначаються окремим актом Кабінету Міністрів України і виконуються за державним оборонним замовленням\n\nРазом за завданням 3\n\nдержавний бюджет\n\n42\n\n2,2\n\n3,8\n\n5\n\n16\n\n15\n\nу тому числі\n\nДКА\n\n-“-\n\n40\n\n2,2\n\n3,4\n\n4,6\n\n15,4\n\n14,4\n\nМіноборони\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nГоловне управління розвідки Міноборони\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\n4. Проведення наукових космічних досліджень\n\n1) вивчення сонячно-земних і сейсмоіоносферних зв’язків\n\n(“Іоносат”):\n\nпроведення наукового космічного експерименту “Іоносат-Мікро”:\n\nкомплект актів готовності космічного апарата та систем наземного комплексу до запуску\n\n1\n\n1\n\n- створення бортової наукової апаратури, інтеграція корисного навантаження з платформою, підготовка до запуску космічної системи “Мікросат-М”\n\nДКА\n\n-“-\n\n60\n\n54,9\n\n5,1\n\nдоговір страхування запуску космічного апарата\n\n1\n\n1\n\n- страхування запуску космічного апарата “Мікросат-М”\n\n-“-\n\n-“-\n\n14\n\n14\n\nакт запуску космічного апарата\n\n1\n\n1\n\n- запуск космічного апарата “Мікросат-М”\n\n-“-\n\nзапуск забезпечується на безоплатній основі під час льотно-конструкторських випробувань ракети-носія “Циклон-4”\n\nкомплект актів льотно-кострукторських випробувань\n\n1\n\n1\n\n- проведення льотно-конструкторських випробувань та забезпечення функціонування космічного апарата “Мікросат-М”\n\nДКА\n\nдержавний бюджет\n\n2\n\n0,5\n\n0,5\n\n0,5\n\n0,5\n\nдоговір страхування функціонування космічного апарата\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- страхування функціонування космічного апарата “Мікросат-М”\n\n-“-\n\n-“-\n\n13\n\n5\n\n4\n\n2,5\n\n1,5\n\nзвіт про результати виконання наукової програми\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- виконання наукової програми, передбаченої науковим космічним експериментом “Іоносат-Мікро”\n\n-“-\n\n-“-\n\n2\n\n0,5\n\n0,5\n\n0,5\n\n0,5\n\nпідготовка до проведення наукового космічного експерименту “Іоносат-Стандарт”:\n\nматеріали наукової програми космічного експерименту\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- розроблення наукової програми для космічного експерименту (кластер із трьох космічних апаратів “Мікросат-С”), формування міжнародної кооперації наукових установ\n\n-“-\n\n-“-\n\n0,9\n\n0,1\n\n0,1\n\n0,3\n\n0,4\n\nкомплект документації ескізного проекту космічної системи\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- розроблення ескізного проекту космічної системи “Мікросат-С”, модернізація центрів управління польотами, приймання і оброблення наукової інформації; визначення основних принципів та порядку управління кластером космічних апаратів\n\n-“-\n\n-“-\n\n2\n\n0,3\n\n0,5\n\n0,7\n\n0,5\n\nкомплект актів наземних випробувань бортової наукової апаратури\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- створення бортової наукової апаратури, проведення її наземних випробувань, виготовлення льотних зразків, проведення наземних випробувань\n\nДКА\n\nдержавний бюджет\n\n7,7\n\n0,1\n\n0,5\n\n3,5\n\n3,6\n\nРазом за заходом\n\n-“-\n\n-“-\n\n101,6\n\n54,9\n\n25,6\n\n6,1\n\n8\n\n7\n\n2) проведення наукових космічних досліджень в рамках виконання міжнародних програм (“Наука”):\n\nнауково-технічний звіт про результати виконання наукової програми космічного експерименту\n\n12\n\n1\n\n2\n\n3\n\n3\n\n3\n\nзабезпечення участі України у виконанні Програми російсько-українського співробітництва у сфері дослідження та використання космічного простору в мирних цілях, зокрема у проведенні фундаментальних наукових космічних досліджень (проекти “Радіоастрон”, “Спектр-РГ”, “Спектр-УФ”, “Луна-Глоб”, “Гамма-400”, “Міліметрон”, “Біон” тощо)\n\n-“-\n\n-“-\n\n9,4\n\n1\n\n1,6\n\n1,6\n\n2,6\n\n2,6\n\nакт введення елементу інфраструктури в експлуатацію\n\n12\n\n3\n\n3\n\n3\n\n3\n\nдооснащення наземної інфраструктури (РТ-70, РТ-32, РТ-32Ш) приймальними системами, системами зв’язку та накопичення інформації для забезпечення її інтеграції до міжнародних систем радіоінтерферометричних досліджень\n\n-“-\n\n-“-\n\n7,2\n\n1,8\n\n1,8\n\n1,8\n\n1,8\n\nнауково-технічний звіт про результати досліджень\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nрадіолокаційні та радіометричні дослідження планет Сонячної системи, інших об’єктів Всесвіту, вивчення проблем “космічного сміття” та астероїдної безпеки\n\n-“-\n\n-“-\n\n4,8\n\n0,8\n\n1\n\n1\n\n1\n\n1\n\nнаукова програма з перспективних космічних досліджень\n\n4\n\n1\n\n1\n\n1\n\n1\n\nрозроблення наукових програм з перспективних космічних досліджень (щодо фундаментальних космічних досліджень об’єктів Всесвіту, Місяця, Марса та інших планет Сонячної системи, вивчення характеристик електромагнітних полів навколопланетної та міжпланетної плазми, спектрополяриметричних досліджень, моніторингу Сонця, технологій створення матеріалів і конструкцій в умовах мікрогравітації, біологічних досліджень, досліджень атмосферного аерозолю)\n\nДКА\n\nдержавний бюджет\n\n2\n\n0,1\n\n0,4\n\n0,5\n\n0,5\n\n0,5\n\nНаціональна академія наук\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\n-“-\n\nінші джерела\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nРазом за заходом\n\n29,4\n\n2,9\n\n6\n\n6,1\n\n7,2\n\n7,2\n\nдержавний бюджет\n\n24,4\n\n1,9\n\n5\n\n5,1\n\n6,2\n\n6,2\n\nінші джерела\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nу тому числі\n\nДКА\n\nдержавний бюджет\n\n23,4\n\n1,9\n\n4,8\n\n4,9\n\n5,9\n\n5,9\n\nНаціональна академія наук\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\n-“-\n\nінші джерела\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n3) проведення наукових та технологічних експериментів на пілотованій космічній станції (“МКС”):\n\nкомплект актів щодо підготовки та проведення космічних експериментів на борту Міжнародної космічної станції\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nпроведення досліджень у рамках виконання Довгострокової програми російсько-українських наукових досліджень та експериментів на російському сегменті Міжнародної космічної станції (підготовка науково-технічної документації, створення наукової апаратури, реалізація космічних експериментів)\n\nРазом за заходом\n\nдержавний бюджет\n\n18\n\n0,5\n\n2\n\n2\n\n7\n\n6,5\n\nу тому числі\n\nДКА\n\n-“-\n\n17\n\n0,5\n\n1,8\n\n1,8\n\n6,7\n\n6,2\n\nНаціональна академія наук\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\n4) розроблення та виконання науково-освітніх космічних програм (“Освіта”):\n\nнауково-освітня програма та комплект матеріалів щодо її виконання\n\n4\n\n1\n\n1\n\n1\n\n1\n\nрозроблення та виконання науково-освітніх програм (конкурсний відбір проектів, розроблення Програми використання даних космічного апарата “УМС-1”, здійснення науково-освітніх заходів у рамках науково-прикладної програми використання даних космічного апарата “Січ-2”)\n\nДКА\n\n-“-\n\n1,6\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\nстворення університетської космічної системи “УМС-1”:\n\nкомплект актів готовності корисного навантаження та космічного апарата до запуску\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- виготовлення корисного навантаження та платформи космічного апарата, забезпечення їх інтеграції, підготовка до запуску\n\n-“-\n\n-“-\n\n9,4\n\n0,5\n\n1,6\n\n1,7\n\n5,6\n\nДКА\n\nінші джерела\n\n3\n\n0,5\n\n0,5\n\n1\n\n1\n\nакт запуску космічного апарата\n\n1\n\n1\n\n- запуск космічного апарата\n\n-“-\n\nдержавний бюджет\n\n11,6\n\n11,6\n\nРазом за заходом\n\n25,6\n\n1\n\n2,5\n\n3,1\n\n7\n\n12\n\n-“-\n\n22,6\n\n0,5\n\n2\n\n2,1\n\n6\n\n12\n\nінші джерела\n\n3\n\n0,5\n\n0,5\n\n1\n\n1\n\nу тому числі\n\n-“-\n\nдержавний бюджет\n\n22,6\n\n0,5\n\n2\n\n2,1\n\n6\n\n12\n\n-“-\n\nінші джерела\n\n3\n\n0,5\n\n0,5\n\n1\n\n1\n\n5) науково-методичне забезпечення Програми (“Програма”):\n\nінформаційно-аналітичні матеріали з питань визначення шляхів і напрямів розвитку космічної діяльності\n\n4\n\n1\n\n1\n\n1\n\n1\n\nсистемні дослідження перспектив та світових тенденцій розвитку космічної діяльності\n\n-“-\n\nдержавний бюджет\n\n0,4\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nкомплект методик, проектів звітів про підтвердження ефективності виконання Програми\n\n4\n\n1\n\n1\n\n1\n\n1\n\nнауково-методичне супроводження виконання Програми (розроблення методик, проведення розрахунків щодо підтвердження показників ефективності виконання Програми, підготовка щорічних звітів)\n\n-“-\n\n-“-\n\n1,2\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\nкомплект інформаційно-аналітичних, презентаційних матеріалів, поліграфічної та мультимедійної продукції щодо виконання Програми\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nінформаційно-аналітична підтримка виконання Програми (проведення соціологічних та експертних досліджень, виготовлення інформаційно-презентаційних, аналітичних матеріалів, поліграфічної і мультимедійної продукції для підвищення ефективності взаємодії з громадськістю та засобами масової інформації, забезпечення в установленому законодавством порядку доступу до відкритої публічної інформації з питань виконання Програми)\n\nДКА\n\nдержавний бюджет\n\n1,4\n\n0,2\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\nкомплект матеріалів щодо розроблення проектів концепції та космічної програми на 2018-2022 роки\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nрозроблення складових частин проекту Загальнодержавної цільової науково-технічної космічної програми на 2018-2022 роки та забезпечення її фінансово-економічного обґрунтування\n\n-“-\n\n-“-\n\n1,5\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\nРазом за заходом\n\n-“-\n\n-“-\n\n4,5\n\n0,5\n\n1\n\n1\n\n1\n\n1\n\nРазом за завданням 4\n\n179,1\n\n59,8\n\n37,1\n\n18,3\n\n30,2\n\n33,7\n\n-“-\n\n171,1\n\n58,3\n\n35,6\n\n16,3\n\n28,2\n\n32,7\n\nінші джерела\n\n8\n\n1,5\n\n1,5\n\n2\n\n2\n\n1\n\nу тому числі\n\n-“-\n\nдержавний бюджет\n\n169,1\n\n58,3\n\n35,2\n\n15,9\n\n27,6\n\n32,1\n\n-“-\n\nінші джерела\n\n3\n\n0,5\n\n0,5\n\n1\n\n1\n\nНаціональна академія наук\n\nдержавний бюджет\n\n2\n\n0,4\n\n0,4\n\n0,6\n\n0,6\n\nНаціональна академія наук\n\nінші джерела\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n5. Створення космічних комплексів\n\n1) забезпечення незалежного доступу в космос (“Циклон-4”):\n\nкомплект актів відпрацювання конструкції і складових частин ракети-носія “Циклон-4”\n\n2\n\n1\n\n1\n\nвиготовлення складових частин ракети-носія “Циклон-4” та проведення їх наземних випробувань\n\nДКА\n\nдержавний бюджет\n\n28\n\n22\n\n6\n\n-“-\n\nінші джерела\n\n81\n\n81\n\nкомплект актів готовності виробничої бази\n\n2\n\n1\n\n1\n\nпідготовка виробничої бази ракети-носія “Циклон-4”\n\n-“-\n\nдержавний бюджет\n\n77\n\n40\n\n37\n\n-“-\n\nінші джерела\n\n70\n\n70\n\nакт виготовлення та проведення випробувань дослідного зразка ракети-носія “Циклон-4”\n\n1\n\n1\n\nвиготовлення дослідного зразка ракети-носія “Циклон-4” для льотних випробувань\n\n-“-\n\n-“-\n\n82\n\n82\n\nкомплект актів випробувань та введення в експлуатацію наземного комплексу\n\n1\n\n1\n\nстворення наземного комплексу на пусковому центрі Алкантара (Федеративна Республіка Бразилія) та здійснення першого пуску ракети-носія “Циклон-4”\n\n-“-\n\n-“-\n\n80,8\n\n80,8\n\nдоговір на страхування пуску\n\n2\n\n1\n\n1\n\nстрахування пуску\n\n-“-\n\nдержавний бюджет\n\n105\n\n105\n\n-“-\n\nінші джерела\n\n48\n\n48\n\nРазом за заходом\n\n571,8\n\n361,8\n\n62\n\n148\n\n-“-\n\nдержавний бюджет\n\n210\n\n62\n\n148\n\n-“-\n\nінші джерела\n\n361,8\n\n361,8\n\n2) сприяння комерційній експлуатації вітчизняних засобів виведення космічних апаратів\n\n(“Комерціалізація”):\n\nдоговір на постачання ракети-носія\n\n40\n\n8\n\n8\n\n8\n\n8\n\n8\n\nвиготовлення ракет-носіїв “Зеніт-3SL” (“Морський старт”), “Зеніт-2SLБ”, “Зеніт-3SLБ” (“Наземний старт”), “Antares”, “Дніпро” та інтеграція до їх складу космічних апаратів, проведення пусків\n\nДКА\n\nінші джерела\n\n750\n\n5\n\n141\n\n176\n\n206\n\n222\n\nдоговір на модернізацію ракети-носія РС-20Б(В)\n\n15\n\n3\n\n3\n\n3\n\n3\n\n3\n\nмодернізація ракетного комплексу “Дніпро”\n\n-“-\n\n-“-\n\n165,2\n\n4,7\n\n40,5\n\n40\n\n40\n\n40\n\nРазом за заходом\n\n-“-\n\n-“-\n\n915,2\n\n9,7\n\n181,5\n\n216\n\n246\n\n262\n\n3) розроблення перспективної космічної техніки\n\n(“Космотехніка”):\n\nкомплект технічної документації щодо створення багатоцільового ракетно-космічного комплексу для освоєння навколоземних та міжпланетних орбіт\n\n4\n\n1\n\n1\n\n1\n\n1\n\nвиконання початкових етапів створення багатоцільового ракетно-космічного комплексу для освоєння навколоземних (у тому числі геостаціонарних) та міжпланетних орбіт (визначення можливості модернізації ракети-носія “Циклон-4” для освоєння траси “Земля - Місяць”, створення автономного космічного буксиру - розгінного модуля ракет-носіїв “Циклон-4” та “Дніпро”, розроблення технічних пропозицій щодо створення ракети-носія з екологічно чистим паливом, виконання пошукових робіт щодо перспективних систем виведення космічних апаратів)\n\n-“-\n\nдержавний бюджет\n\n9\n\n1\n\n1\n\n4\n\n3\n\n-“-\n\nінші джерела\n\n95\n\n4\n\n9\n\n24\n\n29\n\n29\n\nстворення перспективних:\n\nкомплект технічної документації щодо створення службових систем для космічних апаратів та ракет-носіїв\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- службових систем для космічних апаратів та ракет-носіїв (датчика кутової швидкості на базі лазерних гіроскопів, швидкодіючої астровимірювальної системи, оптичного волоконного гіроскопа, датчика Сонця, високошвидкісних інформаційних, у тому числі в перспективному Ка-діапазоні, командно-траєкторно-телеметричних та навігаційних систем)\n\nДКА\n\nдержавний бюджет\n\n24,1\n\n5,1\n\n6\n\n7\n\n3\n\n3\n\nкомплект технічної документації щодо створення систем управління для космічних апаратів та ракет-носіїв\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- систем управління для космічних апаратів та ракет-носіїв (блок управління супутника з корисним навантаженням високого розрізнення, інтегрований безплатформний астроінерціальний блок на базі волоконно-оптичних датчиків для системи управління універсальної космічної платформи, стійкий до відмови бортовий цифровий обчислювальний комплекс системи управління ракет-носіїв і космічних апаратів тривалого часу активного існування), а також високоточних систем інерціальної навігації (лазерний та безроторний твердотільні гіроскопи, маятниковий навігаційний акселерометр)\n\n-“-\n\n-“-\n\n12\n\n2\n\n2\n\n2\n\n3\n\n3\n\nкомплект актів щодо створення та налагодження виробництва безплатформної інерціальної навігаційної системи\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- безплатформної інерціальної навігаційної системи “ПТТХ БІНС” (доопрацювання конструкторської документації, виготовлення дослідних зразків, проведення випробувань, налагодження виробництва)\n\nДКА\n\nдержавний бюджет\n\n60\n\n3\n\n3\n\n6\n\n25\n\n23\n\nкомплект технічної документації щодо створення та проведення наземних випробувань систем наземного сегмента\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- систем наземного сегмента (розроблення конструкторської документації, створення макетних зразків, проведення випробувань наземних широкосмугових інформаційних систем, наземних систем управління космічними апаратами, у тому числі в перспективному Ка-діапазоні)\n\n-“-\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nкомплект технічної документації щодо створення рушійних установок для ракетно-космічної техніки\n\n4\n\n1\n\n1\n\n1\n\n1\n\n- рушійних установок для ракетно-космічної техніки (розроблення ескізних проектів перспективних двигунів для ракет-носіїв та космічних апаратів, виготовлення макетних зразків окремих систем та вузлів, проведення їх випробувань)\n\n-“-\n\n-“-\n\n9\n\n1,5\n\n1,5\n\n3\n\n3\n\nРазом за заходом\n\n213,1\n\n14,1\n\n23,5\n\n42,5\n\n68\n\n65\n\n-“-\n\n-“-\n\n118,1\n\n10,1\n\n14,5\n\n18,5\n\n39\n\n36\n\n-“-\n\nінші джерела\n\n95\n\n4\n\n9\n\n24\n\n29\n\n29\n\n4) технологічне забезпечення створення ракетно-космічної техніки\n\n(“Технологія”):\n\nкомплект технологічної документації щодо удосконалення технологій виготовлення ракетно-космічної техніки\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nудосконалення технологій виготовлення приладів і вузлів великогабаритних паливних баків, рідинних ракетних двигунів, обтічників та відсіків ракет-носіїв, виробів ракетно-космічної техніки із полімерно-композиційних матеріалів, а також технологій їх випробувань і контролю\n\nДКА\n\nдержавний бюджет\n\n5,9\n\n0,9\n\n1\n\n1\n\n1,5\n\n1,5\n\nкомплект технологічної документації щодо створення перспективних приладів космічної техніки\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nрозроблення технологій створення перспективних приладів космічної техніки (сонячних батарей з використанням арсенід-галієвих фотоперетворювачів, концентраторних сонячних батарей, мініатюрних радіаційностійких детекторних модулів на основі напівпровідникових та гібридних технологій, мікроелектромеханічних, інтегральних та волоконно-оптичних пристроїв, перспективних систем бездротової передачі енергії, великогабаритних дзеркал з асферичними поверхнями, позавісьової оптики, кварцевих чутливих елементів, моноблочних резонаторів) та створення каталогу технологій виготовлення комерційно привабливої космічної техніки)\n\n-“-\n\n-“-\n\n5,9\n\n0,9\n\n1\n\n1\n\n1,5\n\n1,5\n\nкомплект технологічної документації щодо створення нових технологій, композиційних, наноструктурних та інших матеріалів для виробництва ракетно-космічної техніки\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nрозроблення технологій створення композиційних та наноструктурних матеріалів для виробництва ракетно-космічної техніки (полімерних композиційних матеріалів для кріогенних паливних баків, газодинамічних екранів панелей фотоелектричних батарей, високоміцних алюмінієвих сплавів, біметалевих перехідних елементів “сталь-титан” з використанням енергії вибуху), а також неруйнівних методів контролю їх якості\n\n-“-\n\n-“-\n\n4,5\n\n0,5\n\n1\n\n1\n\n1\n\n1\n\nкомплект галузевих стандартів щодо забезпечення якості, стандартизації, сертифікації ракетно-космічної техніки\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nзабезпечення якості, стандартизації, сертифікації ракетно-космічної техніки (розроблення і впровадження правил сертифікації, галузевої системи управління якістю та стандартизації)\n\nДКА\n\nдержавний бюджет\n\n4,7\n\n0,7\n\n1\n\n1\n\n1\n\n1\n\nРазом за заходом\n\n-“-\n\n-“-\n\n21\n\n3\n\n4\n\n4\n\n5\n\n5\n\n5) науково-технічне супроводження створення перспективної ракетно-космічної техніки (“Супроводження”):\n\nкомплект інформаційно-аналітичних матеріалів з визначення напрямів розвитку космічної техніки та проведення науково-технічної експертизи\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nсистемні дослідження з визначення напрямів розвитку космічної техніки, науково-технічне та методичне супроводження розроблення і експлуатації об’єктів ракетно-космічної техніки, розроблення, впровадження та авторське супроводження нормативних документів, вирішення питань щодо запобігання засміченню космічного простору, проведення науково-технічної експертизи проектів щодо створення ракетно-космічної техніки\n\n-“-\n\n-“-\n\n4,8\n\n0,8\n\n1\n\n1\n\n1\n\n1\n\nРазом за завданням 5\n\n1725,9\n\n389,4\n\n272\n\n411,5\n\n320\n\n333\n\nДКА\n\nдержавний бюджет\n\n353,9\n\n13,9\n\n81,5\n\n171,5\n\n45\n\n42\n\n-“-\n\nінші джерела\n\n1372\n\n375,5\n\n190,5\n\n240\n\n275\n\n291\n\n6. Забезпечення промислово-технологічного розвитку\n\nрозвиток матеріально-технічної бази для виготовлення та відпрацювання космічної техніки (“База”):\n\nкомплект актів щодо технічного оновлення виробництва ракетно-космічної техніки\n\n4\n\n1\n\n1\n\n1\n\n1\n\nтехнічне оновлення виробництва ракетно-космічної техніки (модернізація термовакуумної камери, придбання обладнання для вимірювання масових та інерціальних характеристик космічних апаратів, магнітних вимірювань, введення в дію нових технологічних приміщень, створення комплексу для проведення термовакуумних випробувань оптико-електронних приладів для космічних апаратів)\n\n-“-\n\nдержавний бюджет\n\n7\n\n0,5\n\n0,5\n\n3\n\n3\n\nкомплект актів щодо підтримки функціонування унікальних об’єктів космічної техніки\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nзабезпечення функціонування унікальних об’єктів космічної техніки (підтримка технічного стану і удосконалення дослідно-випробувальних стендів та обладнання, внесених до переліку унікальних об’єктів космічної техніки)\n\n-“-\n\n-“-\n\n8\n\n0,6\n\n0,7\n\n0,7\n\n3,2\n\n2,8\n\nРазом за завданням 6\n\n-“-\n\n-“-\n\n15\n\n0,6\n\n1,2\n\n1,2\n\n6,2\n\n5,8\n\n7. Поглиблення міжнародного співробітництва\n\n1) забезпечення міжнародного співробітництва у космічній сфері\n\n(“Співробітництво”):\n\nкомплект інформаційно-аналітичних, презентаційних матеріалів\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nпроведення соціологічних та експертних досліджень, підготовка інформаційно-презентаційних та аналітичних матеріалів, виготовлення поліграфічної і мультимедійної продукції для підвищення ефективності взаємодії з громадськістю та засобами масової інформації, забезпечення у встановленому законодавством порядку доступу до відкритої публічної інформації з питань виконання Програми тощо\n\nДКА\n\nдержавний бюджет\n\n1,5\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\nкомплект актів щодо створення баз даних, презентаційної та сувенірної продукції\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nформування і забезпечення функціонування баз даних щодо міжнародного співробітництва, виготовлення презентаційної та сувенірної продукції, фото- та відеообслуговування, представницькі послуги\n\n-“-\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\nорганізація виставкової діяльності та забезпечення участі у роботі міжнародних космічних організацій:\n\nкомплект актів щодо підготовки виставок та їх проведення\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- створення виставкових експозицій та забезпечення участі підприємств ракетно-космічної галузі в міжнародних авіакосмічних салонах та інших міжнародних заходах\n\n-“-\n\n-“-\n\n1,62\n\n0,22\n\n0,35\n\n0,35\n\n0,35\n\n0,35\n\nкомплект актів щодо підготовки виставок та їх проведення\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- проведення всеукраїнських виставок та презентацій, видання та розповсюдження рекламно-презентаційної продукції з метою популяризації космічної діяльності\n\nДКА\n\nдержавний бюджет\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nкомплект актів щодо сплати членських внесків\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n- сплата членських внесків до міжнародних організацій космічного спрямування, членом яких є ДКА (Міжнародна астронавтична федерація, Міжнародна аерокосмічна система моніторингу тощо)\n\n-“-\n\n-“-\n\n0,38\n\n0,18\n\n0,05\n\n0,05\n\n0,05\n\n0,05\n\nкомплект актів щодо сприяння інтеграції в міжнародну систему космічних наукових досліджень\n\n4\n\n1\n\n1\n\n1\n\n1\n\nсприяння інтеграції вітчизняних учених та спеціалістів у міжнародну систему космічних наукових досліджень (проведення семінарів та нарад із залученням міжнародних експертів, видання та розповсюдження науково-методичної літератури, забезпечення функціонування веб-сторінки програми Європейського Союзу “Horizon-2020”, проведення інформаційних днів, сприяння створенню міжнародних консорціумів)\n\n-“-\n\n-“-\n\n2\n\n0,5\n\n0,5\n\n0,5\n\n0,5\n\nкомплект договорів на проведення стажування спеціалістів\n\n4\n\n1\n\n1\n\n1\n\n1\n\nінституційне забезпечення процесу євроінтеграції (забезпечення стажування спеціалістів космічної галузі держави за кордоном)\n\n-“-\n\n-“-\n\n2\n\n0,5\n\n0,5\n\n0,5\n\n0,5\n\nРазом за заходом\n\n-“-\n\n-“-\n\n9\n\n1\n\n2\n\n2\n\n2\n\n2\n\n2) розвиток правового регулювання космічної діяльності (“Право”):\n\nкомплект інформаційно-аналітичних матеріалів щодо перспектив та тенденцій розвитку міжнародного права у космічній сфері\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nаналіз перспектив та тенденцій міжнародного правового регулювання космічної діяльності, розроблення концепцій законів, проектів нормативно-правових актів з питань космічної діяльності (у тому числі з удосконалення механізму державно-приватного партнерства), проведення експертиз на відповідність їх міжнародним стандартам, формування рекомендацій щодо адаптації законодавства України до законодавства Європейського Союзу\n\nДКА\n\nдержавний бюджет\n\n0,7\n\n0,14\n\n0,14\n\n0,14\n\n0,14\n\n0,14\n\nзбірники правових актів з космічного права\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nвидання збірників правових актів з космічного права\n\n-“-\n\n-“-\n\n0,3\n\n0,06\n\n0,06\n\n0,06\n\n0,06\n\n0,06\n\nРазом за заходом\n\n-“-\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\n0,2\n\nРазом за завданням 7\n\n-“-\n\n-“-\n\n10\n\n1,2\n\n2,2\n\n2,2\n\n2,2\n\n2,2\n\nУсього за Програмою\n\n2580\n\n487,7\n\n437,7\n\n593,2\n\n521,9\n\n539,5\n\n-“-\n\n1120\n\n98,7\n\n230,7\n\n335,2\n\n226,9\n\n228,5\n\nінші джерела\n\n1460\n\n389\n\n207\n\n258\n\n295\n\n311\n\nу тому числі\n\n-“-\n\nдержавний бюджет\n\n1109\n\n98,7\n\n228,5\n\n333\n\n223,6\n\n225,2\n\n-“-\n\nінші джерела\n\n1455\n\n388\n\n206\n\n257\n\n294\n\n310\n\nНаціональна академія наук\n\nдержавний бюджет\n\n4\n\n0,8\n\n0,8\n\n1,2\n\n1,2\n\n-“-\n\nінші джерела\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nМінагрополітики\n\nдержавний бюджет\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nДСНС\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nМінприроди\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nМОН\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nАдміністрація Державної служби спеціального зв’язку та захисту інформації\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nМіноборони\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nГоловне управління розвідки Міноборони\n\n-“-\n\n1\n\n0,2\n\n0,2\n\n0,3\n\n0,3\n\nДодаток 3\n\nдо Програми\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ\n\nвиконання Загальнодержавної цільової науково-технічної космічної програми України на 2013-2017 роки\n\nНайменування завдання\n\nНайменування показника\n\nОдиниця виміру\n\nЗначення показника\n\nусього\n\nу тому числі за роками\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n1. Здійснення дистанційного зондування Землі з космосу\n\nу сфері економіки:\n\nнепрямий дохід\n\nмлн гривень\n\n800\n\n30\n\n70\n\n150\n\n250\n\n300\n\nу соціальній сфері:\n\nзбільшення кількості робочих місць\n\nодиниць\n\n150\n\n10\n\n20\n\n30\n\n40\n\n50\n\n2. Удосконалення космічних систем телекомунікації та навігації\n\nу сфері економіки:\n\nпрямий дохід\n\nмлн гривень\n\n950\n\n10\n\n110\n\n255\n\n285\n\n300\n\nнепрямий дохід\n\n-“-\n\n2150\n\n120\n\n390\n\n595\n\n520\n\n525\n\nу соціальній сфері:\n\nзбільшення кількості робочих місць\n\nодиниць\n\n550\n\n450\n\n100\n\nрозширення можливості доступу громадян до сучасних інформаційних технологій:\n\n- збільшення кількості користувачів швидкісного бездротового Інтернету\n\nвідсотків\n\n55\n\n5\n\n5\n\n10\n\n15\n\n20\n\n- збільшення кількості абонентів широкосмугового телебачення\n\n-“-\n\n75\n\n5\n\n10\n\n15\n\n20\n\n25\n\n3. Провадження космічної діяльності в інтересах національної безпеки та оборони\n\nу соціальній сфері:\n\nзбільшення кількості робочих місць\n\nодиниць\n\n50\n\n5\n\n10\n\n10\n\n10\n\n15\n\nінші:\n\nочікувані результати визначаються під час виконання заходів згідно з документами оборонного планування за державним оборонним замовленням\n\n4. Проведення наукових космічних досліджень\n\nу соціальній сфері:\n\nпосилення в суспільстві інтересу до проблем дослідження космосу, зокрема збільшення попиту на друковану інформацію та відеоінформацію на теми освоєння космосу\n\nодиниць\n\n100\n\n10\n\n15\n\n25\n\n25\n\n25\n\nпідвищення серед молоді престижу науково-технічної діяльності, зокрема збільшення конкурсу на технічні спеціальності провідних технічних університетів\n\nвідсотків\n\n100\n\n10\n\n15\n\n25\n\n25\n\n25\n\nу сфері екології:\n\nпідвищення оперативності та якості інформаційного обслуговування користувачів інформації щодо екологічного стану навколишнього природного середовища, зокрема збільшення використання космічної інформації\n\n-“-\n\n100\n\n10\n\n15\n\n25\n\n25\n\n25\n\n5. Створення космічних комплексів\n\nу сфері економіки:\n\nпрямий дохід\n\nмлн гривень\n\n1550\n\n240\n\n250\n\n300\n\n320\n\n440\n\nнепрямий дохід\n\n-“-\n\n225\n\n45\n\n40\n\n40\n\n50\n\n50\n\nу соціальній сфері:\n\nзбільшення співвідношення між реальною середньою заробітною платою на підприємствах, що підпорядковані ДКА, та в державі\n\n1,1\n\n1,1\n\n1,2\n\n1,2\n\n1,2\n\nзбільшення кількості робочих місць\n\nодиниць\n\n500\n\n200\n\n300\n\n6. Забезпечення промислово-технологічного розвитку\n\nу сфері економіки:\n\nнепрямий дохід\n\nмлн гривень\n\n65\n\n5\n\n20\n\n20\n\n10\n\n10\n\n7. Поглиблення міжнародного співробітництва\n\nу соціальній сфері:\n\nрозширення можливостей для наукових працівників щодо інтеграції у світову систему наукових досліджень, зокрема збільшення кількості міжнародних космічних проектів, в яких беруть участь вітчизняні вчені\n\nвідсотків\n\n100\n\n10\n\n10\n\n20\n\n30\n\n30\n\nПро затвердження Загальнодержавної цільової науково-технічної космічної програми України на 2013-2017 роки\nЗакон України; Програма, Паспорт, Заходи від 05.09.2013 № 439-VII\n\nПрийняття від 05.09.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/439-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}