{
  "id": "ua-law-442-18",
  "type": "statute",
  "title": "Закон України (442-18)",
  "title_en": "",
  "short_name": "442-18",
  "status": "in_force",
  "issued_date": "2013-09-05",
  "url": "https://zakon.rada.gov.ua/laws/show/442-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо скорочення кількості документів дозвільного характеру, які повинні одержувати оператори ринку харчових продуктів\n\n(Відомості Верховної Ради (ВВР), 2014, № 20-21, ст.727)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n2. Частину другу статті 16 Закону України \"Про захист людини від впливу іонізуючого випромінювання\" (Відомості Верховної Ради України, 1998 р., № 22, ст. 115; 2001 р., № 30, ст. 139) виключити.\n\n3. У Законі України \"Про бджільництво\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 157; із змінами, внесеними Законом України від 16 жовтня 2012 року № 5462-VI):\n\n1) статтю 2 після слів \"Про рослинний світ\" доповнити словами \"Про безпечність та якість харчових продуктів\";\n\n2) абзац п’ятий частини першої статті 4 виключити;\n\n3) в абзаці третьому статті 7 слово \"стандартів\" виключити;\n\n4) частину другу статті 23 виключити.\n\n4. У Законі України \"Про рибу, інші водні живі ресурси та харчову продукцію з них\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 107; 2004 р., № 19, ст. 273; 2010 р., № 46, ст. 540; із змінами, внесеними Законом України від 16 жовтня 2012 року № 5462-VI):\n\n1) у статті 1:\n\nабзац другий виключити;\n\nв абзаці восьмому слова \"і оформленої свідоцтвом про якість\" виключити;\n\nабзац чотирнадцятий виключити;\n\n2) у статті 4:\n\nчастину другу викласти в такій редакції:\n\n\"Суб’єкти господарювання, які здійснюють рибоконсервне та пресервне виробництво, підлягають обліку в центральному органі виконавчої влади, що реалізує державну політику у сфері рибного господарства. Оператори потужностей повинні розробити та запровадити ефективну систему НАССР, що дозволяє контролювати всі небезпечні фактори, які можуть бути у харчовому продукті\";\n\nчастину четверту виключити;\n\n3) статтю 5 виключити;\n\n4) частини другу - восьму статті 7 виключити;\n\n5) статтю 8 виключити.\n\n5. У Законі України \"Про молоко та молочні продукти\" (Відомості Верховної Ради України, 2004 р., № 47, ст. 513; 2007 р., № 4, ст. 37; 2010 р., № 21, ст. 221; із змінами, внесеними Законом України від 16 жовтня 2012 року № 5462-VI):\n\n1) у статті 1:\n\nабзац другий виключити;\n\nв абзаці дванадцятому слова \"виробляє молочні продукти, що відповідають вимогам безпечності та якості\" виключити;\n\n2) у частині четвертій статті 5 слова \"атестованими структурними підрозділами\" та \"атестованими переробними підприємствами\" замінити відповідно словами \"структурними підрозділами\" та \"переробними підприємствами\";\n\n3) статтю 6 викласти в такій редакції:\n\n\" Стаття 6 . Вимоги до безпечності та якості молока, молочної сировини і молочних продуктів\n\nВимоги до безпечності та якості молока і молочних продуктів після їх затвердження підлягають опублікуванню в засобах масової інформації центральним органом виконавчої влади, що забезпечує формування державної аграрної політики.\n\nУ виробництві традиційних молочних продуктів забороняється використовувати жири та білки немолочного походження, а також будь-які стабілізатори і консерванти.\n\nМолочна сировина та молочні продукти, які ввозяться на митну територію України, підлягають контролю згідно із законодавством України\";\n\n4) статті 11 та 12 виключити;\n\n5) абзац шостий статті 15 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 вересня 2013 року\n\n№ 442-VII\n\nПро внесення змін до деяких законів України щодо скорочення кількості документів дозвільного характеру, які повинні одержувати оператори ринку харчових продуктів\nЗакон України від 05.09.2013 № 442-VII\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/442-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}