{
  "id": "ua-law-429-18",
  "type": "statute",
  "title": "Закон України (429-18)",
  "title_en": "",
  "short_name": "429-18",
  "status": "in_force",
  "issued_date": "2013-09-03",
  "url": "https://zakon.rada.gov.ua/laws/show/429-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Регламенту Верховної Ради України щодо попереднього розгляду законопроектів, проектів інших актів у комітетах\n\n(Відомості Верховної Ради (ВВР), 2014, № 20-21, ст.723)\n\nВерховна Рада України постановляє:\n\n1. Внести до Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133; 2012 р., № 9, ст. 63; із змінами, внесеними Законом України від 14 травня 2013 року № 224-VII), такі зміни:\n\n1) у статті 93 :\n\nчастини першу та третю викласти в такій редакції:\n\n\"1. Кожен законопроект, проект іншого акта після його реєстрації не пізніш як у п’ятиденний строк направляється Головою Верховної Ради України або відповідно до розподілу обов’язків Першим заступником, заступником Голови Верховної Ради України в комітет, який відповідно до предметів відання комітетів визначається головним з підготовки і попереднього розгляду законопроекту, проекту іншого акта, а також у комітет, до предмета відання якого належать питання бюджету, для проведення експертизи щодо його впливу на показники бюджету та відповідності законам, що регулюють бюджетні відносини, комітет, до предмета відання якого належать питання боротьби з корупцією, для підготовки експертного висновку щодо його відповідності вимогам антикорупційного законодавства та в комітет, до предмета відання якого належить оцінка відповідності законопроектів міжнародно-правовим зобов’язанням України у сфері європейської інтеграції для підготовки експертного висновку. Кожен законопроект не пізніш як у триденний строк направляється комітетом, до предмета відання якого належать питання бюджету, до Кабінету Міністрів України для здійснення експертизи щодо його впливу на показники бюджету та відповідності законам, що регулюють бюджетні відносини\";\n\n\"3. Головний комітет не пізніш як у тридцятиденний строк попередньо розглядає законопроект, проект іншого акта і ухвалює висновок щодо доцільності включення його до порядку денного сесії Верховної Ради. До висновку головного комітету додаються висновки комітетів, до предметів відання яких належать питання відповідно бюджету, боротьби з корупцією та оцінки відповідності законопроектів міжнародно-правовим зобов’язанням України у сфері європейської інтеграції, які мають бути подані до головного комітету у 21-денний строк з дня отримання законопроекту, проекту іншого акта для надання висновку\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. За дорученням Верховної Ради, Голови Верховної Ради України, за зверненням головного комітету, голови або першого заступника голови головного комітету чи з власної ініціативи комітет, до предмета відання якого належать питання регламенту, розглядає законопроект, проект іншого акта та готує експертний висновок на відповідність його оформлення та реєстрації вимогам закону, цього Регламенту та прийнятих відповідно до них нормативно-правових актів.\n\nВисновок комітету, до предмета відання якого належать питання регламенту, додається до висновку головного комітету та має бути поданий до головного комітету у 21-денний строк з дня отримання законопроекту, проекту іншого акта для надання висновку. У разі якщо законопроект, проект іншого акта оформлено та/або зареєстровано без дотримання вимог закону, цього Регламенту та прийнятих відповідно до них нормативно-правових актів, висновок комітету, до предмета відання якого належать питання регламенту, направляється головному комітету та Голові Верховної Ради України для повернення законопроекту, проекту іншого акта суб’єкту права законодавчої ініціативи без його включення до порядку денного сесії та розгляду на пленарному засіданні Верховної Ради\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою;\n\nу частині сьомій слова \"встановлений частиною третьою цієї статті строк\" замінити словами \"встановлений частинами третьою та четвертою цієї статті строк\";\n\n2) у частині першій статті 145 слова та цифри \"четвертої, п’ятої статті 93\" замінити словами та цифрами \"четвертої, п’ятої, шостої статті 93\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n3 вересня 2013 року\n\n№ 429-VII\n\nПро внесення змін до Регламенту Верховної Ради України щодо попереднього розгляду законопроектів, проектів інших актів у комітетах\nЗакон України від 03.09.2013 № 429-VII\n\nПрийняття від 03.09.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/429-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}