{
  "id": "ua-law-400-18",
  "type": "statute",
  "title": "Закон України (400-18)",
  "title_en": "",
  "short_name": "400-18",
  "status": "in_force",
  "issued_date": "2013-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/400-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про цінні папери та фондовий ринок\" щодо емісії облігацій міжнародних фінансових організацій\n\n(Відомості Верховної Ради (ВВР), 2014, № 14, ст.256)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268 із наступними змінами) такі зміни:\n\n1) абзац другий частини другої статті 2 викласти в такій редакції:\n\n\"Емітент - юридична особа, Автономна Республіка Крим або міська рада, а також держава в особі уповноважених нею органів державної влади чи міжнародна фінансова організація, які від свого імені розміщують емісійні цінні папери та беруть на себе зобов’язання за ними перед їх власниками\";\n\n2) у статті 3:\n\nчастину другу після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\n\"облігації міжнародних фінансових організацій\".\n\nУ зв’язку з цим абзац тринадцятий вважати абзацом чотирнадцятим;\n\nпункт 2 частини п’ятої доповнити підпунктом \"е\" такого змісту:\n\n\"е) облігації міжнародних фінансових організацій\";\n\n3) доповнити статтею 10 -1 такого змісту:\n\n\" Стаття 10 -1 . Облігації міжнародних фінансових організацій\n\n1. Міжнародна фінансова організація - міжнародна організація, яка на умовах, визначених своїм установчим актом, та/або відповідно до міжнародного договору України здійснює емісію облігацій на території України.\n\nМіжнародні фінансові організації можуть здійснювати в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, емісію відсоткових або дисконтних облігацій виключно шляхом публічного розміщення на українських фондових біржах, які за результатами конкурсного відбору були включені Національною комісією з цінних паперів та фондового ринку до затвердженого нею переліку.\n\nЕмісії облігацій міжнародних фінансових організацій обслуговуються у депозитарній системі України.\n\n2. Центральний орган виконавчої влади, що забезпечує формування державної фінансової політики, за погодженням з Національним банком України надає дозвіл на здійснення міжнародною фінансовою організацією емісії облігацій. Рішення щодо надання зазначеного погодження або щодо обґрунтованої відмови у такому наданні приймається в установленому порядку протягом п’яти робочих днів з дня отримання відповідного звернення від міжнародної фінансової організації.\n\n3. Кошти, отримані міжнародними фінансовими організаціями, членом яких є Україна, від розміщення облігацій, використовуються для здійснення такими організаціями операцій відповідно до установчих актів таких організацій та/або міжнародних договорів України згідно з Конституцією України та Законом України \"Про міжнародні договори України\" .\n\nУ разі якщо Україна не є членом міжнародної фінансової організації та/або з такою організацією не укладено міжнародний договір України, кошти, отримані цією організацією від розміщення облігацій, використовуються за погодженням з Кабінетом Міністрів України у визначеному ним порядку.\n\nОсобливості емісії та обігу облігацій міжнародних фінансових організацій, у тому числі перелік документів, що подаються для реєстрації випуску таких облігацій, та вимоги до їх оформлення, а також строки реєстрації випуску та звіту про результати розміщення цінних паперів визначаються Національною комісією з цінних паперів та фондового ринку.\n\n4. Облігація міжнародної фінансової організації має номінальну вартість, визначену в національній валюті.\n\nРозміщення, продаж та погашення зазначених облігацій здійснюються в національній валюті.\n\n5. Вимоги до розкриття інформації міжнародними фінансовими організаціями як емітентами облігацій, зокрема порядок, зміст та строки подання ними регулярної та особливої інформації, встановлюються Національною комісією з цінних паперів та фондового ринку, якщо інше не передбачено міжнародними договорами України.\n\n6. Положення частини п’ятої статті 30, абзацу другого частини першої статті 33, статей 39, 40 та 41 цього Закону не поширюються на міжнародні фінансові організації та облігації міжнародних фінансових організацій\".\n\n2. Цей Закон набирає чинності через 60 календарних днів з дня його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 липня 2013 року\n\n№ 400-VII\n\nПро внесення змін до Закону України \"Про цінні папери та фондовий ринок\" щодо емісії облігацій міжнародних фінансових організацій\nЗакон України від 04.07.2013 № 400-VII\n\nПрийняття від 04.07.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/400-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}