{
  "id": "ua-law-391-18",
  "type": "statute",
  "title": "Закон України (391-18)",
  "title_en": "",
  "short_name": "391-18",
  "status": "in_force",
  "issued_date": "2013-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/391-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2013 рік\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 17, ст.589)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про Державний бюджет України на 2013 рік\" (Відомості Верховної Ради України, 2013 р., № 5-6, ст. 60; із змінами, внесеними законами України від 4 квітня 2013 року № 164-VII, № 176-VII і № 181-VII та від 21 травня 2013 року № 283-VII) такі зміни:\n\n1) доповнити статтею 22 такого змісту:\n\n\" Стаття 22. Надати право Кабінету Міністрів України реструктурувати фактичну бюджетну заборгованість за визначеними ним видатками державного бюджету, що виникла станом на 1 січня 2013 року, у встановлених ним обсягах шляхом видачі фінансових казначейських векселів строком обігу до п’яти років з дохідністю 5 відсотків. Право видачі таких векселів надати органам, що здійснюють казначейське обслуговування бюджетних коштів.\n\nНадати право органам, що здійснюють казначейське обслуговування бюджетних коштів, на підставі отриманого від відповідного контролюючого органу висновку із зазначенням суми податку на додану вартість, що підлягає відшкодуванню з бюджету, видавати платнику податку, який подав до такого контролюючого органу заяву про обрання способу відшкодування з бюджету суми податку на додану вартість шляхом отримання фінансового казначейського векселя, зазначену у висновку суму бюджетного відшкодування шляхом видачі фінансового казначейського векселя строком обігу до п’яти років з дохідністю 5 відсотків відповідно до порядку, визначеного Кабінетом Міністрів України\";\n\n2) пункт 7 розділу \"Прикінцеві положення\" викласти в такій редакції:\n\n\"7. Зупинити на 2013 рік дію абзацу першого підпункту 1.5 , підпунктів 1.6 і 1.7 пункту 16 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112)\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 липня 2013 року\n\n№ 391-VII\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2013 рік\"\nЗакон України від 04.07.2013 № 391-VII\n\nПрийняття від 04.07.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/391-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}