{
  "id": "ua-law-383-18",
  "type": "statute",
  "title": "Закон України (383-18)",
  "title_en": "",
  "short_name": "383-18",
  "status": "in_force",
  "issued_date": "2013-07-03",
  "url": "https://zakon.rada.gov.ua/laws/show/383-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Забезпечення захисту персональних даних",
      "content": "1. Володільці, розпорядники персональних даних та треті особи зобов’язані забезпечити захист цих даних від випадкових втрати або знищення, від незаконної обробки, у тому числі незаконного знищення чи доступу до персональних даних.\n2. В органах державної влади, органах місцевого самоврядування, а також у володільцях чи розпорядниках персональних даних, що здійснюють обробку персональних даних, яка підлягає повідомленню відповідно до цього Закону, створюється (визначається) структурний підрозділ або відповідальна особа, що організовує роботу, пов’язану із захистом персональних даних при їх обробці.\nІнформація про зазначений структурний підрозділ або відповідальну особу повідомляється Уповноваженому Верховної Ради України з прав людини, який забезпечує її оприлюднення.\n3. Структурний підрозділ або відповідальна особа, що організовує роботу, пов’язану із захистом персональних даних при їх обробці:\n1) інформує та консультує володільця або розпорядника персональних даних з питань додержання законодавства про захист персональних даних;\n2) взаємодіє з Уповноваженим Верховної Ради України з прав людини та визначеними ним посадовими особами його секретаріату з питань запобігання та усунення порушень законодавства про захист персональних даних.\n4. Фізичні особи - підприємці, у тому числі лікарі, які мають відповідну ліцензію, адвокати, нотаріуси особисто забезпечують захист персональних даних, якими вони володіють, згідно з вимогами закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Обмеження дії цього Закону",
      "content": "1. Обмеження дії статей 6, 7 і 8 цього Закону може здійснюватися у випадках, передбачених законом, наскільки це необхідно у демократичному суспільстві в інтересах національної безпеки, економічного добробуту або захисту прав і свобод суб’єктів персональних даних чи інших осіб.\n2. Дозволяється обробка персональних даних без застосування положень цього Закону, якщо така обробка здійснюється:\n1) фізичною особою виключно для особистих чи побутових потреб;\n2) виключно для журналістських та творчих цілей, за умови забезпечення балансу між правом на повагу до особистого життя та правом на свободу вираження поглядів\";\n16) частину другу статті 27 викласти в такій редакції:\n\"2. Професійні, самоврядні та інші громадські об’єднання чи юридичні особи можуть розробляти кодекси поведінки з метою забезпечення ефективного захисту прав суб’єктів персональних даних, додержання законодавства про захист персональних даних з урахуванням специфіки обробки персональних даних у різних сферах. При розробленні такого кодексу поведінки або внесенні змін до нього відповідне об’єднання чи юридична особа може звернутися за висновком до Уповноваженого\".\n3. В абзаці дев’ятому статті 1 Закону України \"Про ратифікацію Конвенції про захист осіб у зв’язку з автоматизованою обробкою персональних даних та Додаткового протоколу до Конвенції про захист осіб у зв’язку з автоматизованою обробкою персональних даних стосовно органів нагляду та транскордонних потоків даних\" (Відомості Верховної Ради України, 2010 р., № 46, ст. 542) слова \"Міністерство юстиції України\" замінити словами \"Уповноважений Верховної Ради України з прав людини\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 січня 2014 року.\n2. Володільці персональних даних, які на момент набрання чинності цим Законом здійснюють обробку персональних даних, що підлягає повідомленню, подають відповідне повідомлення у встановленому цим Законом порядку упродовж шести місяців з дня набрання чинності цим Законом.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n2) забезпечити перегляд та приведення міністерствами та іншими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n3) забезпечити у встановленому законодавством порядку передачу Уповноваженому Верховної Ради України з прав людини Державного реєстру баз персональних даних та заяв про реєстрацію баз персональних даних, поданих до набрання чинності цим Законом.\n4. Кабінету Міністрів України передбачати у проектах законів України про Державний бюджет України на відповідний рік видатки на забезпечення Уповноваженим Верховної Ради України з прав людини контролю у сфері додержання законодавства про захист персональних даних в обсязі, необхідному для належного виконання повноважень, передбачених цим Законом.\n5. Уповноваженому Верховної Ради України з прав людини протягом трьох місяців з дня набрання чинності цим Законом прийняти нормативно-правові акти, передбачені цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}