{
  "id": "ua-law-367-18",
  "type": "statute",
  "title": "Закон України (367-18)",
  "title_en": "",
  "short_name": "367-18",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "url": "https://zakon.rada.gov.ua/laws/show/367-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до законів України \"Про топографо-геодезичну і картографічну діяльність\" та \"Про землеустрій\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 17, ст.588)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про топографо-геодезичну і картографічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 5-6, ст. 46 із наступними змінами):\n\n1) абзаци третій та шостий статті 5 викласти в такій редакції:\n\n\"центральний орган виконавчої влади, що забезпечує формування державної політики у галузі топографо-геодезичної і картографічної діяльності, центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин\";\n\n\"юридичні та фізичні особи, які володіють необхідним технічним та технологічним забезпеченням та у складі яких за основним місцем роботи є сертифікований інженер-геодезист, що є відповідальним за якість результатів топографо-геодезичних і картографічних робіт\";\n\n2) статтю 5 -1 викласти в такій редакції:\n\n\" Стаття 5 -1 . Професійна підготовка та кадрове забезпечення у сфері топографо-геодезичної та картографічної діяльності\n\nПрофесійною топографо-геодезичною і картографічною діяльністю можуть займатися особи, які мають вищу освіту за спеціальностями та кваліфікаціями у галузі геодезії.\n\nСертифіковані інженери-геодезисти несуть відповідальність за якість результатів топографо-геодезичних і картографічних робіт.\n\nСертифікованим інженером-геодезистом може бути особа, яка має стаж роботи за спеціальністю не менше одного року, склала кваліфікаційний іспит, одержала кваліфікаційний сертифікат та внесена до Державного реєстру сертифікованих інженерів-геодезистів відповідно до вимог цього Закону.\n\nСертифікованим інженером-геодезистом не може бути особа, обмежена у дієздатності або визнана недієздатною за рішенням суду.\n\nІнженер-геодезист, заінтересований у складанні кваліфікаційного іспиту, подає до Кваліфікаційної комісії:\n\nзаяву встановленого зразка;\n\nкопію документа про вищу освіту за освітньо-кваліфікаційним рівнем спеціаліста або магістра;\n\nдокумент, що підтверджує стаж роботи.\n\nСкладання кваліфікаційного іспиту Кваліфікаційній комісії інженером-геодезистом та підвищення кваліфікації сертифікованими інженерами-геодезистами здійснюються на базі факультетів геодезичного або землевпорядного профілю у вищих навчальних закладах відповідного рівня акредитації, які уклали договір із центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nКваліфікаційний іспит є процедурою, під час проведення якої підтверджується професійна компетентність особи, рівень кваліфікації і знань як виконавця топографо-геодезичних і картографічних робіт.\n\nВимоги до програм підвищення кваліфікації сертифікованих інженерів-геодезистів встановлюються Кваліфікаційною комісією, склад якої затверджується наказом центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин. До складу Кваліфікаційної комісії включаються десять осіб з числа висококваліфікованих фахівців, які є представниками центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, п’ять осіб з числа представників навчальних закладів, п’ять осіб з числа саморегулівних організацій у сфері землеустрою. Строк повноважень членів Кваліфікаційної комісії становить сім років. Члени Кваліфікаційної комісії обирають зі свого складу голову і секретаря. Засідання Кваліфікаційної комісії є правомочним у разі присутності на ньому більш як половини її членів. Рішення Кваліфікаційної комісії вважається прийнятим простою більшістю голосів присутніх на її засіданні. У разі рівного розподілу голосів голос голови Кваліфікаційної комісії є вирішальним. Член Кваліфікаційної комісії може бути виключений з її складу за власним бажанням, у разі його смерті, набрання законної сили рішенням суду про позбавлення (обмеження) волі або призначення іншого покарання, яке унеможливлює членство у Кваліфікаційній комісії, визнання особи обмежено дієздатною або недієздатною, втрати особою громадянства України. Кваліфікаційна комісія здійснює контроль за якістю професійної підготовки сертифікованих інженерів-геодезистів. Рішення Кваліфікаційної комісії може бути оскаржено до суду.\n\nІнженеру-геодезисту, який склав кваліфікаційний іспит, видається кваліфікаційний сертифікат інженера-геодезиста у паперовій або електронній формі, що підтверджує відповідність особи кваліфікаційним характеристикам професії та її спроможність самостійно проводити топографо-геодезичні і картографічні роботи.\n\nОсоби, які не склали кваліфікаційного іспиту Кваліфікаційній комісії, допускаються до його повторного складення не раніше ніж через два місяці.\n\nСертифіковані відповідно до цього Закону інженери-геодезисти зобов’язані не рідше одного разу на чотири роки підвищувати кваліфікацію за програмою підвищення кваліфікації.\n\nВидача кваліфікаційного сертифіката особам, які склали кваліфікаційний іспит, видача свідоцтва про підвищення кваліфікації, видача їх дублікатів здійснюється навчальним закладом, на базі якого складається кваліфікаційний іспит або підвищується кваліфікація за рішенням Кваліфікаційної комісії.\n\nСтрок дії кваліфікаційного сертифіката інженера-геодезиста не обмежений у часі, крім випадків, визначених законом. Невиконання вимоги щодо підвищення кваліфікації у встановлені законом строки є підставою для зупинення дії сертифіката на період до одержання свідоцтва про підвищення кваліфікації.\n\nРішення про зупинення дії кваліфікаційного сертифіката сертифікованого інженера-геодезиста приймається центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, у разі:\n\nневиконання вимог цього Закону щодо підвищення кваліфікації;\n\nзазначення завідомо неправдивих даних, що призвело до викривлення інформації в Державному реєстрі сертифікованих інженерів-геодезистів.\n\nДія кваліфікаційного сертифіката поновлюється центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, у тижневий строк після усунення відповідним інженером-геодезистом наявних зауважень.\n\nКваліфікаційний сертифікат інженера-геодезиста анулюється центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, шляхом відкликання його у таких випадках:\n\nа) за зверненням сертифікованого інженера-геодезиста;\n\nб) у разі набрання законної сили рішенням суду про обмеження дієздатності особи, яка є сертифікованим інженером-геодезистом, визнання її недієздатною, безвісно відсутньою;\n\nв) за поданням Кваліфікаційної комісії у разі встановлення факту порушення інженером-геодезистом законодавства у сфері топографо-геодезичної і картографічної діяльності, на підставі розгляду письмових звернень юридичних або фізичних осіб, органів державної влади та органів місцевого самоврядування;\n\nг) на підставі свідоцтва про смерть.\n\nКваліфікаційний сертифікат інженера-геодезиста може бути також анульований за рішенням суду.\n\nРішення про зупинення дії чи анулювання кваліфікаційного сертифіката інженера-геодезиста може бути оскаржено до суду.\n\nПорядок роботи Кваліфікаційної комісії, видачі та анулювання кваліфікаційного сертифіката інженера-геодезиста, форма кваліфікаційного сертифіката встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у галузі топографо-геодезичної і картографічної діяльності\";\n\n3) частину першу статті 5 -2 викласти в такій редакції:\n\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, веде Державний реєстр сертифікованих інженерів-геодезистів, які отримали кваліфікаційний сертифікат\";\n\n4) доповнити Закон статтею 17 -1 такого змісту:\n\n\" Стаття 17 -1 . Технічне та технологічне забезпечення топографо-геодезичної і картографічної діяльності\n\nТехнічне забезпечення топографо-геодезичної і картографічної діяльності базується на використанні засобів обчислювальної та інформаційної техніки, технічних засобів для виконання топографо-геодезичних і картографічних робіт.\n\nТехнологічне забезпечення топографо-геодезичної і картографічної діяльності базується на використанні сучасних інформаційних технологій і систем для створення геодезичних, топографічних і картографічних матеріалів, збору, ведення, контролю, накопичення, зберігання, поновлення, пошуку, перетворення, переробки, відображення, видачі й передачі даних.\n\nОсновою інформаційного забезпечення топографо-геодезичної і картографічної діяльності є автоматизовані системи, призначені для обробки даних кадастрових, топографічних та інших зйомок і дистанційного зондування, ведення банків (баз) геопросторових даних, прогнозування, планування, проектування, картографування, організаційного управління.\n\nВимоги до технічного і технологічного забезпечення виконавців топографо-геодезичних і картографічних робіт встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у галузі топографо-геодезичної і картографічної діяльності\";\n\n5) статтю 24 викласти в такій редакції:\n\n\" Стаття 24. Порядок здійснення державного геодезичного нагляду\n\nДержавний геодезичний нагляд за топографо-геодезичною і картографічною діяльністю здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, шляхом проведення планових та позапланових перевірок відповідно до підстав, визначених Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" .\n\nДержавний нагляд здійснюється за місцем провадження господарської діяльності виконавцем топографо-геодезичних і картографічних робіт або його відокремленими підрозділами. Заходи державного нагляду можуть здійснюватися у приміщенні органу державного нагляду за згодою виконавця топографо-геодезичних і картографічних робіт.\n\nУ разі виявлення порушень вимог до технічного, технологічного чи метрологічного забезпечення топографо-геодезичної і картографічної діяльності центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, видає наказ про усунення порушень, виявлених під час здійснення заходу.\n\nВиконавець топографо-геодезичних і картографічних робіт повинен повідомити центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, про усунення порушень, виявлених під час здійснення заходу, у визначені наказом строки.\n\nВстановлення факту невиконання наказу про усунення порушень, виявлених під час здійснення заходу, є підставою для зупинення виконання топографо-геодезичних і картографічних робіт за рішенням адміністративного суду, ухваленого за результатами розгляду позову центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nЗастосовані адміністративним судом заходи реагування за позовом центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, скасовуються адміністративним судом у порядку, встановленому законом.\n\nПід час здійснення заходів державного нагляду за діяльністю виконавців топографо-геодезичних і картографічних робіт центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, перевіряє дотримання сертифікованим інженером-геодезистом вимог положень законів, інших нормативно-правових актів, нормативно-технічних документів, стандартів, норм і правил у галузі топографо-геодезичної і картографічної діяльності.\n\nЗа наявності підстав для анулювання чи зупинення дії кваліфікаційного сертифіката інженера-геодезиста акт перевірки є обов’язковим для розгляду на засіданні Кваліфікаційної комісії. За результатами розгляду акта Кваліфікаційна комісія направляє подання центральному органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, про анулювання чи зупинення дії кваліфікаційного сертифіката інженера-геодезиста.\n\nНа підставі подання Кваліфікаційної комісії про анулювання (зупинення дії) кваліфікаційного сертифіката центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, приймає рішення про анулювання чи зупинення дії кваліфікаційного сертифіката та повідомляє інженера-геодезиста письмово у двотижневий строк після надходження відповідного протоколу засідання Кваліфікаційної комісії.\n\nРішення про позбавлення інженера-геодезиста кваліфікаційного сертифіката може бути оскаржено до суду\".\n\n2. У Законі України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282 із наступними змінами):\n\n1) у статті 14:\n\nпункт \"г\" викласти в такій редакції:\n\n\"г) здійснення сертифікації інженерів-землевпорядників, утворення Кваліфікаційної комісії та ведення Державних реєстрів сертифікованих інженерів-землевпорядників та інженерів-геодезистів\";\n\nдоповнити пунктом ж -1 такого змісту:\n\n\"ж -1 ) здійснення державного нагляду у сфері землеустрою\";\n\n2) частину другу статті 26 викласти в такій редакції:\n\n\"Розробниками документації із землеустрою є:\n\nюридичні особи, що володіють необхідним технічним і технологічним забезпеченням та у складі яких працює за основним місцем роботи не менше двох сертифікованих інженерів-землевпорядників, які є відповідальними за якість робіт із землеустрою;\n\nфізичні особи - підприємці, які володіють необхідним технічним і технологічним забезпеченням та є сертифікованими інженерами-землевпорядниками, відповідальними за якість робіт із землеустрою\";\n\n3) статтю 61 виключити;\n\n4) статтю 61 -1 викласти в такій редакції:\n\n\" Стаття 61 -1 . Державний нагляд у сфері землеустрою\n\nДержавний нагляд у сфері землеустрою здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, шляхом проведення планових та позапланових перевірок відповідно до підстав, визначених Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" .\n\nДержавний нагляд здійснюється за місцем провадження господарської діяльності виконавцем робіт із землеустрою або його відокремленими підрозділами. Заходи державного нагляду можуть здійснюватися у приміщенні органу державного нагляду за згодою виконавця робіт із землеустрою.\n\nУ разі виявлення порушень вимог до технічного і технологічного забезпечення виконавців робіт із землеустрою центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, видає наказ про усунення порушень, виявлених під час здійснення заходу.\n\nВиконавець робіт із землеустрою повинен повідомити центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, про усунення порушень, виявлених під час здійснення заходу, у визначені наказом строки.\n\nВстановлення факту невиконання наказу про усунення порушень, виявлених під час здійснення заходу, є підставою для зупинення виконання робіт із землеустрою за рішенням адміністративного суду, ухваленим за результатами розгляду позову центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nЗастосовані адміністративним судом заходи реагування за позовом центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, скасовуються адміністративним судом у порядку, встановленому законом.\n\nПід час здійснення заходів державного нагляду виконавців робіт із землеустрою центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, перевіряє дотримання сертифікованим інженером-землевпорядником вимог положень законів, інших нормативно-правових актів, нормативно-технічних документів, стандартів, норм і правил у сфері землеустрою.\n\nЗа наявності підстав для анулювання чи зупинення дії кваліфікаційного сертифіката інженера-землевпорядника акт перевірки є обов’язковим для розгляду на засіданні Кваліфікаційної комісії. За результатами розгляду акта Кваліфікаційна комісія направляє подання центральному органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, про анулювання чи зупинення дії кваліфікаційного сертифіката інженера-землевпорядника.\n\nНа підставі подання Кваліфікаційної комісії про анулювання чи зупинення дії кваліфікаційного сертифіката центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, приймає рішення про анулювання чи зупинення дії кваліфікаційного сертифіката та повідомляє інженера-землевпорядника письмово у двотижневий строк після надходження відповідного протоколу засідання Кваліфікаційної комісії.\n\nРішення про анулювання кваліфікаційного сертифіката може бути оскаржено до суду\";\n\n5) статтю 66 викласти в такій редакції:\n\n\" Стаття 66. Професійна підготовка та кадрове забезпечення у сфері землеустрою\n\nПрофесійною діяльністю у сфері землеустрою можуть займатися особи, які мають вищу освіту за спеціальностями та кваліфікаціями у галузі знань землеустрою.\n\nПідготовка інженерів-землевпорядників здійснюється на факультетах землевпорядного профілю у вищих навчальних закладах відповідного рівня акредитації.\n\nВідповідальними особами за якість робіт із землеустрою можуть бути лише сертифіковані інженери-землевпорядники.\n\nСертифікованими інженерами-землевпорядниками є особи, які мають вищу освіту за спеціальностями та кваліфікаціями у галузі знань землеустрою, мають стаж роботи за спеціальністю не менше одного року, склали кваліфікаційний іспит, одержали сертифікат та зареєстровані в Державному реєстрі сертифікованих інженерів-землевпорядників відповідно до цього Закону.\n\nСертифікованим інженером-землевпорядником не може бути особа, обмежена у дієздатності або визнана недієздатною за рішенням суду.\n\nСкладання інженерами-землевпорядниками кваліфікаційного іспиту Кваліфікаційній комісії та підвищення кваліфікації сертифікованих інженерів-землевпорядників здійснюється на базі факультетів землевпорядного профілю у вищих навчальних закладах відповідного рівня акредитації, які уклали договір з центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nКваліфікаційний іспит є процедурою, під час проведення якої підтверджується професійна компетентність особи, рівень кваліфікації і знань як виконавця робіт із землеустрою.\n\nВимоги до програм підвищення кваліфікації сертифікованих інженерів-землевпорядників установлюються Кваліфікаційною комісією, склад якої затверджується наказом центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин. До складу Кваліфікаційної комісії включаються десять осіб з числа висококваліфікованих фахівців, які є представниками центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, п’ять осіб з числа представників навчальних закладів, п’ять осіб з числа представників саморегулівних організацій у сфері землеустрою. Строк повноважень членів Кваліфікаційної комісії становить сім років. Члени Кваліфікаційної комісії обирають зі свого складу голову і секретаря. Засідання Кваліфікаційної комісії є правомочним у разі присутності на ньому більш як половини її членів. Рішення Кваліфікаційної комісії вважається прийнятим простою більшістю голосів присутніх на її засіданні. У разі рівного розподілу голосів голос голови Кваліфікаційної комісії є вирішальним. Член Кваліфікаційної комісії може бути виключений з її складу за власним бажанням, у разі його смерті, набрання законної сили рішенням суду про позбавлення (обмеження) волі або призначення іншого покарання, яке унеможливлює членство у Кваліфікаційній комісії, визнання особи обмежено дієздатною або недієздатною, втрати особою громадянства України. Кваліфікаційна комісія здійснює контроль за якістю професійної підготовки сертифікованих інженерів-землевпорядників. Рішення Кваліфікаційної комісії може бути оскаржено до суду.\n\nІнженер-землевпорядник, зацікавлений у складанні кваліфікаційного іспиту, подає до Кваліфікаційної комісії:\n\nзаяву встановленого зразка;\n\nкопію документа про вищу освіту у галузі знань землеустрою за освітньо-кваліфікаційним рівнем спеціаліста або магістра;\n\nдокумент, що підтверджує стаж роботи;\n\nрекомендації керівника стажування;\n\nперелік документації із землеустрою та/або оцінки земель, у складанні якої інженер-землевпорядник брав участь, засвідчений керівником стажування;\n\nкопії двох схем та/або проектів землеустрою та/або технічної документації з оцінки земель, у складенні яких інженер-землевпорядник брав участь.\n\nКваліфікаційний іспит включає перевірку теоретичної підготовки та практичних навичок щодо складення документації із землеустрою та оцінки земель.\n\nІнженеру-землевпоряднику, який склав кваліфікаційний іспит, видається кваліфікаційний сертифікат, що підтверджує відповідність інженера-землевпорядника кваліфікаційним вимогам та його спроможність самостійно складати окремі види документації із землеустрою та документації з оцінки земель, виконувати топографо-геодезичні і картографічні роботи, проводити інвентаризацію земель, перевіряти якість ґрунтових, геоботанічних та інших обстежень земель при здійсненні землеустрою.\n\nФорма кваліфікаційного сертифіката встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин.\n\nІнженери-землевпорядники, позбавлені кваліфікаційного сертифіката внаслідок порушення законодавства у сфері землеустрою відповідно до статті 68 цього Закону, допускаються до складання кваліфікаційного іспиту після прийняття рішення про позбавлення кваліфікаційного сертифіката та за умови успішного підвищення кваліфікації.\n\nСертифікований інженер-землевпорядник має особисту печатку, на якій зазначаються його прізвище, ім’я, по батькові та реєстраційний номер облікової картки платника податків (РНОКПП) або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків, офіційно повідомили про це відповідний орган державної податкової служби та мають відмітку у паспорті).\n\nОсоби, які не склали кваліфікаційного іспиту Кваліфікаційній комісії, допускаються до його повторного складання не раніше ніж через два місяці.\n\nСертифіковані інженери-землевпорядники зобов’язані не рідше одного разу на чотири роки підвищувати кваліфікацію за програмою підвищення кваліфікації.\n\nВидача кваліфікаційного сертифіката інженерам-землевпорядникам, які склали кваліфікаційний іспит, видача свідоцтва про підвищення кваліфікації, видача їх дублікатів здійснюється навчальним закладом, на базі якого складається кваліфікаційний іспит або підвищується кваліфікація за рішенням Кваліфікаційної комісії.\n\nСтрок дії кваліфікаційного сертифіката інженера-землевпорядника не обмежений у часі, крім випадків, визначених законом. Невиконання вимоги щодо підвищення кваліфікації у встановлений законом строк є підставою для зупинення дії сертифіката на період до одержання свідоцтва про підвищення кваліфікації.\n\nКваліфікаційний сертифікат інженера-землевпорядника анулюється центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин:\n\nа) за зверненням сертифікованого інженера-землевпорядника;\n\nб) у разі набрання законної сили рішенням суду про обмеження дієздатності особи (інженера-землевпорядника), визнання її недієздатною, безвісно відсутньою;\n\nв) за поданням Кваліфікаційної комісії в разі встановлення факту порушення інженером-землевпорядником законодавства у сфері землеустрою відповідно до статті 68 цього Закону;\n\nг) на підставі свідоцтва про смерть.\n\nКваліфікаційний сертифікат інженера-землевпорядника може бути також анульований за рішенням суду.\n\nРішення про зупинення дії чи анулювання кваліфікаційного сертифіката інженера-землевпорядника може бути оскаржено до суду.\n\nПорядок роботи Кваліфікаційної комісії, видачі та анулювання кваліфікаційного сертифіката інженера-землевпорядника встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин\";\n\n6) у статті 66 -1 :\n\nпункти 6 та 7 частини другої викласти в такій редакції:\n\n\"6) інформація про підвищення кваліфікації;\n\n7) інформація щодо анулювання чи зупинення дії кваліфікаційного сертифіката\";\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"Відомості про зупинення дії чи анулювання кваліфікаційного сертифіката інженера-землевпорядника вносяться центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, до Державного реєстру сертифікованих інженерів-землевпорядників у строк не пізніше ніж через три робочі дні після прийняття відповідного рішення про анулювання (позбавлення) чи зупинення дії кваліфікаційного сертифіката\".\n\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами четвертою - шостою;\n\n7) розділ IX \"Прикінцеві положення\" доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, видає дублікати кваліфікаційних сертифікатів інженерів-землевпорядників, отриманих ними відповідно до Закону України від 2 жовтня 2012 року № 5394-VI \"Про внесення змін до деяких законодавчих актів України щодо дерегуляції господарської діяльності з проведення робіт із землеустрою та землеоціночних робіт\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 липня 2013 року\n\n№ 367-VII\n\nПро внесення змін до законів України \"Про топографо-геодезичну і картографічну діяльність\" та \"Про землеустрій\"\nЗакон України від 02.07.2013 № 367-VII\n\nПрийняття від 02.07.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/367-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}