{
  "id": "ua-law-398-18",
  "type": "statute",
  "title": "Закон України (398-18)",
  "title_en": "",
  "short_name": "398-18",
  "status": "in_force",
  "issued_date": "2013-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/398-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України\n\n(Відомості Верховної Ради (ВВР), 2014, № 14, ст.254)\n\nВерховна Рада України постановляє:\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Підпункт \"б\" пункту 2 частини першої статті 89 після слів \"спеціалізовані школи\" доповнити словами \"(школи-інтернати)\", а після слів \"колегіуми (колегіуми-інтернати)\" - словами та цифрами \"(крім загальноосвітніх навчальних закладів, визначених у підпункті \"а -1 \" пункту 2 частини першої статті 90 цього Кодексу)\".\n\n2. Пункт 2 частини першої статті 90 доповнити підпунктом \"а -1 \" такого змісту:\n\n\"а -1 ) загальну середню освіту: загальноосвітні навчальні заклади: спеціалізовані школи-інтернати, ліцеї-інтернати, гімназії-інтернати, колегіуми-інтернати, якщо не менше 70 відсотків кількості учнів, які здобувають освіту у відповідному загальноосвітньому навчальному закладі, є жителями населених пунктів, розташованих на території Автономної Республіки Крим чи області (крім населеного пункту, де розташований такий заклад)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2014 року, крім пунктів 2 і 3 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Абзац другий пункту 1 розділу II \"Прикінцеві положення\" Закону України від 16 травня 2013 року № 242-VII \"Про внесення змін до Бюджетного кодексу України у зв’язку із створенням органів доходів і зборів\" викласти в такій редакції:\n\n\"абзацу третього пункту 2 (щодо змін до частини шостої статті 45), пунктів 3 і 4 розділу I та пункту 2 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону\".\n\n3. Кабінету Міністрів України у двомісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 липня 2013 року\n\n№ 398-VII\n\nПро внесення змін до Бюджетного кодексу України\nЗакон України від 04.07.2013 № 398-VII\n\nПрийняття від 04.07.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/398-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}