{
  "id": "ua-law-379-18",
  "type": "statute",
  "title": "Закон України (379-18)",
  "title_en": "",
  "short_name": "379-18",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "url": "https://zakon.rada.gov.ua/laws/show/379-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо повноважень на здійснення повідомної реєстрації колективних договорів і угод\n\n(Відомості Верховної Ради (ВВР), 2014, № 14, ст.251)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину першу статті 15 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) доповнити словами \"або органами місцевого самоврядування\".\n\n2. У Законі України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 361; із змінами, внесеними законами України від 16 жовтня 2012 року № 5458-VI і № 5462-VI):\n\n1) у частині першій статті 3 слово \"однією\" замінити словом \"одним\", а після слів \"трудовим колективом\" доповнити словами \"з іншої сторони\";\n\n2) частину третю статті 8 після слова \"Галузева\" доповнити словом \"(міжгалузева)\";\n\n3) у статті 9:\n\nу частині одинадцятій після слів \"повідомній реєстрації\" доповнити словами \"в установленому порядку\", а слова \"іншого рівня реєструються місцевими органами виконавчої влади\" замінити словами \"іншого рівня - місцевими органами виконавчої влади або органами місцевого самоврядування\";\n\nдоповнити частиною дванадцятою такого змісту:\n\n\"Порядок повідомної реєстрації галузевих (міжгалузевих) і територіальних угод, колективних договорів затверджується Кабінетом Міністрів України\";\n\n4) у частині четвертій статті 13 слова \"(генеральна, галузева, регіональна)\" замінити словами \"(генеральна, галузева (міжгалузева), територіальна)\".\n\n3. У підпункті 9 пункту \"б\" частини першої статті 34 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2013 р., № 15, ст. 97) слова \"реєстрація колективних договорів і угод\" замінити словами \"повідомна реєстрація в установленому порядку колективних договорів і територіальних угод відповідного рівня\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 липня 2013 року\n\n№ 379-VII\n\nПро внесення змін до деяких законодавчих актів України щодо повноважень на здійснення повідомної реєстрації колективних договорів і угод\nЗакон України від 02.07.2013 № 379-VII\n\nПрийняття від 02.07.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/379-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}