{
  "id": "ua-law-332-18",
  "type": "statute",
  "title": "Закон України (332-18)",
  "title_en": "",
  "short_name": "332-18",
  "status": "in_force",
  "issued_date": "2013-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/332-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на вугледобувні, шахтовуглебудівні підприємства, шахти, відокремлені підрозділи зазначених підприємств (шахт), що мають окремий баланс і самостійно ведуть розрахунки із застрахованими особами та належать до сфери управління Міністерства енергетики та вугільної промисловості України або є господарськими товариствами, щодо яких Міністерство енергетики та вугільної промисловості України здійснює повноваження з управління корпоративними правами держави, які є страхувальниками відповідно до Закону України \"Про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" та до 1 січня 2011 року перебували на обліку Фонду як платники страхових внесків (далі - державні підприємства вугільної галузі)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Розстрочення сум заборгованості",
      "content": "1. Погашення заборгованості державних підприємств вугільної галузі із сплати страхових внесків та штрафних санкцій (пені) до Фонду, у тому числі встановленої судовими рішеннями, здійснюється шляхом розстрочення. Розстроченню підлягає сума заборгованості державного підприємства вугільної галузі із сплати страхових внесків на загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності, що утворилася до 1 січня 2011 року, та із сплати штрафних санкцій (пені), нарахованих на суму цієї заборгованості, які не погашені на день набрання чинності цим Законом (далі – сума заборгованості).\n2. Суми заборгованості за зверненнями державних підприємств вугільної галузі можуть бути розстрочені на строк не більш як 60 календарних місяців з дати укладення договору про розстрочення суми заборгованості відділеннями виконавчої дирекції Фонду.\nЗ метою розстрочення заборгованості державне підприємство вугільної галузі звертається до відділення виконавчої дирекції Фонду за його місцезнаходженням протягом 90 календарних днів з дня набрання чинності цим Законом.\n3. Сума розстроченої заборгованості погашається з місяця, що настає за місяцем укладення договору про розстрочення суми заборгованості, та підлягає сплаті рівними частинами щомісяця, не пізніше 28 числа.\n4. Розстрочення заборгованості надається під відсотки, розраховані за період, що починається з дня укладення договору про розстрочення суми заборгованості та закінчується днем погашення розстроченої суми, виходячи з облікової ставки Національного банку України, що діє на час сплати чергового місячного платежу. Зазначені відсотки нараховуються державним підприємством вугільної галузі, але не сплачуються, крім випадків, коли договір про розстрочення суми заборгованості підлягає розірванню.\nВідсотки, нараховані згідно з цією частиною, списуються під час остаточного погашення державним підприємством вугільної галузі розстроченої суми заборгованості.\n5. На розстрочену суму заборгованості не нараховуються штрафні санкції (пеня), крім випадків, коли договір про розстрочення суми заборгованості підлягає розірванню."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Укладення договору про розстрочення заборгованості",
      "content": "1. Договір про розстрочення заборгованості укладається між державним підприємством вугільної галузі та відділенням виконавчої дирекції Фонду у порядку та за формою , встановленими правлінням Фонду."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Розірвання договору про розстрочення заборгованості",
      "content": "1. Договір про розстрочення заборгованості підлягає розірванню у разі, якщо державне підприємство вугільної галузі:\n1) не виконує умов договору про розстрочення заборгованості;\n2) ліквідується;\n3) визнається неплатоспроможним у встановленому законом порядку;\n4) включено до Державної програми приватизації як об’єкт, що підлягає приватизації;\n5) включено до переліку об’єктів паливно-енергетичного комплексу державної власності, які передаються в оренду чи концесію.\n2. Розірвання договору про розстрочення заборгованості тягне за собою обов’язок державного підприємства вугільної галузі сплатити непогашену суму розстроченої заборгованості та відсотки, нараховані, але не сплачені на погашену суму заборгованості відповідно до частини четвертої статті 2 цього Закону."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Внести зміни до таких законів України:\n1) пункт 3 розділу XI \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" (Відомості Верховної Ради України, 1999 р., № 46-47, ст. 403; 2001 р., № 17, ст. 80; 2006 р., № 27, ст. 234; 2008 р., №№ 5-8, ст. 78) після абзацу третього доповнити новим абзацом такого змісту:\n\"Суми заборгованості державних підприємств вугільної галузі із сплати страхових внесків на загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності, що утворилася на 1 січня 2011 року, та із сплати штрафних санкцій (пені), нарахованих на суму заборгованості із сплати страхових внесків, підлягають розстроченню у порядку та на умовах, установлених Законом України \"Про погашення заборгованості державних підприємств вугільної галузі із сплати страхових внесків та штрафних санкцій (пені) до Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України\".\nУ зв’язку з цим абзаци четвертий - восьмий вважати відповідно абзацами п’ятим - дев’ятим;\n2) пункт 6 розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11) доповнити абзацом другим такого змісту:\n\"Суми заборгованості державних підприємств вугільної галузі із сплати страхових внесків на загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності, що утворилася на 1 січня 2011 року, та із сплати штрафних санкцій (пені), нарахованих на суму заборгованості із сплати страхових внесків, підлягають розстроченню не більш як на 60 календарних місяців у порядку та на умовах, установлених Законом України \"Про погашення заборгованості державних підприємств вугільної галузі із сплати страхових внесків та штрафних санкцій (пені) до Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України\".\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}