{
  "id": "ua-law-353-18",
  "type": "statute",
  "title": "Закон України (353-18)",
  "title_en": "",
  "short_name": "353-18",
  "status": "in_force",
  "issued_date": "2013-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/353-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо усунення обмежень у провадженні господарської діяльності\n\n(Відомості Верховної Ради (ВВР), 2014, № 13, ст.221)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n\n1) частину другу статті 18 доповнити пунктом 3 такого змісту:\n\n\"3) щодо підтвердження обґрунтованості вжиття суб’єктами владних повноважень заходів реагування під час здійснення державного нагляду (контролю) у сфері господарської діяльності\";\n\n2) розділ III доповнити статтею 183 -6 такого змісту:\n\n\" Стаття 183 -6 . Особливості провадження у справах щодо підтвердження обґрунтованості вжиття суб’єктами владних повноважень заходів реагування під час здійснення державного нагляду (контролю) у сфері господарської діяльності\n\n1. Провадження у справах щодо підтвердження обґрунтованості вжиття суб’єктами владних повноважень заходів реагування на виявлені під час здійснення державного нагляду (контролю) у сфері господарської діяльності порушення вимог законодавства у разі, якщо необхідність такого підтвердження передбачена законом, здійснюється на підставі адміністративного позову суб’єкта владних повноважень, яким ужито відповідних заходів реагування.\n\n2. Адміністративний позов подається суб’єктом владних повноважень до окружного адміністративного суду не пізніше наступного дня з дня видання (прийняття) відповідного розпорядчого документа про вжиття заходів реагування, обґрунтованість яких підлягає підтвердженню судом.\n\n3. Позовна заява має відповідати вимогам, установленим статтею 106 цього Кодексу. У разі якщо порушення, яке стало підставою для вжиття заходів реагування, було виявлено відповідним суб’єктом владних повноважень під час проведення перевірки, до позовної заяви додаються копії документів, що підтверджують дотримання процедури проведення цієї перевірки.\n\n4. У разі невідповідності поданої заяви вимогам частини третьої цієї статті суд у день подання позовної заяви повідомляє позивача про таку невідповідність та встановлює строк не більше двох днів для усунення недоліків. Якщо позивач усунув недоліки в установлений судом строк, позовна заява вважається поданою в день, коли зазначені недоліки було усунуто.\n\nНевиконання вимог суду про усунення недоліків у встановлений строк тягне за собою повернення позивачу позовної заяви та доданих до неї документів.\n\nПовернення позовної заяви унеможливлює повторне звернення з тим самим позовом.\n\nУхвала суду про повернення позовної заяви може бути оскаржена в апеляційному порядку протягом двох днів з дня її постановлення.\n\n5. Питання про відкриття провадження в адміністративній справі суд вирішує не пізніше наступного дня з дня надходження позовної заяви. Копії ухвали про відкриття провадження невідкладно надсилаються позивачу та особі, прав, свобод, інтересів чи обов’язків якої стосується адміністративний позов. В ухвалі про відкриття провадження суд може зобов’язати позивача вжити заходів для своєчасного та належного повідомлення особі, прав, свобод, інтересів чи обов’язків якої стосується адміністративний позов, про час і місце розгляду справи з наданням у судовому засіданні доказів про таке повідомлення.\n\n6. Виклик судом осіб, які беруть участь у справі, та повідомлення про постановлені судом ухвали здійснюються за допомогою кур’єра або телефону, факсу, електронної пошти чи іншого технічного засобу зв’язку. Неприбуття в судове засідання осіб, яким належним чином повідомлено про час і місце розгляду справи, не перешкоджає судовому розгляду.\n\n7. У разі постановлення ухвали про відкриття провадження у справі суд у п’ятиденний строк ухвалює постанову по суті заявлених вимог.\n\n8. У постанові суду зазначаються:\n\n1) день, час та місце її ухвалення;\n\n2) найменування адміністративного суду, прізвище та ініціали судді, який ухвалив постанову;\n\n3) найменування суб’єкта владних повноважень, який звернувся з адміністративним позовом, ім’я (найменування) особи, прав, свобод, інтересів чи обов’язків якої стосується адміністративний позов;\n\n4) зміст вимог адміністративного позову;\n\n5) положення закону, якими керувався суд і на підставі яких ухвалено постанову;\n\n6) висновок суду про повне або часткове задоволення чи відмову в задоволенні вимог адміністративного позову з посиланням на досліджені судом докази;\n\n7) висновок суду про розподіл судових витрат;\n\n8) строк набрання постановою законної сили та порядок її оскарження.\n\n9. Постанова адміністративного суду ухвалюється, проголошується та видається або надсилається в день її ухвалення згідно з правилами, передбаченими статтями 160, 167 цього Кодексу, без права суду відкласти складення постанови в повному обсязі.\n\nПостанову адміністративного суду може бути надіслано кур’єром, факсом, електронною поштою чи іншим технічним засобом зв’язку.\n\n10. У разі якщо під час судового розгляду буде встановлено, що обставини, які стали підставою для вжиття заходів реагування, обґрунтованість яких потребує підтвердження судом, перестали існувати або усунуті, суд ухвалює постанову про відсутність підстав для вжиття відповідним суб’єктом владних повноважень заходів реагування.\n\n11. Апеляційні скарги на судові рішення суду першої інстанції подаються протягом трьох днів з дня їх ухвалення.\n\nАпеляційні скарги розглядаються апеляційним судом у строк не більше трьох днів з дня відкриття апеляційного провадження.\n\nКопія судового рішення апеляційної інстанції надсилається особам, які беруть участь у справі, в день його ухвалення кур’єром, факсом, електронною поштою чи іншим технічним засобом зв’язку.\n\nСудове рішення апеляційної інстанції є остаточним і оскарженню не підлягає.\n\n12. Строки, визначені цією статтею, не включають вихідних, святкових чи інших неробочих днів.\n\n13. Особа має право подати заяву про скасування заходів реагування, обґрунтованість яких підтверджена постановою суду відповідно до положень цієї статті, якщо обставини, які стали підставою для вжиття цих заходів, перестали існувати або усунуті, що підтверджується відповідними доказами. Така заява подається до адміністративного суду, який ухвалив постанову про підтвердження обґрунтованості заходів реагування, вжитих суб’єктами владних повноважень.\n\n14. Заява про скасування заходів реагування підлягає розгляду та вирішенню в судовому засіданні з повідомленням осіб, які беруть участь у справі, протягом п’яти днів з дня її отримання судом. Неприбуття в судове засідання осіб, яких належним чином повідомлено про час і місце розгляду, не перешкоджає розгляду такої заяви. У разі якщо суд дійде висновку про можливість ухвалення законного судового рішення без проведення судового засідання та виклику осіб, які беруть участь у справі, він розглядає заяву в порядку письмового провадження.\n\nЗа результатами розгляду заяви суд постановляє ухвалу про задоволення або про відмову в її задоволенні, яка не підлягає оскарженню.\n\nВідмова у задоволенні заяви не перешкоджає повторному зверненню до суду із заявою про скасування заходів реагування\".\n\n2. У Кодексі цивільного захисту України :\n\n1) у частині другій статті 17 :\n\nа) пункт 7 викласти в такій редакції:\n\n\"7) організовувати та забезпечувати охорону від пожеж підприємств, установ, організацій та інших об’єктів на підставі договорів в порядку, встановленому Кабінетом Міністрів України\";\n\nб) пункти 39-41 виключити;\n\n2) пункт 1 частини п’ятої статті 24 викласти в такій редакції:\n\n\"1) аварійно-рятувальне обслуговування на договірній основі об’єктів підвищеної небезпеки та окремих територій, що перебувають у власності, володінні або користуванні суб’єктів господарювання, на яких існує небезпека виникнення надзвичайних ситуацій, перелік яких визначається Кабінетом Міністрів України\";\n\n3) у частині четвертій статті 30 слова \"та провайдери\" виключити;\n\n4) частину третю статті 31 виключити;\n\n5) частину шосту статті 34 викласти в такій редакції:\n\n\"6. Замовники будівництва отримують на безоплатній основі у центральному органі виконавчої влади, який забезпечує формування та реалізує державну політику у сфері цивільного захисту, вихідні дані у порядку, визначеному Законом України \"Про регулювання містобудівної діяльності\" ;\n\n6) текст статті 45 викласти в такій редакції:\n\n\"1. Експертизі у сфері цивільного захисту у випадках, передбачених законом, підлягають:\n\n1) проекти містобудівної документації в частині додержання вимог законодавства з питань техногенної та пожежної безпеки;\n\n2) проекти будівництва в частині додержання вимог нормативно-правових актів з питань техногенної, пожежної, ядерної та радіаційної безпеки, міцності, надійності та необхідної довговічності.\n\n2. Експертиза містобудівної документації та проектів будівництва проводиться відповідно до Закону України \"Про регулювання містобудівної діяльності\" ;\n\n7) у частині четвертій статті 57 :\n\nа) абзаци другий та шостий викласти в такій редакції:\n\n\"Декларація реєструється дозвільним органом на безоплатній основі протягом десяти робочих днів з дня її надходження\";\n\n\"У разі якщо дозвільним органом не зареєстровано декларацію і не відмовлено в її реєстрації в установлений абзацом другим цієї частини строк, право на вчинення дій щодо провадження господарської діяльності, передбачених частиною другою цієї статті, виникає наступного дня після завершення строку, встановленого для реєстрації декларації. У такому разі декларація вважається зареєстрованою\";\n\nб) доповнити пунктом 3 такого змісту:\n\n\"3) на використання об’єктів, що в установленому законодавством порядку приймаються в експлуатацію після завершення будівництва, реконструкції, реставрації, капітального ремонту\";\n\n8) у частині другій статті 64 слова \"а також через підрозділи, які здійснюють пожежно-технічне обслуговування підприємств, установ, організацій, інших об’єктів на підставі договорів\" виключити;\n\n9) у частині першій статті 67 :\n\nа) пункт 2 викласти в такій редакції:\n\n\"2) здійснення контролю за додержанням вимог техногенної та пожежної безпеки під час проведення робіт із будівництва будівель та споруд, крім об’єктів будівництва I та II категорій складності, площа яких не перевищує 300 квадратних метрів (за винятком об’єктів, вбудованих у будівлі), а також крім індивідуальних (садибних) житлових будинків, садових, дачних будинків, господарських (присадибних) будівель і споруд, індивідуальних гаражів\";\n\nб) пункт 5 виключити;\n\nв) пункт 7 викласти в такій редакції:\n\n\"7) здійснення відповідно до закону ліцензування господарської діяльності з надання послуг і виконання робіт протипожежного призначення\";\n\n10) у частині першій статті 133 слова \"та формуваннями Оперативно-рятувальної служби цивільного захисту\" виключити;\n\n11) в абзаці першому частини першої статті 134 слова \"а також Оперативно-рятувальна служба цивільного захисту\" виключити;\n\n12) пункт 3 та абзац другий пункту 4 розділу XII \"Прикінцеві та перехідні положення\" виключити.\n\n3. У Законі України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; із змінами, внесеними Законом України від 2 жовтня 2012 року № 5404-VI):\n\n1) у частині п’ятій статті 4:\n\nа) друге речення абзацу першого доповнити словами \"а у випадках, передбачених законом, - із наступним підтвердженням обґрунтованості вжиття таких заходів адміністративним судом\";\n\nб) абзац другий замінити сімома абзацами такого змісту:\n\n\"Якщо законом передбачено, що обґрунтованість вжиття органом державного нагляду (контролю) заходів реагування має бути підтверджена судом, орган державного нагляду (контролю) звертається до адміністративного суду з адміністративним позовом не пізніше наступного робочого дня з дня видання (прийняття) відповідного розпорядчого документа.\n\nЗаходи реагування, обґрунтованість яких має бути підтверджена адміністративним судом, не застосовуються, а відповідний розпорядчий документ підлягає негайному скасуванню органом державного нагляду (контролю) у разі, якщо:\n\n1) орган державного нагляду (контролю) в установлений цим Законом строк не звернувся до адміністративного суду з відповідним позовом;\n\n2) позовну заяву повернено органу державного нагляду (контролю) ухвалою адміністративного суду, і така ухвала набрала законної сили;\n\n3) адміністративний суд ухвалив постанову, якою відмовив органу державного нагляду (контролю) у підтвердженні обґрунтованості вжиття заходів реагування, або постанову про відсутність підстав для вжиття таких заходів, і така постанова набрала законної сили;\n\n4) протягом 30 робочих днів з дня видання (прийняття) відповідного розпорядчого документа про вжиття заходів реагування їх обґрунтованість не буде підтверджено постановою адміністративного суду, що набрала законної сили.\n\nЗастосовані адміністративним судом заходи реагування за позовом органу державного нагляду (контролю), а також вжиті органом державного нагляду (контролю) заходи, обґрунтованість яких підтверджена адміністративним судом, скасовуються адміністративним судом у порядку, встановленому процесуальним законом\";\n\n2) у статті 7:\n\nа) частину сьому викласти в такій редакції:\n\n\"7. На підставі акта, складеного за результатами здійснення заходу, в ході якого виявлено порушення вимог законодавства, орган державного нагляду (контролю) за наявності підстав для повного або часткового зупинення виробництва (виготовлення), реалізації продукції, виконання робіт, надання послуг звертається у порядку та строки, встановлені законом, з відповідним позовом до адміністративного суду. У разі необхідності вжиття інших заходів реагування орган державного нагляду (контролю) протягом п’яти робочих днів з дня завершення здійснення заходу державного нагляду (контролю) складає припис, розпорядження, інший розпорядчий документ щодо усунення порушень, виявлених під час здійснення заходу, а у випадках, передбачених законом, також звертається у порядку та строки, встановлені законом, до адміністративного суду з позовом щодо підтвердження обґрунтованості вжиття до суб’єкта господарювання заходів реагування, передбачених відповідним розпорядчим документом\";\n\nб) доповнити частиною десятою такого змісту:\n\n\"10. У разі якщо обґрунтованість заходів реагування, зазначених у розпорядчих документах щодо усунення порушень, виявлених під час здійснення заходів державного нагляду (контролю), відповідно до закону має бути підтверджена адміністративним судом, зазначені в таких документах строки усунення виявлених порушень, застосування до суб’єкта господарювання санкцій обраховуються з дня набрання законної сили постановою адміністративного суду про підтвердження обґрунтованості вжиття заходів реагування\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, і вводиться в дію з 1 липня 2013 року, крім пунктів 1 і 3 розділу I , які набирають чинності з 1 липня 2013 року.\n\n2. Кабінету Міністрів України:\n\nу тримісячний строк з дня набрання чинності цим Законом розробити та внести на розгляд Верховної Ради України проекти законів про внесення змін до деяких законодавчих актів України щодо застосування заходів реагування у вигляді повного або часткового зупинення виробництва (виготовлення) або реалізації продукції, виконання робіт (надання послуг) відповідно до постанови адміністративного суду, а також щодо визначення випадків, коли обґрунтованість вжиття інших заходів реагування підлягає підтвердженню адміністративним судом;\n\nу чотиримісячний строк з дня набрання чинності цим Законом вжити заходів щодо вдосконалення системи надання послуг з охорони підприємств, установ, організацій, об’єктів від пожеж та аварійно-рятувального обслуговування суб’єктів господарювання, окремих територій, забезпечивши доступність та конкуренцію на ринку відповідних послуг.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n20 червня 2013 року\n\n№ 353-VII\n\nПро внесення змін до деяких законодавчих актів України щодо усунення обмежень у провадженні господарської діяльності\nЗакон України від 20.06.2013 № 353-VII\n\nПрийняття від 20.06.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/353-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}