{
  "id": "ua-law-242-18",
  "type": "statute",
  "title": "Закон України (242-18)",
  "title_en": "",
  "short_name": "242-18",
  "status": "in_force",
  "issued_date": "2013-05-16",
  "url": "https://zakon.rada.gov.ua/laws/show/242-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України у зв’язку із створенням органів доходів і зборів\n\n(Відомості Верховної Ради (ВВР), 2014, № 11, ст.139)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 398-VII від 04.07.2013 , ВВР, 2014, № 14, ст.254}\n\nВерховна Рада України постановляє :\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. У частині другій статті 29 :\n\nпункт 7 доповнити словами \"включаючи особливий податок на операції з відчуження цінних паперів та операцій з деривативами\";\n\nпункт 38 викласти в такій редакції:\n\n\"38) плата за виконання митних формальностей органами доходів і зборів поза місцем розташування цих органів або поза робочим часом, установленим для них\".\n\n2. У статті 45 :\n\nу частині першій слова \"а також погодження рішень центрального органу виконавчої влади, що реалізує державну податкову політику, про розстрочення або відстрочення грошових зобов’язань платників податків чи податкового боргу на строк, що виходить за межі одного бюджетного періоду, стосовно загальнодержавних податків і зборів (обов’язкових платежів)\" виключити;\n\nабзац другий частини шостої виключити.\n\n3. Частину третю статті 59 викласти в такій редакції:\n\n\"3. Органи, що контролюють справляння надходжень бюджету, подають Верховній Раді України, Президенту України, Кабінету Міністрів України та центральному органу виконавчої влади, що забезпечує формування державної бюджетної політики, не пізніше 15 числа місяця, наступного за звітним, такі місячні звіти (у галузевому і територіальному розрізі та у розрізі джерел доходів і форм власності) окремо щодо зведеного бюджету України, державного бюджету та місцевих бюджетів:\n\n1) про фактичні надходження податків і зборів (обов’язкових платежів) та інших доходів бюджету;\n\n2) про податковий борг;\n\n3) про суми надміру сплачених грошових зобов’язань платників податків та суми платежів, які сплачені та будуть нараховані в наступних звітних періодах;\n\n4) про бюджетне відшкодування податку на додану вартість, включаючи інформацію про заборгованість бюджету з відшкодування податку на додану вартість\".\n\n4. Частину третю статті 60 викласти в такій редакції:\n\n\"3. Органи, що контролюють справляння надходжень бюджету, подають Верховній Раді України, Президенту України, Кабінету Міністрів України та центральному органу виконавчої влади, що забезпечує формування державної бюджетної політики, такі квартальні звіти (у галузевому і територіальному розрізі та у розрізі джерел доходів і форм власності) окремо щодо зведеного бюджету України, державного бюджету та місцевих бюджетів:\n\n1) про суми списаного податкового боргу - не пізніше 35 днів після закінчення кварталу;\n\n2) про розстрочені і відстрочені суми податкового боргу і грошових зобов’язань платників податків - не пізніше 35 днів після закінчення кварталу;\n\n3) про суми наданих податкових пільг, включаючи втрати доходів бюджету від їх надання, - не пізніше 50 днів після закінчення кварталу і не пізніше 70 днів після закінчення року\".\n\n5. Пункт 6 частини першої статті 66 після слів \"цього Кодексу\" доповнити словами \"а також особливого податку на операції з відчуження цінних паперів та операцій з деривативами\".\n\n6. У тексті Кодексу слова \"орган державної податкової служби України\", \"орган державної податкової служби\", \"орган податкової служби\", \"податковий орган\" в усіх відмінках і числах замінити словами \"орган доходів і зборів\" у відповідному відмінку і числі.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності одночасно з набранням чинності Законом України \"Про внесення змін до Податкового кодексу України у зв’язку з проведенням адміністративної реформи\" , крім:\n\nабзацу третього пункту 2 (щодо змін до частини шостої статті 45), пунктів 3 і 4 розділу I та пункту 2 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону;\n\n{Абзац другий пункту 1 розділу II в редакції Закону № 398-VII від 04.07.2013 }\n\nабзацу другого пункту 1 і пункту 5 розділу I цього Закону, які набирають чинності з 1 липня 2013 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n16 травня 2013 року\n\n№ 242-VII\n\nПро внесення змін до Бюджетного кодексу України у зв'язку із створенням органів доходів і зборів\nЗакон України від 16.05.2013 № 242-VII\n\nРедакція від 28.07.2013 , підстава — 398-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/242-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}