{
  "id": "ua-law-284-18",
  "type": "statute",
  "title": "Закон України (284-18)",
  "title_en": "",
  "short_name": "284-18",
  "status": "in_force",
  "issued_date": "2013-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/284-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 13 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо першочергового безплатного забезпечення санаторно-курортним лікуванням інвалідів війни\n\n(Відомості Верховної Ради (ВВР), 2014, № 12, ст.181)\n\nВерховна Рада України постановляє:\n\n1. Пункт 3 частини першої статті 13 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425; 2008 р., №№ 5-8, ст. 78; із змінами, внесеними Законом України від 16 жовтня 2012 року № 5462-VI) викласти в такій редакції:\n\n\"3) безплатне позачергове щорічне забезпечення санаторно-курортним лікуванням з компенсацією вартості проїзду до санаторно-курортного закладу і назад.\n\nІнваліди війни з числа осіб, які брали безпосередню участь у бойових діях під час Великої Вітчизняної війни та війни з Японією, безплатно забезпечуються санаторно-курортним лікуванням першочергово із числа позачерговиків.\n\nПорядок надання путівок, розмір та порядок виплати компенсації визначаються Кабінетом Міністрів України.\n\nІнваліди війни забезпечуються путівками відповідно Міністерством оборони України, Міністерством внутрішніх справ України, Службою безпеки України, центральними органами виконавчої влади, що реалізують державну політику у сферах охорони здоров’я, соціального захисту населення, захисту державного кордону, та іншими органами за місцем перебування інваліда на обліку або за місцем його роботи.\n\nЗа бажанням інвалідів замість путівки на санаторно-курортне лікування вони можуть один раз на два роки одержувати грошову компенсацію: інваліди війни I-II груп - у розмірі середньої вартості путівки, інваліди війни III групи - у розмірі 75 процентів середньої вартості путівки. Грошова компенсація надається незалежно від наявності медичного висновку про необхідність санаторно-курортного лікування або медичних протипоказань\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n21 травня 2013 року\n\n№ 284-VII\n\nПро внесення зміни до статті 13 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо першочергового безплатного забезпечення санаторно-курортним лікуванням інвалідів війни\nЗакон України від 21.05.2013 № 284-VII\n\nПрийняття від 21.05.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/284-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}