{
  "id": "ua-law-314-18",
  "type": "statute",
  "title": "Закон України (314-18)",
  "title_en": "",
  "short_name": "314-18",
  "status": "in_force",
  "issued_date": "2013-05-23",
  "url": "https://zakon.rada.gov.ua/laws/show/314-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art96-3",
      "section": "96-3",
      "title": "Стаття 96-3. Підстави для застосування до юридичних осіб заходів кримінально-правового характеру",
      "content": "1. Підставами для застосування до юридичної особи заходів кримінально-правового характеру є вчинення її уповноваженою особою або за дорученням чи наказом, за змовою та в співучасті, або іншим шляхом:\n1) від імені та в інтересах юридичної особи будь-якого із злочинів, передбачених статтями 209, 306, частинами першою і другою статті 368 -3 , частинами першою і другою статті 368 -4 , статтями 369, 369 -2 цього Кодексу;\n2) від імені юридичної особи будь-якого із злочинів, передбачених статтями 258-258 -5 цього Кодексу;\n3) від імені та в інтересах юридичної особи будь-якого із злочинів, передбачених статтями 109, 110, 113, 146, 147, 160, 260, 262, 436, 437, 438, 442, 444, 447 цього Кодексу.\nПримітка 1. Під уповноваженими особами юридичної особи слід розуміти службових осіб юридичної особи, а також інших осіб, які відповідно до закону, установчих документів юридичної особи чи договору мають право діяти від імені юридичної особи.\n2. Злочини, передбачені статтями 109, 110, 113, 146, 147, 160, 209, 260, 262, 306, частинами першою і другою статті 368 -3 , частинами першою і другою статті 368 -4 , статтями 369, 369 -2 , 436, 437, 438, 442, 444, 447 цього Кодексу, визнаються вчиненими в інтересах юридичної особи, якщо вони спрямовані на отримання нею неправомірної вигоди або створення умов для отримання такої вигоди, а так само на ухилення від передбаченої законом відповідальності."
    },
    {
      "provision_ref": "art96-4",
      "section": "96-4",
      "title": "Стаття 96-4. Юридичні особи, до яких застосовуються заходи кримінально-правового характеру",
      "content": "1. Заходи кримінально-правового характеру, у випадках, передбачених пунктом 1 частини першої статті 96 -3 цього Кодексу, можуть бути застосовані судом до підприємства, установи чи організації, крім державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, організацій, створених ними у встановленому порядку, що повністю утримуються за рахунок відповідно державного чи місцевого бюджетів, фондів загальнообов’язкового державного соціального страхування, Фонду гарантування вкладів фізичних осіб, а також міжнародних організацій.\n2. Заходи кримінально-правового характеру, у випадках, передбачених пунктами 2 і 3 частини першої статті 96 -3 цього Кодексу, можуть бути застосовані судом до суб’єктів приватного та публічного права резидентів та нерезидентів України, включаючи підприємства, установи чи організації, державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, організації, створені ними у встановленому порядку, фонди, а також міжнародні організації, інші юридичні особи, що створені у відповідності до вимог національного чи міжнародного права.\nЯкщо держава або суб’єкт державної власності володіє часткою більше 25 відсотків в юридичній особі або юридична особа знаходиться під ефективним контролем держави чи суб’єкта державної власності, то дана юридична особа несе цивільну відповідальність у повному обсязі за неправомірно отриману вигоду та шкоду, заподіяну злочином, що вчинений державою, суб’єктами державної власності або державного управління."
    },
    {
      "provision_ref": "art96-5",
      "section": "96-5",
      "title": "Стаття 96-5. Підстави для звільнення юридичної особи від застосування заходів кримінально-правового характеру",
      "content": "1. Юридична особа звільняється від застосування до неї заходів кримінально-правового характеру, якщо з дня вчинення її уповноваженою особою будь-якого злочину, зазначеного у статті 96 -3 цього Кодексу, і до дня набрання вироком законної сили минули такі строки:\n1) три роки - у разі вчинення злочину невеликої тяжкості;\n2) п’ять років - у разі вчинення злочину середньої тяжкості;\n3) десять років - у разі вчинення тяжкого злочину;\n4) п’ятнадцять років - у разі вчинення особливо тяжкого злочину.\n2. Перебіг давності застосування до юридичної особи заходів кримінально-правового характеру зупиняється, якщо її уповноважена особа, яка вчинила будь-який злочин, зазначений у статті 96 -3 цього Кодексу, переховується від органів досудового слідства та суду з метою ухилення від кримінальної відповідальності та її місцезнаходження невідоме. У таких випадках перебіг давності відновлюється з дня встановлення місцезнаходження цієї уповноваженої особи.\n3. Перебіг давності застосування до юридичної особи заходів кримінально-правового характеру переривається, якщо до закінчення передбачених у частинах першій та другій цієї статті строків її уповноважена особа повторно вчинила будь-який злочин, зазначений у статті 96 -3 цього Кодексу.\n4. Обчислення давності в цьому разі починається з дня вчинення уповноваженою особою юридичної особи будь-якого злочину, зазначеного у статті 96 -3 цього Кодексу. При цьому строки давності обчислюються окремо за кожний злочин."
    },
    {
      "provision_ref": "art96-6",
      "section": "96-6",
      "title": "Стаття 96-6. Види заходів кримінально-правового характеру, що застосовуються до юридичних осіб",
      "content": "1. До юридичних осіб судом можуть бути застосовані такі заходи кримінально-правового характеру:\n1) штраф;\n2) конфіскація майна;\n3) ліквідація.\n2. До юридичних осіб штраф та ліквідація можуть застосовуватися лише як основні заходи кримінально-правового характеру, а конфіскація майна - лише як додатковий. При застосуванні заходів кримінально-правового характеру юридична особа зобов’язана відшкодувати нанесені збитки та шкоду в повному обсязі, а також розмір отриманої неправомірної вигоди, яка отримана або могла бути отримана юридичною особою."
    },
    {
      "provision_ref": "art96-7",
      "section": "96-7",
      "title": "Стаття 96-7. Штраф",
      "content": "1. Суд може застосувати до юридичної особи штраф у розмірі від п’яти тисяч до сімдесяти п’яти тисяч неоподатковуваних мінімумів доходів громадян.\n2. Залежно від ступеня тяжкості злочину, вчиненого уповноваженою особою юридичної особи, суд застосовує штраф у таких розмірах:\nза злочин невеликої тяжкості - від п’яти тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян;\nза злочин середньої тяжкості - від десяти тисяч до двадцяти тисяч неоподатковуваних мінімумів доходів громадян;\nза тяжкий злочин - від двадцяти тисяч до п’ятдесяти тисяч неоподатковуваних мінімумів доходів громадян;\nза особливо тяжкий злочин - від п’ятдесяти тисяч до сімдесяти п’яти тисяч неоподатковуваних мінімумів доходів громадян.\n3. З урахуванням майнового стану юридичної особи суд може призначити штраф із розстрочкою виплати певними частинами строком до трьох років."
    },
    {
      "provision_ref": "art96-8",
      "section": "96-8",
      "title": "Стаття 96-8. Конфіскація майна",
      "content": "1. Конфіскація майна полягає у примусовому безоплатному вилученні у власність держави майна юридичної особи і застосовується судом у разі ліквідації юридичної особи згідно з цим Кодексом."
    },
    {
      "provision_ref": "art96-9",
      "section": "96-9",
      "title": "Стаття 96-9. Ліквідація",
      "content": "1. Ліквідація юридичної особи застосовується судом у разі вчинення її уповноваженою особою будь-якого із злочинів, передбачених статтями 109, 110, 113, 146, 147, 160, 260, 262, 258-258 -5 , 436, 437, 438, 442, 444, 447 цього Кодексу."
    },
    {
      "provision_ref": "art96-10",
      "section": "96-10",
      "title": "Стаття 96-10. Загальні правила застосування до юридичних осіб заходів кримінально-правового характеру",
      "content": "1. При застосуванні до юридичної особи заходів кримінально-правового характеру судом враховуються ступінь тяжкості вчиненого її уповноваженою особою злочину, ступінь здійснення злочинного наміру, розмір завданої шкоди, характер та розмір неправомірної вигоди, яка отримана або могла бути отримана юридичною особою, вжиті юридичною особою заходи для запобігання злочину."
    },
    {
      "provision_ref": "art96-11",
      "section": "96-11",
      "title": "Стаття 96-11. Застосування до юридичних осіб заходів кримінально-правового характеру за сукупністю злочинів",
      "content": "1. За сукупністю злочинів в межах одного провадження суд, застосувавши до юридичної особи заходи кримінально-правового характеру за кожен злочин окремо, визначає остаточний основний захід шляхом поглинення менш суворого заходу більш суворим.\n2. При застосуванні до юридичної особи заходів кримінально-правового характеру за злочин за наявності невиконаного заходу за попереднім вироком (вироками) суду кожне з них виконується самостійно, крім випадків застосування судом ліквідації юридичної особи згідно з цим Кодексом\".\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n1) пункти 25 і 26 частини першої статті 3 після слів \"та його представник\" доповнити словами \"представник юридичної особи, щодо якої здійснюється провадження\";\n2) перше речення частини четвертої статті 29 після слова \"характеру\" доповнити словами \"а також представнику юридичної особи, щодо якої здійснюється провадження\";\n3) доповнити статтею 64 -1 такого змісту:\n\" Стаття 64 -1 . Представник юридичної особи, щодо якої здійснюється провадження\n1. Представником юридичної особи, щодо якої здійснюється провадження, може бути:\nособа, яка у кримінальному провадженні має право бути захисником;\nкерівник чи інша особа, уповноважена законом або установчими документами;\nпрацівник юридичної особи.\n2. Повноваження представника юридичної особи, щодо якої здійснюється провадження, на участь у провадженні підтверджуються:\n1) документами, передбаченими статтею 50 цього Кодексу, якщо представником є особа, яка має право бути захисником у кримінальному провадженні;\n2) копією установчих документів юридичної особи, якщо представником є керівник юридичної особи чи інша уповноважена законом або установчими документами особа;\n3) довіреністю, якщо представником є працівник юридичної особи.\n3. Протягом кримінального провадження представник юридичної особи має право:\n1) знати, у зв’язку із вчиненням якого кримінального правопорушення здійснюється провадження щодо юридичної особи, та давати пояснення з цього приводу;\n2) користуватися правовою допомогою;\n3) збирати і подавати слідчому, прокурору, слідчому судді, суду докази;\n4) брати участь у проведенні процесуальних дій;\n5) під час проведення процесуальних дій ставити запитання, подавати свої зауваження та заперечення щодо порядку проведення дій, що заносяться до протоколу, а також знайомитися з протоколами слідчих (розшукових) та інших процесуальних дій, виконаних за його участі;\n6) застосовувати з додержанням вимог цього Кодексу технічні засоби під час проведення процесуальних дій, в яких він бере участь. Слідчий, прокурор, слідчий суддя, суд мають право заборонити застосовування технічних засобів під час проведення окремої процесуальної дії чи на певній стадії провадження з метою нерозголошення відомостей, які містять таємницю, що охороняється законом, чи стосуються інтимного життя особи, про що виноситься (постановляється) вмотивована постанова (ухвала);\n7) заявляти клопотання про проведення процесуальних дій, про забезпечення безпеки щодо себе, членів своєї сім’ї, близьких родичів, майна, житла тощо;\n8) заявляти відводи;\n9) одержувати копії процесуальних документів та письмові повідомлення;\n10) оскаржувати рішення, дії та бездіяльність слідчого, прокурора, слідчого судді в порядку, передбаченому цим Кодексом;\n11) користуватися рідною мовою, отримувати копії процесуальних документів рідною або іншою мовою, якою він володіє, та в разі необхідності користуватися послугами перекладача.\n4. Під час досудового розслідування представник юридичної особи має право:\n1) брати участь у слідчих (розшукових) та інших процесуальних діях, під час проведення яких ставити запитання, подавати свої зауваження та заперечення щодо порядку проведення дії, що заносяться до протоколу, а також знайомитися з протоколами слідчих (розшукових) та інших процесуальних дій, виконаних за його участі;\n2) ознайомлюватися з матеріалами досудового розслідування в порядку, передбаченому статтею 221 цього Кодексу, та вимагати відкриття матеріалів згідно із статтею 290 цього Кодексу.\n5. Під час судового провадження представник юридичної особи має право:\n1) бути завчасно поінформованим про час і місце судового розгляду;\n2) брати участь у судовому провадженні;\n3) виступати в судових дебатах;\n4) ознайомлюватися з журналом судового засідання та технічним записом судового процесу, які йому зобов’язані надати уповноважені працівники суду, і подавати щодо них свої зауваження;\n5) оскаржувати в установленому цим Кодексом порядку судові рішення та ініціювати їх перегляд, знати про подані на них апеляційні та касаційні скарги, заяви про їх перегляд, подавати на них заперечення.\n6. Представник юридичної особи, щодо якої здійснюється провадження, має також інші процесуальні права, передбачені цим Кодексом.\n7. Представник юридичної особи зобов’язаний:\n1) прибути за викликом до слідчого, прокурора, слідчого судді, суду, а в разі неможливості своєчасного прибуття - завчасно повідомити про це, а також про причини неможливості прибуття;\n2) не перешкоджати встановленню обставин вчинення кримінального правопорушення;\n3) не розголошувати без дозволу слідчого, прокурора, суду відомості, які стали йому відомі у зв’язку з участю у кримінальному провадженні і які становлять охоронювану законом таємницю\";\n4) пункт 1 частини другої статті 65 після слів \"цивільного відповідача\" доповнити словами \"юридичної особи, щодо якої здійснюється провадження\";\n5) частину третю статті 89 , частину першу , абзац перший та перше речення абзацу другого частини третьої статті 93 , частину восьму статті 95 , перше речення частини третьої і частину шосту статті 99 , перше речення частини другої статті 140 та перше речення частини першої статті 221 після слова \"потерпілий\" в усіх відмінках доповнити словами \"представник юридичної особи, щодо якої здійснюється провадження\" у відповідному відмінку;\n6) частину першу статті 91 доповнити пунктом 7 такого змісту:\n\"7) обставини, що є підставою для застосування до юридичних осіб заходів кримінально-правового характеру\";\n7) частину першу статті 98 доповнити словами \"або отримані юридичною особою внаслідок вчинення кримінального правопорушення\";\n8) пункт 6 частини дев’ятої статті 100 викласти в такій редакції:\n\"6) гроші, цінності та інше майно, що одержані фізичною або юридичною особою внаслідок вчинення кримінального правопорушення та/або є доходами від нього, а також майно, в яке їх було повністю або частково перетворено, конфіскуються\";\n9) частину другу статті 120 викласти в такій редакції:\n\"2. Витрати, пов’язані з оплатою допомоги представника потерпілого, цивільного позивача, цивільного відповідача та юридичної особи, щодо якої здійснюється провадження, які надають правову допомогу за договором, несе відповідно потерпілий, цивільний позивач, цивільний відповідач, юридична особа, щодо якої здійснюється провадження\";\n10) у першому реченні частини другої статті 122 , абзаці першому частини першої статті 139 та другому реченні частини першої статті 351 слова \"цивільний відповідач\" в усіх відмінках замінити словами \"цивільний відповідач, представник юридичної особи, щодо якої здійснюється провадження\" у відповідному відмінку;\n11) у статті 170 :\nперше речення частини першої після слова \"діяння\" доповнити словами \"а також юридичної особи, щодо якої здійснюється провадження, у разі якщо до такої юридичної особи може бути застосовано захід кримінально-правового характеру у вигляді конфіскації майна\";\nчастину третю після слів \"юридичних осіб\" доповнити словами \"а також які перебувають у власності юридичної особи, щодо якої здійснюється провадження\";\n12) абзац перший частини третьої статті 171 після слова \"обвинуваченого\" доповнити словами \"юридичної особи, щодо якої здійснюється провадження\";\n13) у статті 172 :\nперше речення частини першої доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\nчастину другу після слів \"законного представника\" доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\n14) частину сьому статті 173 після слова \"обвинуваченому\" доповнити словами \"представнику юридичної особи, щодо якої здійснюється провадження\";\n15) у частині першій статті 174 :\nперше речення абзацу першого після слів \"володілець майна\" доповнити словами \"представник юридичної особи, щодо якої здійснюється провадження\";\nабзац другий після слів \"володільця майна\" доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\n16) статтю 214 доповнити частиною восьмою такого змісту:\n\"8. Відомості про юридичну особу, щодо якої можуть застосовуватися заходи кримінально-правового характеру, вносяться слідчим або прокурором до Єдиного реєстру досудових розслідувань негайно після вручення особі повідомлення про підозру у вчиненні від імені та в інтересах такої юридичної особи будь-якого із злочинів, передбачених статтями 109, 110, 113, 146, 147, 160, 209, 260, 262, 306, частинами першою і другою статті 368 -3 , частинами першою і другою статті 368 -4 , статтями 369, 369 -2 , 436, 437, 438, 442, 444, 447 Кримінального кодексу України , або від імені такої юридичної особи будь-якого із злочинів, передбачених статтями 258-258 -5 Кримінального кодексу України. Про внесення відомостей слідчий або прокурор не пізніше наступного робочого дня письмово повідомляє юридичну особу. Провадження щодо юридичної особи здійснюється одночасно з відповідним кримінальним провадженням, у якому особі повідомлено про підозру\";\n17) частину першу статті 220 після слів \"законного представника\" доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\n18) абзац перший частини шостої статті 223 після слова \"потерпілого\" доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\n19) у першому реченні частини першої статті 225 після слів \"сторона кримінального провадження\" доповнити словами \"представник юридичної особи, щодо якої здійснюється провадження\", а слово \"має\" замінити словом \"мають\";\n20) друге речення частини четвертої статті 280 після слова \"потерпілому\" доповнити словами \"представнику юридичної особи, щодо якої здійснюється провадження\";\n21) частину першу статті 282 доповнити словами \"представнику юридичної особи, щодо якої здійснюється провадження\";\n22) у статті 284 :\nназву доповнити словами \"та провадження щодо юридичної особи\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. Провадження щодо юридичної особи підлягає закриттю у разі встановлення відсутності підстав для застосування до неї заходів кримінально-правового характеру, закриття кримінального провадження чи ухвалення виправдувального вироку щодо уповноваженої особи юридичної особи.\nПро закриття провадження щодо юридичної особи прокурор приймає постанову, а суд зазначає про це у виправдувальному вироку або постановляє ухвалу. Рішення про закриття провадження щодо юридичної особи може бути оскаржено в порядку, встановленому цим Кодексом\".\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами четвертою - дев’ятою;\nабзац другий частини шостої викласти в такій редакції:\n\"Копія постанови прокурора про закриття кримінального провадження та/або провадження щодо юридичної особи надсилається заявнику, потерпілому, його представнику, підозрюваному, захиснику, представнику юридичної особи, щодо якої здійснюється провадження\";\n23) частини сьому , дев’яту , перше і друге речення частини десятої статті 290 після слова \"потерпілий\" в усіх відмінках доповнити словами \"представник юридичної особи, щодо якої здійснюється провадження\" у відповідному відмінку;\n24) у статті 291 :\nчастину другу доповнити пунктом 7 -1 такого змісту:\n\"7 -1 ) підстави застосування заходів кримінально-правового характеру щодо юридичної особи, які прокурор вважає встановленими\";\nчастину четверту доповнити пунктом 5 такого змісту:\n\"5) довідка про юридичну особу, щодо якої здійснюється провадження, у якій зазначаються: найменування юридичної особи, її юридична адреса, розрахунковий рахунок, ідентифікаційний код, дата і місце державної реєстрації\";\n25) частину першу статті 293 доповнити реченням такого змісту: \"Якщо провадження здійснюється щодо юридичної особи, копії обвинувального акта та реєстру матеріалів досудового розслідування надаються також представнику такої юридичної особи\";\n26) у статті 302 :\nу частині першій після слова \"потерпілий\" доповнити словами \"представник юридичної особи, щодо якої здійснюється провадження\", а слова \"не заперечує\" замінити словами \"не заперечують\";\nу частині другій:\nперше речення після слова \"потерпілому\" доповнити словами \"представнику юридичної особи, щодо якої здійснюється провадження\";\nу другому реченні слова \"підозрюваного та потерпілого\" замінити словами \"підозрюваного, потерпілого та представника юридичної особи, щодо якої здійснюється провадження\";\nпункт 2 частини третьої після слова \"потерпілого\" доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\n27) у частині першій статті 303 :\nпункт 1 після слів \"його захисником чи законним представником\" доповнити словами \"представником юридичної особи, щодо якої здійснюється провадження\";\nпункт 2 доповнити словами \"представником юридичної особи, щодо якої здійснюється провадження\";\nпункт 4 викласти в такій редакції:\n\"4) рішення прокурора про закриття кримінального провадження та/або провадження щодо юридичної особи - заявником, потерпілим, його представником чи законним представником, підозрюваним, його захисником чи законним представником, представником юридичної особи, щодо якої здійснюється провадження\";\n28) в абзаці другому частини другої статті 305 слово \"п’ятою\" замінити словом \"шостою\";\n29) перше речення частини другої статті 314 після слів \"та його представника\" доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\n30) у статті 326 :\nназву доповнити словами \"представника юридичної особи, щодо якої здійснюється провадження\";\nдоповнити частиною третьою такого змісту:\n\"3. Якщо в судове засідання не прибув за викликом представник юридичної особи, щодо якої здійснюється провадження, суд, заслухавши думку учасників судового провадження, залежно від того, чи можливо за його відсутності з’ясувати обставини, що стосуються застосування до юридичної особи заходів кримінально-правового характеру, вирішує питання про проведення судового розгляду без нього або про відкладення судового розгляду. Суд має право накласти грошове стягнення на представника юридичної особи, щодо якої здійснюється провадження, в порядку, передбаченому главою 12 цього Кодексу\";\n31) частину другу статті 337 доповнити словами \"розпочати провадження щодо юридичної особи\";\n32) друге речення частини другої статті 338 доповнити словами \"а також представнику юридичної особи, щодо якої здійснюється провадження\";\n33) у статті 339 :\nназву доповнити словами \"початок провадження щодо юридичної особи під час судового розгляду\";\nчастину першу після слів \"розгляд неможливий\" доповнити словами \"а так само встановлення наявності підстав для застосування кримінально-правових заходів до юридичної особи\", а після слів \"первісним обвинуваченням\" - словами \"та/або про початок провадження щодо юридичної особи\";\nу частині другій :\nперше речення після слова \"обвинувачення\" доповнити словами \"або підготовки представника юридичної особи, щодо якої здійснюється провадження, до судового розгляду\";\nдруге речення після слів \"сторони захисту\" доповнити словами \"або представника юридичної особи, щодо якої здійснюється провадження\", а після слова \"обвинувачення\" - словами \"або провадження щодо юридичної особи\";\nчастину третю доповнити абзацом другим такого змісту:\n\"Нове дослідження доказів, які вже були досліджені судом до початку провадження щодо юридичної особи, здійснюється за клопотанням представника такої юридичної особи тільки у разі визнання судом такої необхідності\";\n34) частину першу статті 340 доповнити словами \"а також представнику юридичної особи, щодо якої здійснюється провадження\";\n35) у статті 341 :\nу назві слова \"та відмови від підтримання державного обвинувачення\" замінити словами \"відмови від підтримання державного обвинувачення та початку провадження щодо юридичної особи під час судового розгляду\";\nу першому реченні частини першої слова \"або висунути додаткове обвинувачення\" замінити словами \"висунути додаткове обвинувачення або розпочати провадження щодо юридичної особи\";\nперше речення частини другої після слів \"додаткового обвинувачення\" доповнити словами \"чи початок провадження щодо юридичної особи\";\n36) частину одинадцяту статті 352 та друге речення частини другої статті 356 після слів \"законними представниками\" доповнити словами \"представником юридичної особи, щодо якої здійснюється провадження\";\n37) частину першу статті 364 доповнити словами \"представник юридичної особи, щодо якої здійснюється провадження\";\n38) частину першу статті 368 доповнити пунктом 7 -1 такого змісту:\n\"7 -1 ) чи є підстави для застосування до юридичної особи заходів кримінально-правового характеру\";\n39) у частині четвертій статті 374 :\nпункт 1 після абзацу першого доповнити новим абзацом такого змісту:\n\"рішення про закриття провадження щодо юридичної особи\".\nУ зв’язку з цим абзаци другий - сьомий вважати відповідно абзацами третім - восьмим;\nпункт 2 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\"рішення про застосування до юридичної особи заходів кримінально-правового характеру\".\nУ зв’язку з цим абзаци шостий - сімнадцятий вважати відповідно абзацами сьомим - вісімнадцятим;\n40) у статті 376 :\nперше речення частини третьої після слів \"його представнику\" доповнити словами \"представнику юридичної особи, щодо якої здійснюється провадження\";\nперше речення частини четвертої викласти в такій редакції:\n\"4. Якщо обвинувачений, представник юридичної особи, щодо якої здійснюється провадження, не володіють державною мовою, то після проголошення вироку перекладач роз’яснює їм зміст резолютивної частини судового рішення\";\nдруге речення частини шостої після слова \"обвинуваченому\" доповнити словами \"представнику юридичної особи, щодо якої здійснюється провадження\";\n41) частину першу статті 393 доповнити пунктом 9 -1 такого змісту:\n\"9 -1 ) представник юридичної особи, щодо якої здійснюється провадження, - у частині, що стосується інтересів юридичної особи\";\n42) частину першу статті 425 доповнити пунктом 10 такого змісту:\n\"10) представник юридичної особи, щодо якої здійснюється провадження, - у частині, що стосується інтересів юридичної особи\";\n43) у статті 469 :\nчастину третю доповнити реченням такого змісту: \"Укладення угоди про примирення у кримінальному провадженні щодо уповноваженої особи юридичної особи, яка вчинила кримінальне правопорушення, у зв’язку з яким здійснюється провадження щодо юридичної особи, не допускається\";\nдруге речення частини четвертої викласти в такій редакції: \"Укладення угоди про визнання винуватості у кримінальному провадженні щодо уповноваженої особи юридичної особи, яка вчинила кримінальне правопорушення, у зв’язку з яким здійснюється провадження щодо юридичної особи, а також у кримінальному провадженні, в якому бере участь потерпілий, не допускається\".\n3. Статтю 2 Закону України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 51; із змінами, внесеними Законом України від 13 квітня 2012 року № 4652-VI) доповнити пунктом \"г -1 \" такого змісту:\n\"г -1 ) представник юридичної особи, щодо якої здійснюється провадження\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з моменту набрання чинності Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" .\n2. Кабінету Міністрів України у шестимісячний строк з дня, наступного за днем опублікування цього Закону:\nвнести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\n3. Рекомендувати Генеральній прокуратурі України протягом шести місяців з дня, наступного за днем опублікування цього Закону, привести свої нормативно-правові акти у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}