{
  "id": "ua-law-224-18",
  "type": "statute",
  "title": "Закон України (224-18)",
  "title_en": "",
  "short_name": "224-18",
  "status": "in_force",
  "issued_date": "2013-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/224-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо реалізації державної антикорупційної політики\n\n(Відомості Верховної Ради (ВВР), 2014, № 11, ст.132)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 406-VII від 04.07.2013 , ВВР, 2014, № 20-21, ст.712\n\n№ 1697-VII від 14.10.2014 , ВВР, 2015, № 2-3, ст.12\n\n№ 1700-VII від 14.10.2014 , ВВР, 2014, № 49, ст.2056\n\n№ 580-VIII від 02.07.2015 , ВВР, 2015, № 40-41, ст.379\n\nКодексом\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Пункт 7 -1 частини першої статті 36 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\".\n\n2. У Кодексі цивільного захисту України :\n\n1) у частині п’ятій статті 101 слова \"рядового і\" виключити;\n\n2) у статті 106 :\n\nу пункті 8 частини другої слова \"або судовим рішенням, відповідно до якого особу притягнуто до відповідальності за адміністративне корупційне правопорушення\" виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. Контракт припиняється (розривається), а особи начальницького складу звільняються із служби цивільного захисту також у зв’язку з набранням законної сили судовим рішенням, відповідно до якого особу притягнуто до відповідальності за адміністративне корупційне правопорушення, пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" ;\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. У випадках, передбачених пунктом 8 частини другої та частиною третьою цієї статті, відповідні особи підлягають звільненню з посад у триденний строк з дня отримання відповідним органом або підрозділом цивільного захисту копії відповідного судового рішення, яке набрало законної сили\";\n\n3) частину четверту статті 107 після слів \"резерву служби цивільного захисту\" доповнити словами \"і за умовами, визначеними контрактом, прийматимуться на час мобілізації на службу цивільного захисту для виконання обов’язків осіб начальницького складу\";\n\n4) частину двадцять восьму статті 129 після слів \"адміністративне корупційне правопорушення\" доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 580-VIII від 02.07.2015 }\n\n4. У Законі України \"Про прокуратуру\" (Відомості Верховної Ради України, 1991 р., № 53, ст. 793 із наступними змінами):\n\n1) у статті 46 -2 :\n\nпункт 7 частини другої доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" ;\n\nу частині третій слова \"злочину або\" виключити, а після слів \"адміністративного корупційного правопорушення\" доповнити словами \"пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" , або кримінального правопорушення\";\n\n2) у частині одинадцятій статті 50 -1 слова \"умисний злочин, вчинений\" замінити словами \"умисне кримінальне правопорушення, вчинене\", а після слів \"вчиненням корупційного правопорушення\" доповнити словами \"пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" . У таких випадках пенсія прокурорам і слідчим призначається на загальних підставах\".\n\n5. Абзац перший пункту 2 статті 8, абзац перший пункту 15 статті 10 -1 і абзац третій пункту 2 статті 15 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) після слів \"корупційне правопорушення\" доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n6. У частині дев’ятій статті 19 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382; 2013 р., № 14, ст. 89) слова \"злочину або\" виключити, а після слів \"адміністративного корупційного правопорушення\" доповнити словами \"пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" , або кримінального правопорушення\".\n\n7. Частину третю статті 9 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2006 р., № 37, ст. 318; 2007 р., № 33, ст. 442; 2013 р., № 14, ст. 89) після слів \"адміністративне корупційне правопорушення\" доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n8. Пункт 8 -1 статті 30 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161; 2013 р., № 14, ст. 89) доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n9. У частині дванадцятій статті 37 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490; 2012 р., № 12-13, ст. 82; 2013 р., № 14, ст. 89) слова \"умисний злочин, вчинений\" замінити словами \"умисне кримінальне правопорушення, вчинене\", а слова \"до кримінальної відповідальності за вчинення корупційного правопорушення\" замінити словами \"до відповідальності за вчинення адміністративного корупційного правопорушення, пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\".\n\n10. В абзаці четвертому частини п’ятої статті 55, абзаці четвертому частини четвертої статті 56 та у пункті 3 -1 частини першої статті 79 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2009 р., № 19, ст. 260; 2013 р., № 14, ст. 89) слова \"адміністративної відповідальності за корупційне правопорушення\" замінити словами \"відповідальності за адміністративне корупційне правопорушення, пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\".\n\n11. У частині восьмій статті 16 Закону України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236; 2013 р., № 14, ст. 89) слово \"злочину\" замінити словами \"кримінального правопорушення\", а після слів \"адміністративного корупційного правопорушення\" доповнити словами \"пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n12. Частину другу статті 20 Закону України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2013 р., № 14, ст. 89) після слів \"корупційні правопорушення\" доповнити словами \"пов’язані з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n13. У Законі України \"Про статус депутатів місцевих рад\" (Відомості Верховної Ради України, 2002 р., № 40, ст. 290; 2013 р., № 14, ст. 89):\n\n1) пункт 7 частини першої статті 5 доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" ;\n\n2) частину третю статті 8 доповнити абзацом другим такого змісту:\n\n\"Депутати місцевих рад зобов’язані щороку до 1 квітня подавати декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою, що додається до Закону України \"Про засади запобігання і протидії корупції\" , за місцем роботи (служби), крім самозайнятих осіб, безробітних або пенсіонерів, які подають зазначені декларації до апаратів відповідних місцевих рад або їх виконавчих комітетів\".\n\n14. У частині дев’ятій статті 14 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2013 р., № 14, ст. 89) слова \"злочину або\" виключити, а після слів \"адміністративного корупційного правопорушення\" доповнити словами \"пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" , або кримінального правопорушення\".\n\n15. У частині чотирнадцятій статті 5 Закону України \"Про Державну спеціальну службу транспорту\" (Відомості Верховної Ради України, 2004 р., № 19, ст. 269; 2013 р., № 14, ст. 89) слова \"злочину або\" виключити, а після слів \"адміністративного корупційного правопорушення\" доповнити словами \"пов’язаного з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" , або кримінального правопорушення\".\n\n16. У Законі України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; 2013 р., № 14, ст. 89):\n\n1) пункт 10 частини четвертої статті 30 доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" ;\n\n2) частину п’яту статті 37 після цифри \"8\" доповнити цифрами \"10\".\n\n17. Абзац п’ятий частини восьмої статті 14 Закону України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409; 2013 р., № 14, ст. 89) після слів \"корупційні правопорушення\" доповнити словами \"пов’язані з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n{Пункт 18 втратив чинність на підставі Закону № 406-VII від 04.07.2013 }\n\n19. Пункт 10 частини другої статті 12 Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2006 р., № 30, ст. 258; 2013 р., № 14, ст. 89) доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n20. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2008 р., № 24, ст. 234; 2011 р., № 45, ст. 487; 2013 р., № 14, ст. 89):\n\n1) частину десяту статті 25 після букви \"ж\" доповнити буквою \"і\";\n\n2) пункт \"і\" частини шостої та пункт \"з\" частини сьомої статті 26 доповнити словами \"пов’язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" .\n\n21. Частину п’яту статті 127 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529) доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) здійснює контроль за дотриманням вимог законодавства щодо врегулювання конфлікту інтересів у діяльності суддів Конституційного Суду України та суддів судів загальної юрисдикції, Голови та членів Вищої кваліфікаційної комісії суддів України, Голови Державної судової адміністрації України та його заступників\".\n\n22. У частині шостій статті 6 Закону України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314; 2013 р., № 14, ст. 89) слова і цифру \"у пункті 7 примітки додатка до\" замінити словами і цифрами \"в абзаці другому частини другої статті 12\".\n\n{Пункт 23 розділу I втратив чинність на підставі Закону № 1700-VII від 14.10.2014 }\n\n{Пункт 24 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\n25. У статті 93 Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133):\n\nчастину першу після слів \"вимогам закону, цього Регламенту та прийнятих відповідно до них нормативно-правових актів\" доповнити словами \"комітет, до предмета відання якого належить питання боротьби з корупцією, для підготовки експертного висновку щодо його відповідності вимогам антикорупційного законодавства\";\n\nчастину третю після слів \"відповідно регламенту\" доповнити словами \"боротьби з корупцією\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 2 , який набирає чинності з 1 липня 2013 року, абзаців одинадцятого - двадцять другого підпункту 8 та абзаців третього - дев’ятого підпункту 9 , абзаців чотирнадцятого - двадцятого підпункту 12 та абзацу сьомого підпункту 14 пункту 23 розділу I цього Закону, які набирають чинності з 1 січня 2014 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n14 травня 2013 року\n\n№ 224-VII\n\nПро внесення змін до деяких законодавчих актів України щодо реалізації державної антикорупційної політики\nЗакон України від 14.05.2013 № 224-VII\n\nРедакція від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/224-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}