{
  "id": "ua-law-238-18",
  "type": "statute",
  "title": "Закон України (238-18)",
  "title_en": "",
  "short_name": "238-18",
  "status": "in_force",
  "issued_date": "2013-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/238-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення стабільної роботи стратегічних підприємств енергетичної галузі\n\n(Відомості Верховної Ради (ВВР), 2014, № 11, ст.137)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\" (Відомості Верховної Ради України, 2005 p., № 33, ст. 430 із наступними змінами):\n\n1) у пункті 1.8 статті 1 слова та цифри \"1 січня 2007 року\" замінити словами та цифрами \"1 січня 2011 року\";\n\n2) у статті 3:\n\nу пункті 3.4 слова та цифри \"1 січня 2013 року\" замінити словами та цифрами \"1 січня 2014 року\";\n\nв абзаці шостому пункту 3.7 слова та цифри \"1 січня 2012 року\" замінити словами та цифрами \"1 січня 2013 року\".\n\n{Пункт 2 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\n3. Розділ II \"Прикінцеві положення\" Закону України \"Про гарантії держави щодо виконання судових рішень\" доповнити пунктом 3 такого змісту:\n\n\"3. Положення цього Закону щодо виконання судових рішень та виконавчих документів, визначених Законом України \"Про виконавче провадження\" , та умови їх виконання для підприємств паливно-енергетичного комплексу, які беруть участь у процедурі погашення заборгованості на умовах, визначених Законом України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\" , застосовуються з урахуванням особливостей, визначених Законом України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\", до 1 січня 2014 року\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nзатвердити нормативно-правові акти, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n15 травня 2013 року\n\n№ 238-VII\n\nПро внесення змін до деяких законів України щодо забезпечення стабільної роботи стратегічних підприємств енергетичної галузі\nЗакон України від 15.05.2013 № 238-VII\n\nРедакція від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/238-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}