{
  "id": "ua-law-233-18",
  "type": "statute",
  "title": "Закон України (233-18)",
  "title_en": "",
  "short_name": "233-18",
  "status": "in_force",
  "issued_date": "2013-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/233-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо вдосконалення порядку державної реєстрації речових прав на земельні ділянки державної та комунальної власності у зв’язку з їх розмежуванням\n\n(Відомості Верховної Ради (ВВР), 2014, № 11, ст.136)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2012 р., № 8, ст. 61; із змінами, внесеними законами України від 4 липня 2012 року № 5037-VI, від 6 вересня 2012 року № 5206-VI та від 16 жовтня 2012 року № 5461-VI):\n\n1) частину шосту статті 3 доповнити словами та цифрами \"та статтею 4 -1 цього Закону\";\n\n2) частину другу статті 4 доповнити словами та цифрами \"крім випадків, передбачених статтею 4 -1 цього Закону\";\n\n3) доповнити статтею 4 -1 такого змісту:\n\n\" Стаття 4 -1 . Особливості державної реєстрації речових прав на земельні ділянки державної та комунальної власності\n\n1. Рішення органів виконавчої влади або органів місцевого самоврядування про передачу земельних ділянок у власність або користування (постійне користування, оренда, користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), користування чужою земельною ділянкою для забудови (суперфіцій), сервітут) приймається без здійснення державної реєстрації права держави чи територіальної громади на такі земельні ділянки, крім випадків, коли право власності на земельні ділянки державної або комунальної власності вже зареєстровано в Державному реєстрі речових прав на нерухоме майно.\n\n2. У разі продажу земельних ділянок державної чи комунальної власності або прав на них (оренди, суперфіцію, емфітевзису) на земельних торгах державна реєстрація права держави чи територіальної громади на них здійснюється після затвердження в порядку, встановленому Земельним кодексом України , документації із землеустрою, за якою здійснюється їх формування, до проведення таких земельних торгів.\n\n3. Державна реєстрація права держави чи територіальної громади на земельні ділянки, які сформовані із земель державної чи комунальної власності, здійснюється після затвердження в порядку, встановленому Земельним кодексом України, документації із землеустрою, за якою здійснено таке формування, одночасно із державною реєстрацією похідного речового права на такі земельні ділянки (постійне користування, оренда, користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), користування чужою земельною ділянкою для забудови (суперфіцій), сервітут), крім випадків, коли рішенням відповідного органу про затвердження документації із землеустрою передбачено здійснення державної реєстрації переходу права власності на земельні ділянки.\n\n4. При поновленні або внесенні змін до договорів суперфіцію, емфітевзису, сервітуту, оренди земельних ділянок державної чи комунальної власності, право держави чи територіальної громади на які не зареєстровано відповідно до цього Закону, державна реєстрація права власності здійснюється одночасно з державною реєстрацією права користування (сервітут), права користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), права забудови земельної ділянки (суперфіцій), права оренди земельної ділянки.\n\n5. При наданні у постійне користування земельних ділянок державної чи комунальної власності, право держави чи територіальної громади на які не зареєстровано відповідно до цього Закону, державна реєстрація права власності здійснюється одночасно з державною реєстрацією права постійного користування такими земельними ділянками\";\n\n4) частину першу статті 16 після абзацу шостого доповнити новим абзацом такого змісту:\n\n\"У разі здійснення державної реєстрації речових прав на земельні ділянки, похідних від права власності, за відсутності державної реєстрації права власності держави чи територіальної громади на зазначені земельні ділянки, відповідний орган виконавчої влади чи орган місцевого самоврядування зобов’язаний одночасно подати до органу державної реєстрації прав чи державному кадастровому реєстратору відповідну заяву про державну реєстрацію права власності держави чи територіальної громади на зазначені земельні ділянки. Рішення органу виконавчої влади чи органу місцевого самоврядування про передачу земельної ділянки у користування (постійне користування, оренда, користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), користування чужою земельною ділянкою для забудови (суперфіцій), сервітут) вважається заявою про здійснення державної реєстрації права власності держави чи територіальної громади на зазначену земельну ділянку\".\n\nУ зв’язку з цим абзаци сьомий - дев’ятий вважати відповідно абзацами восьмим - десятим;\n\n5) частину четверту статті 29 доповнити абзацом третім такого змісту:\n\n\"Органи виконавчої влади та органи місцевого самоврядування звільняються від плати за надання витягу з Державного реєстру речових прав на нерухоме майно під час проведення державної реєстрації права власності держави чи територіальної громади на земельні ділянки\".\n\n2. Пункт 9 розділу II \"Прикінцеві та перехідні положення\" Закону України від 6 вересня 2012 року № 5245-VI \"Про внесення змін до деяких законодавчих актів України щодо розмежування земель державної та комунальної власності\" викласти в такій редакції:\n\n\"9. Державна реєстрація речових прав на земельні ділянки державної та комунальної власності, зазначених у пунктах 3 і 4 цього розділу, здійснюється в порядку, встановленому законом\".\n\n3. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61):\n\n1) частину першу статті 41 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Внесення відомостей до Державного земельного кадастру, внесення змін до них, надання відомостей з Державного земельного кадастру за зверненням органів виконавчої влади та органів місцевого самоврядування здійснюються безоплатно\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\n2) пункт 2 розділу VII \"Прикінцеві та перехідні положення\" доповнити абзацом четвертим такого змісту:\n\n\"У разі якщо кадастрові номери земельних ділянок були визначені (в тому числі на підставі технічної документації із землеустрою щодо складання документів, що посвідчують право на земельну ділянку), але не присвоєні до 1 січня 2013 року, такі кадастрові номери вважаються присвоєними, а земельні ділянки - зареєстрованими у Державному земельному кадастрі з моменту письмового звернення замовника документації із землеустрою, на підставі якої було визначено кадастровий номер земельної ділянки, без подання електронного документа та стягнення плати за державну реєстрацію земельної ділянки, у разі якщо така документація із землеустрою була затверджена до 1 січня 2013 року в порядку, встановленому законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що отримання відомостей з Єдиного реєстру заборон відчуження об’єктів нерухомого майна, Державного реєстру іпотек та Державного реєстру обтяжень рухомого майна у процесі державної реєстрації права власності держави чи територіальної громади на земельні ділянки, яке набуто відповідно до Закону України \"Про внесення змін до деяких законодавчих актів України щодо розмежування земель державної та комунальної власності\" , здійснюється безоплатно.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n14 травня 2013 року\n\n№ 233-VII\n\nПро внесення змін до деяких законів України щодо вдосконалення порядку державної реєстрації речових прав на земельні ділянки державної та комунальної власності у зв'язку з їх розмежуванням\nЗакон України від 14.05.2013 № 233-VII\n\nПрийняття від 14.05.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/233-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}