{
  "id": "ua-law-243-18",
  "type": "statute",
  "title": "Закон України (243-18)",
  "title_en": "",
  "short_name": "243-18",
  "status": "in_force",
  "issued_date": "2013-05-16",
  "url": "https://zakon.rada.gov.ua/laws/show/243-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування у нічний час\n\n(Відомості Верховної Ради (ВВР), 2014, № 11, ст.140)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) доповнити статтею 180 -1 такого змісту:\n\n\" Стаття 180 -1 . Порушення порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування\n\nПорушення встановленого законом порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування -\n\nтягне за собою накладення штрафу на посадових осіб підприємств, установ, організацій незалежно від форми власності, громадян - власників підприємств чи уповноважених ними осіб, громадян - суб’єктів підприємницької діяльності від двадцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме порушення, -\n\nтягнуть за собою накладення штрафу на посадових осіб підприємств, установ, організацій незалежно від форми власності, громадян - власників підприємств чи уповноважених ними осіб, громадян - суб’єктів підприємницької діяльності від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n\n2) статтю 221 після слів і цифр \"частиною третьою статті 178\" доповнити словом і цифрами \"статтею 180 -1 \".\n\n2. Закон України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142 із наступними змінами) доповнити статтею 20 -1 такого змісту:\n\n\" Стаття 20 -1 . Особливості перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування\n\nДіти віком до 16 років з двадцять другої до шостої години можуть перебувати у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування лише в присутності принаймні одного з батьків чи іншого законного представника дитини або особи, яка її супроводжує і несе за неї персональну відповідальність.\n\nВласники закладів, у яких провадиться діяльність у сфері розваг, або закладів громадського харчування та уповноважені ними особи зобов’язані вживати заходів щодо недопущення у такі заклади з двадцять другої до шостої години дітей до 16 років без супроводження осіб, зазначених у частині першій цієї статті.\n\nВласники закладів, у яких провадиться діяльність у сфері розваг, або закладів громадського харчування та уповноважені ними особи мають право у період з двадцять другої до шостої години вимагати у відвідувачів таких закладів документи, що підтверджують досягнення ними 16-річного віку\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n16 травня 2013 року\n\n№ 243-VII\n\nПро внесення змін до деяких законодавчих актів України щодо порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування у нічний час\nЗакон України від 16.05.2013 № 243-VII\n\nПрийняття від 16.05.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/243-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}