{
  "id": "ua-law-231-18",
  "type": "statute",
  "title": "Закон України (231-18)",
  "title_en": "",
  "short_name": "231-18",
  "status": "in_force",
  "issued_date": "2013-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/231-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо призначення та індексації пенсії\n\n(Відомості Верховної Ради (ВВР), 2014, № 11, ст.135)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 56 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 1996 р., № 17, ст. 73; 2006 р., № 37, ст. 318) викласти в такій редакції:\n\n\" Стаття 56. Виплата пенсій особам, які перебувають на повному державному утриманні\n\nПід час перебування пенсіонера з числа військовослужбовців, осіб, які мають право на пенсію за цим Законом, та членів їх сімей на повному державному утриманні у відповідній установі (закладі) йому виплачується 25 відсотків призначеної пенсії. У випадках, якщо розмір його пенсії перевищує вартість утримання, виплачується різниця між пенсією і вартістю утримання, але не менш як 25 відсотків призначеної пенсії.\n\nЯкщо у пенсіонера, який перебуває у відповідній установі (закладі) на повному державному утриманні, є непрацездатні члени сім’ї, зазначені у частині четвертій статті 30 цього Закону, які перебувають на його утриманні, пенсія виплачується в такому порядку: 25 відсотків пенсії - самому пенсіонерові, а інша частина пенсії, але не більш як 50 відсотків призначеного розміру пенсії - зазначеним членам сім’ї.\n\nЧастина пенсії, що залишилася після виплати суми пенсії пенсіонеру та членам його сім’ї відповідно до частин першої і другої цієї статті, перераховується до установи (закладу), де пенсіонер перебуває на повному державному утриманні, за його особистою заявою. Зазначені кошти зараховуються на банківські рахунки цих установ (закладів) і спрямовуються виключно на поліпшення умов проживання в них пенсіонерів у порядку, що визначається Кабінетом Міністрів України.\n\nДітям-сиротам за період перебування на повному державному утриманні пенсія у зв’язку з втратою годувальника виплачується в повному розмірі та перераховується на їх особисті рахунки у банку.\n\nІншим дітям, які перебувають на повному державному утриманні, виплачується 50 відсотків призначеної пенсії у зв’язку з втратою годувальника та перераховується на їх особисті рахунки у банку. При цьому частина пенсії, що залишилася після виплати суми пенсії у зв’язку з втратою годувальника, перераховується на банківський рахунок установи, де ця дитина перебуває на повному державному утриманні, і спрямовується виключно на поліпшення умов проживання дітей у цих установах у порядку, що визначається Кабінетом Міністрів України.\n\nВиплата пенсії з урахуванням положень цієї статті здійснюється з першого числа місяця, що настає за місяцем, у якому пенсіонер зарахований на повне державне утримання\".\n\n2. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\n1) пункт 15 статті 11 доповнити словами \"а також особи, які перебувають у відпустці у зв’язку з вагітністю та пологами і отримують допомогу у зв’язку з вагітністю та пологами\";\n\n2) у частині другій статті 25 слова \"абзацом другим частини четвертої\" замінити словами \"абзацом десятим частини третьої\";\n\n3) абзац другий пункту 2 частини другої статті 36 після слів \"вищих навчальних закладах\" доповнити словами \"(у тому числі у період між завершенням навчання в одному із зазначених навчальних закладів та вступом до іншого навчального закладу або у період між завершенням навчання за одним освітньо-кваліфікаційним рівнем та продовженням навчання за іншим за умови, що такий період не перевищує чотирьох місяців)\";\n\n4) у статті 40:\n\nв абзаці третьому частини першої слова \"згідно з частиною третьою\" замінити словами \"згідно з абзацом третім частини першої\";\n\nу частині другій:\n\nу першому реченні абзацу четвертого слова \"середня заробітна плата (дохід) у середньому на одну застраховану особу в цілому в Україні\" замінити словами \"середня заробітна плата (дохід) в Україні\";\n\nабзац шостий викласти в такій редакції:\n\n\"К - страховий стаж за місяці, які враховано для визначення коефіцієнта заробітної плати (доходу) застрахованої особи\";\n\nв абзаці сьомому слова \"заробітну плату (дохід) в середньому на одну застраховану особу в цілому по Україні\", \"заробітна плата (дохід) у середньому на одну застраховану особу в цілому по Україні\" та \"заробітну плату (дохід) у середньому на одну застраховану особу в цілому по Україні\" замінити словами \"середня заробітна плата (дохід) в Україні\" у відповідному відмінку;\n\nв абзаці дванадцятому слова \"заробітна плата (дохід) у середньому на одну застраховану особу в цілому по Україні\" замінити словами \"середня заробітна плата (дохід) в Україні\";\n\nв абзацах двадцять першому і двадцять другому слова \"середня заробітна плата працівників, зайнятих у галузях економіки України\" в усіх відмінках замінити словами \"середня заробітна плата (дохід) в Україні, з якої сплачено страхові внески\" у відповідному відмінку;\n\n5) у статті 42:\n\nу назві слова \"середньої заробітної плати працівників, зайнятих у галузях економіки України\" замінити словами \"середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески\";\n\nабзац перший частини другої викласти в такій редакції:\n\n\"2. Крім індексації пенсії, передбаченої частиною першою цієї статті, щороку починаючи з 1 березня поточного року у разі, якщо середня заробітна плата (дохід) в Україні, з якої сплачено страхові внески, за минулий рік зросла, здійснюється перерахунок раніше призначених пенсій із застосуванням заробітної плати, з якої призначено (попередньо перераховано) пенсію, підвищеної на коефіцієнт, який відповідає не менш як 20 відсоткам показника зростання середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, порівняно з попереднім роком, але не менше зростання рівня інфляції (індексу споживчих цін) за минулий рік\";\n\n6) пункт 13 розділу XV \"Прикінцеві положення\" доповнити абзацом другим такого змісту:\n\n\"У разі якщо особа має право на отримання пенсії відповідно до Закону України \"Про наукову і науково-технічну діяльність\" та цього Закону, призначається одна пенсія за її вибором. При цьому різниця між розміром пенсії, на який має право особа відповідно до зазначеного Закону, та розміром пенсії із солідарної системи відповідно до цього Закону фінансується відповідно до умов, передбачених Законом України \"Про наукову і науково-технічну діяльність\";\n\n7) у тексті Закону слова \"фізична особа - суб’єкт підприємницької діяльності\" в усіх відмінках і числах замінити словами \"фізична особа - підприємець\" у відповідному відмінку і числі.\n\n3. У Законі України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" (Відомості Верховної Ради України, 2004 р., № 33-34, ст. 404):\n\n1) у пунктах 1 і 3 частини першої статті 7 слова \"Закону України \"Про пенсійне забезпечення військовослужбовців, осіб начальницького і рядового складу органів внутрішніх справ та деяких інших осіб\" замінити словами \"Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\";\n\n2) статтю 10 доповнити частинами четвертою та п’ятою такого змісту:\n\n\"Різниця між розміром призначеної державної соціальної допомоги особам, які не мають права на пенсію, та інвалідам, які перебувають на повному державному утриманні у відповідній установі (закладі), і розміром державної соціальної допомоги, яка виплачується зазначеним особам відповідно до частини третьої цієї статті, перераховується установі (закладу), де перебуває особа, за її особистою письмовою заявою або заявою її законного представника. Зазначені кошти зараховуються на банківські рахунки цих установ (закладів) і спрямовуються виключно на поліпшення умов проживання в них зазначених осіб у порядку, визначеному Кабінетом Міністрів України.\n\nВиплата державної соціальної допомоги особам, які не мають права на пенсію, та інвалідам з урахуванням положень частин третьої та четвертої цієї статті здійснюється з першого числа місяця, що настає за місяцем, у якому особа зарахована на повне державне утримання\".\n\n4. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11, № 41, ст. 413; із змінами, внесеними законами України від 6 вересня 2012 року № 5209-VI та від 2 жовтня 2012 року № 5406-VI і № 5410-VI):\n\n1) у частині першій статті 4:\n\nабзац сьомий пункту 1 після слів \"допомогу по тимчасовій непрацездатності\" доповнити словами \"допомогу у зв’язку з вагітністю та пологами\";\n\nпункт 11 доповнити словами \"перебувають у відпустці у зв’язку з вагітністю та пологами і отримують допомогу у зв’язку з вагітністю та пологами\";\n\n2) абзац другий пункту 1, абзац перший пункту 4 частини першої статті 7 та частину дванадцяту статті 8 після слів \"допомоги по тимчасовій непрацездатності\" доповнити словами \"допомоги у зв’язку з вагітністю та пологами\".\n\nII. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n14 травня 2013 року\n\n№ 231-VII\n\nПро внесення змін до деяких законів України щодо призначення та індексації пенсії\nЗакон України від 14.05.2013 № 231-VII\n\nПрийняття від 14.05.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/231-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}