{
  "id": "ua-law-221-18",
  "type": "statute",
  "title": "Закон України (221-18)",
  "title_en": "",
  "short_name": "221-18",
  "status": "in_force",
  "issued_date": "2013-04-18",
  "url": "https://zakon.rada.gov.ua/laws/show/221-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо приведення національного законодавства у відповідність із стандартами Кримінальної конвенції про боротьбу з корупцією\n\n(Відомості Верховної Ради (ВВР), 2014, № 10, ст.119)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1700-VII від 14.10.2014 , ВВР, 2014, № 49, ст.2056\n\n№ 2469-VIII від 21.06.2018 , ВВР, 2018, № 31, ст.241}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 p., додаток до № 51, ст. 1122):\n\n1) статті 172 -2 і 172 -3 виключити;\n\n2) у статті 221, частині другій статті 250, абзаці другому, абзаці \"органів Служби безпеки України (стаття 164 (у частині, що стосується правопорушень у галузі господарської діяльності, ліцензії на проведення якої видає ця Служба), статті 172 -2 -172 -9 , 195 -5 , 212 -2 (крім пункту 9 частини першої), 212 -5 і 212 -6 )\", абзаці \"органів державної податкової служби (статті 51 -2 , 155 -1 , 162 -1 , 162 -2 , 163 -1 -163 -4 , 1631 -2 , 164, 164 -5 , 164 -16 , 166 -16 , 166 -17 , 172 -2 -172 -9 , 177 -2 )\", абзаці \"органів управління Військової служби правопорядку у Збройних Силах України (про правопорушення, вчинені військовослужбовцями, військовозобов’язаними та резервістами під час проходження зборів, а також працівниками Збройних Сил України під час виконання ними службових обов’язків - стаття 44, частини друга і третя статті 123, статті 172 -2 -172 -9 , 173, 174, 178, 182, 184 -1 , 185 і 185 -7 )\", пункті 11 частини першої статті 255 та частині другій статті 268 цифри \"172 -2 \" замінити цифрами \"172 -4 \".\n\n2. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) статтю 354 викласти в такій редакції:\n\n\" Стаття 354. Підкуп працівника державного підприємства, установи чи організації\n\n1. Пропозиція чи обіцянка працівнику державного підприємства, установи чи організації, який не є службовою особою, надати йому або третій особі неправомірну вигоду, а так само надання такої вигоди за вчинення чи невчинення працівником будь-яких дій з використанням становища, яке він займає, в інтересах того, хто пропонує, обіцяє чи надає таку вигоду, або в інтересах третьої особи -\n\nкараються штрафом від ста до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк до ста годин.\n\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб, -\n\nкараються штрафом від двохсот п’ятдесяти до п’ятисот неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк від ста до двохсот годин, або виправними роботами на строк до двох років.\n\n3. Прийняття пропозиції, обіцянки або одержання працівником державного підприємства, установи чи організації, який не є службовою особою, неправомірної вигоди для себе чи третьої особи за вчинення чи невчинення будь-яких дій з використанням становища, яке він займає на підприємстві, в установі чи організації, в інтересах того, хто пропонує, обіцяє чи надає таку вигоду, або в інтересах третьої особи -\n\nкараються штрафом від двохсот п’ятдесяти до п’ятисот неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк від ста до двохсот годин.\n\n4. Дії, передбачені частиною третьою цієї статті, вчинені повторно або за попередньою змовою групою осіб чи поєднані з вимаганням неправомірної вигоди, -\n\nкараються штрафом від п’ятисот до семисот п’ятдесяти неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк від ста шістдесяти до двохсот сорока годин, або виправними роботами на строк від одного до двох років, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк.\n\n5. Особа, яка пропонувала, обіцяла або надала неправомірну вигоду, звільняється від кримінальної відповідальності, якщо стосовно неї були вчинені дії щодо вимагання неправомірної вигоди і після пропозиції, обіцянки чи надання неправомірної вигоди вона до повідомлення їй про підозру у вчиненні нею злочину добровільно заявила про те, що сталося, органу, службова особа якого наділена законом правом повідомляти про підозру.\n\nПримітка. 1. У цій статті під неправомірною вигодою слід розуміти грошові кошти чи інше майно, переваги, пільги, послуги, що перевищують 0,5 неоподатковуваного мінімуму доходів громадян, або нематеріальні активи, які пропонують, обіцяють, надають чи одержують без законних на те підстав.\n\n2. Повторним у статтях 354, 368, 368 -3 , 368 -4 та 369 цього Кодексу визнається злочин, вчинений особою, яка раніше вчинила будь-який із злочинів, передбачених зазначеними статтями.\n\n3. У статтях 354, 368, 368 -3 та 368 -4 під вимаганням неправомірної вигоди слід розуміти вимогу щодо надання неправомірної вигоди з погрозою вчинення дій або бездіяльності з використанням свого становища, наданих повноважень, влади, службового становища стосовно особи, яка надає неправомірну вигоду, або умисне створення умов, за яких особа вимушена надати неправомірну вигоду з метою запобігання шкідливим наслідкам щодо своїх прав і законних інтересів\";\n\n2) примітку до статті 364 -1 викласти в такій редакції:\n\n\"Примітка. У статтях 364 -1 , 365 -2 , 368, 368 -2 , 368 -3 , 368 -4 , 369, 369 -2 та 370 цього Кодексу під неправомірною вигодою слід розуміти грошові кошти або інше майно, переваги, пільги, послуги, нематеріальні активи, які пропонують, обіцяють, надають або одержують без законних на те підстав\";\n\n3) статтю 368 викласти в такій редакції:\n\n\" Стаття 368 . Прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою\n\n1. Прийняття службовою особою пропозиції чи обіцянки надати їй або третій особі неправомірну вигоду за вчинення чи невчинення такою службовою особою в інтересах того, хто пропонує або обіцяє неправомірну вигоду, чи в інтересах третьої особи будь-якої дії з використанням наданої їй влади чи службового становища -\n\nкараються штрафом від семисот п’ятдесяти до однієї тисячі неоподатковуваних мінімумів доходів громадян або виправними роботами на строк від одного до двох років.\n\n2. Одержання службовою особою неправомірної вигоди для себе чи третьої особи за вчинення чи невчинення в інтересах того, хто надає неправомірну вигоду, чи в інтересах третьої особи будь-якої дії з використанням наданої їй влади чи службового становища -\n\nкарається штрафом від однієї тисячі до тисячі п’ятисот неоподатковуваних мінімумів доходів громадян або арештом на строк від трьох до шести місяців, або позбавленням волі на строк від двох до чотирьох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n\n3. Діяння, передбачене частиною другою цієї статті, предметом якого була неправомірна вигода у значному розмірі, -\n\nкарається штрафом від тисячі п’ятисот до двох тисяч неоподатковуваних мінімумів доходів громадян або позбавленням волі на строк від трьох до шести років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n\n4. Діяння, передбачене частиною другою або третьою цієї статті, предметом якого була неправомірна вигода у великому розмірі або вчинене службовою особою, яка займає відповідальне становище, або за попередньою змовою групою осіб, або повторно, або поєднане з вимаганням неправомірної вигоди, -\n\nкарається позбавленням волі на строк від п’яти до десяти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років та з конфіскацією майна.\n\n5. Діяння, передбачене частиною другою, третьою або четвертою цієї статті, предметом якого була неправомірна вигода в особливо великому розмірі, або вчинене службовою особою, яка займає особливо відповідальне становище, -\n\nкарається позбавленням волі на строк від восьми до дванадцяти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років та з конфіскацією майна.\n\nПримітка. 1. Неправомірною вигодою в значному розмірі вважається вигода, що в сто і більше разів перевищує неоподатковуваний мінімум доходів громадян, у великому розмірі - така, що у двісті і більше разів перевищує неоподатковуваний мінімум доходів громадян, в особливо великому розмірі - така, що у п’ятсот і більше разів перевищує неоподатковуваний мінімум доходів громадян.\n\n2. Службовими особами, які займають відповідальне становище, у статтях 368, 369 та 382 цього Кодексу є особи, зазначені у пункті 1 примітки до статті 364, посади яких згідно із статтею 25 Закону України \"Про державну службу\" віднесені до третьої, четвертої, п’ятої та шостої категорій, а також судді, прокурори і слідчі, керівники, заступники керівників органів державної влади та управління, органів місцевого самоврядування, їх структурних підрозділів та одиниць. Службовими особами, які займають особливо відповідальне становище, у статтях 368, 369 та 382 цього Кодексу є особи, зазначені у частині першій статті 9 Закону України \"Про державну службу\", та особи, посади яких згідно із статтею 25 Закону України \"Про державну службу\" віднесені до першої та другої категорій\";\n\n4) в абзаці першому частини першої статті 368 -2 слово \"хабарництва\" замінити словами і цифрами \"зазначених у статті 368 цього Кодексу\";\n\n5) у статті 368 -3 :\n\nу назві слова \"Комерційний підкуп\" замінити словом \"Підкуп\";\n\nабзац перший частини першої, абзац перший частини третьої та частину п’яту викласти в такій редакції:\n\n\"1. Пропозиція службовій особі юридичної особи приватного права незалежно від організаційно-правової форми надати їй або третій особі неправомірну вигоду, а так само надання такої вигоди за вчинення зазначеною службовою особою дій чи її бездіяльність з використанням наданих їй повноважень в інтересах того, хто пропонує чи надає таку вигоду, або в інтересах третьої особи\";\n\n\"3. Одержання службовою особою юридичної особи приватного права незалежно від організаційно-правової форми неправомірної вигоди для себе чи третьої особи за вчинення дій або бездіяльність з використанням наданих їй повноважень в інтересах того, хто пропонує чи надає таку вигоду, або в інтересах третьої особи\";\n\n\"5. Особа, яка пропонувала або надала неправомірну вигоду, звільняється від кримінальної відповідальності, якщо стосовно неї були вчинені дії щодо вимагання неправомірної вигоди і після пропозиції чи надання неправомірної вигоди вона до повідомлення їй про підозру у вчиненні нею злочину добровільно заявила про те, що сталося, органу, службова особа якого згідно із законом має право повідомляти про підозру\";\n\nпримітку до статті виключити;\n\n6) абзац перший частини першої, абзац перший частини третьої та частину п’яту статті 368 -4 викласти в такій редакції:\n\n\"1. Пропозиція аудитору, нотаріусу, оцінювачу, іншій особі, яка не є державним службовцем, посадовою особою місцевого самоврядування, але здійснює професійну діяльність, пов’язану з наданням публічних послуг, у тому числі послуг експерта, арбітражного керуючого, незалежного посередника, члена трудового арбітражу, третейського судді (під час виконання цих функцій), надати йому/їй або третій особі неправомірну вигоду, а так само надання такої вигоди за вчинення особою, яка надає публічні послуги, дій або її бездіяльність з використанням наданих їй повноважень в інтересах того, хто пропонує чи надає таку вигоду, або в інтересах третьої особи\";\n\n\"3. Одержання аудитором, нотаріусом, експертом, оцінювачем, третейським суддею або іншою особою, яка провадить професійну діяльність, пов’язану з наданням публічних послуг, а також незалежним посередником чи арбітром під час розгляду колективних трудових спорів неправомірної вигоди для себе чи третьої особи за вчинення дій або бездіяльність з використанням наданих їй повноважень в інтересах того, хто надає таку вигоду, або в інтересах третьої особи\";\n\n\"5. Особа, яка пропонувала або надала неправомірну вигоду, звільняється від кримінальної відповідальності, якщо стосовно неї були вчинені дії щодо вимагання неправомірної вигоди і після пропозиції чи надання неправомірної вигоди вона до повідомлення їй про підозру у вчиненні нею злочину добровільно заявила про те, що сталося, органу, службова особа якого згідно із законом має право повідомляти про підозру\";\n\n7) статтю 369 викласти в такій редакції:\n\n\" Стаття 369. Пропозиція або надання неправомірної вигоди службовій особі\n\n1. Пропозиція службовій особі надати їй або третій особі неправомірну вигоду за вчинення чи невчинення службовою особою в інтересах того, хто пропонує або обіцяє неправомірну вигоду, чи в інтересах третьої особи будь-якої дії з використанням наданої їй влади чи службового становища -\n\nкарається штрафом від двохсот п’ятдесяти до п’ятисот неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк від ста шістдесяти до двохсот сорока годин, або обмеженням волі на строк до двох років.\n\n2. Надання службовій особі або третій особі неправомірної вигоди за вчинення чи невчинення службовою особою в інтересах того, хто надає неправомірну вигоду, чи в інтересах третьої особи будь-якої дії з використанням наданої їй влади чи службового становища -\n\nкарається штрафом від п’ятисот до семисот п’ятдесяти неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк від двох до чотирьох років, або позбавленням волі на той самий строк.\n\n3. Діяння, передбачене частиною другою цієї статті, вчинене повторно, -\n\nкарається позбавленням волі на строк від трьох до шести років із штрафом від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян та з конфіскацією майна або без такої.\n\n4. Діяння, передбачене частиною другою або третьою цієї статті, якщо неправомірна вигода надавалася службовій особі, яка займає відповідальне становище, або вчинене за попередньою змовою групою осіб, -\n\nкарається позбавленням волі на строк від чотирьох до восьми років з конфіскацією майна або без такої.\n\n5. Діяння, передбачене частиною другою, третьою або четвертою цієї статті, якщо неправомірна вигода надавалася службовій особі, яка займає особливо відповідальне становище, або вчинене організованою групою осіб чи її учасником, -\n\nкарається позбавленням волі на строк від п’яти до десяти років з конфіскацією майна або без такої.\n\n6. Особа, яка пропонувала, обіцяла чи надала неправомірну вигоду, звільняється від кримінальної відповідальності, якщо стосовно неї були вчинені дії щодо вимагання неправомірної вигоди і після пропозиції, обіцянки чи надання неправомірної вигоди вона до повідомлення їй про підозру у вчиненні нею злочину добровільно заявила про те, що сталося, органу, службова особа якого згідно із законом має право повідомляти про підозру\";\n\n8) у статті 369 -2 :\n\nу частині першій:\n\nабзац перший після слова \"вигоду\" доповнити словами \"або за надання такої вигоди третій особі\";\n\nв абзаці другому слово \"карається\" замінити словом \"караються\";\n\nабзац перший частини другої і абзац перший частини третьої після слів \"неправомірної вигоди\" доповнити словами \"для себе чи третьої особи\";\n\n9) назву та абзац перший частини першої статті 370 викласти в такій редакції:\n\n\" Стаття 370 . Провокація підкупу\n\n1. Провокація підкупу, тобто свідоме створення службовою особою обставин і умов, що зумовлюють пропонування, обіцянку чи надання неправомірної вигоди або прийняття пропозиції, обіцянки чи одержання такої вигоди, щоб потім викрити того, хто пропонував, обіцяв, надав неправомірну вигоду або прийняв пропозицію, обіцянку чи одержав таку вигоду\".\n\n3. У третьому реченні частини третьої статті 23 Закону України \"Про господарські товариства\" (Відомості Верховної Ради України, 1991 р., № 49, ст. 682; 1998 р., № 18, ст. 89; 1999 р., № 26, ст. 213; 2003 р., № 30, ст. 247; 2004 р., № 23, ст. 320; 2005 р., № 16, ст. 263; 2010 р., № 46, ст. 539) слово \"хабарництво\" замінити словами \"одержання неправомірної вигоди\".\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2469-VIII від 21.06.2018 }\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 1700-VII від 14.10.2014 }\n\n6. У частині другій статті 4 Закону України \"Про застосування амністії в Україні\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 580) слово \"хабара\" замінити словами \"неправомірної вигоди службовою особою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти та забезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади України у відповідність із цим Законом.\n\n3. Рекомендувати Генеральній прокуратурі України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n18 квітня 2013 року\n\n№ 221-VII\n\nПро внесення змін до деяких законодавчих актів України щодо приведення національного законодавства у відповідність із стандартами Кримінальної конвенції про боротьбу з корупцією\nЗакон України від 18.04.2013 № 221-VII\n\nРедакція від 08.07.2018 , підстава — 2469-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/221-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}