{
  "id": "ua-law-183-18",
  "type": "statute",
  "title": "Закон України (183-18)",
  "title_en": "",
  "short_name": "183-18",
  "status": "in_force",
  "issued_date": "2013-04-04",
  "url": "https://zakon.rada.gov.ua/laws/show/183-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України та деяких інших законів України\n\n(Відомості Верховної Ради (ВВР), 2014, № 10, ст.114)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Митному кодексі України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552):\n\n1) у частині сьомій статті 52 слово \"шостою\" замінити словом \"п’ятою\";\n\n2) статтю 199 доповнити частиною другою такого змісту:\n\n\"2. Граничний строк перебування товарів, транспортних засобів комерційного призначення у пунктах пропуску через державний кордон України, встановлений частиною першою цієї статті, не застосовується до операцій з накопичення в пунктах пропуску через державний кордон України суднових партій товарів, що вивозяться за межі митної території України, у тому числі в митному режимі транзиту\";\n\n3) у статті 233:\n\nу частині третій слово \"відповідальності\" замінити словом \"діяльності\";\n\nу частині тринадцятій слова \"у сферах організації спеціального зв’язку та захисту інформації\" замінити словами \"у сфері надання послуг поштового зв’язку\", а слово \"одержувача\" - словами \"одержувача або відправника\";\n\n4) частину другу статті 255 доповнити пунктом 7 такого змісту:\n\n\"7) призупинення митного оформлення відповідно до статей 399 і 400 цього Кодексу\";\n\n5) у пункті 9 частини восьмої статті 257 слова \"що надаються для митного контролю разом з митною декларацією відповідно до\" замінити словами \"передбачені частиною третьою\";\n\n6) абзац другий частини другої статті 287 виключити;\n\n7) у статті 307:\n\nчастину третю доповнити реченням такого змісту: \"Фінансова гарантія діє на всій митній території України\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. Інформаційна взаємодія між гарантами та митними органами здійснюється за допомогою засобів електронного зв’язку шляхом надсилання авторизованих повідомлень в електронній формі, засвідчених електронним цифровим підписом гарантів та/або посадових осіб митних органів, цілодобово, з періодичністю не більше 30 хвилин. При здійсненні інформаційного обміну гарантам надається інформація про статус усіх отриманих фінансових гарантій, а саме про:\n\n1) прийняття або відмову у прийнятті, припинення дії виданих гарантами фінансових гарантій;\n\n2) реквізити (номер і дата оформлення) митних декларацій або документів контролю за переміщенням товарів, до яких прикріплені фінансові гарантії із зазначенням дати та часу прикріплення;\n\n3) дату початку переміщення товарів (та/або початок переміщення кожної партії товару або її частини) із зазначенням номерів транспортних засобів, дати кінцевого строку доставки товарів до митниць призначення, кодів товарів згідно з УКТ ЗЕД , кількість товарів (в основних та додаткових одиницях виміру), суму митних платежів;\n\n4) недостатність фінансових гарантій для оформлення митних декларацій або документів контролю за переміщенням товарів із зазначенням суми нестачі забезпечення сплати митних платежів;\n\n5) номер та дату складення акта про настання гарантійного випадку за виданими гарантами фінансовими гарантіями;\n\n6) вивільнення фінансових гарантій із зазначенням дати та часу доставки товарів (кожної партії товару або її частини) до митниць призначення та реквізитів (номер і дата оформлення) митних декларацій або документів контролю за переміщенням товарів, за якими відбулося підтвердження виконання зобов’язань, забезпечених фінансовими гарантіями\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою;\n\nу частині сьомій слова \"одного робочого дня\" замінити словами \"двох годин\";\n\nдоповнити частиною восьмою такого змісту:\n\n\"8. Вивільнення (повернення) фінансової гарантії у разі часткового надходження товарів до митниці призначення здійснюється:\n\n1) після завершення переміщення усієї кількості товарів, зазначених у митній декларації або в документі контролю за переміщенням товарів;\n\n2) на підставі заяви декларанта або уповноваженої ним особи про відсутність подальшого переміщення товарів, зазначених у митній декларації або в документі контролю за переміщенням товарів\";\n\n8) у статті 309:\n\nабзац перший частини третьої після слова \"надається\" доповнити словами \"у паперовому або електронному вигляді\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. Індивідуальна (одноразова) фінансова гарантія у паперовому вигляді застосовується виключно під час переміщення товарів через митний кордон України із застосуванням митної декларації або документа контролю за переміщенням товарів, оформлених на паперовому носії. Електронна копія такої індивідуальної (одноразової) фінансової гарантії надсилається до єдиної автоматизованої інформаційної системи митних органів України авторизованим електронним повідомленням гаранта. Індивідуальна (одноразова) фінансова гарантія у вигляді електронного документа застосовується під час переміщення товарів через митний кордон України із застосуванням митної декларації або документа контролю за переміщенням товарів, оформлених на паперовому носії або у вигляді електронного документа\".\n\nУ зв’язку з цим частини четверту - восьму вважати відповідно частинами п’ятою - дев’ятою;\n\nчастини шосту та сьому замінити шістьма частинами такого змісту:\n\n\"6. Генеральна фінансова гарантія надається для забезпечення сплати митних платежів за митними деклараціями або документами контролю за переміщенням товарів, які декларант або уповноважена ним особа планують подати протягом одного року.\n\n7. Багаторазова та генеральна фінансові гарантії надаються виключно у вигляді електронного документа.\n\n8. Фінансові гарантії у вигляді електронного документа надаються шляхом надсилання до єдиної автоматизованої інформаційної системи митних органів України авторизованого електронного повідомлення гаранта.\n\n9. Прикріплення електронної копії індивідуальної (одноразової) фінансової гарантії у паперовому вигляді або фінансової гарантії у вигляді електронного документа до митної декларації або документа контролю за переміщенням товарів здійснюється за допомогою автоматизованої системи митного оформлення.\n\nЗавершення оформлення митної декларації або документа контролю за переміщенням товарів є підтвердженням прийняття фінансової гарантії як забезпечення виконання зобов’язань перед митними органами.\n\nПідтвердженням прийняття індивідуальної (одноразової) фінансової гарантії у паперовому вигляді є проставляння митним органом відбитка відповідного митного забезпечення на всіх примірниках фінансової гарантії.\n\n10. Фінансові гарантії підлягають нумерації гарантом.\n\n11. Зміни до фінансової гарантії можуть бути внесені гарантом до її прикріплення до митної декларації або документа контролю за переміщенням товарів. При внесенні таких змін гарант надсилає до єдиної автоматизованої інформаційної системи митних органів України авторизоване електронне повідомлення\".\n\nУ зв’язку з цим частини восьму і дев’яту вважати відповідно частинами дванадцятою і тринадцятою;\n\n9) у статті 311:\n\nу частині десятій слова \"одного банківського дня\" замінити словами \"двох годин\" та доповнити реченням такого змісту: \"При вивільненні (поверненні) індивідуальної (одноразової) фінансової гарантії у паперовому вигляді митним органом на всіх її примірниках проставляється відбиток відповідного митного забезпечення\";\n\nдоповнити частиною дванадцятою такого змісту:\n\n\"12. Дія фінансової гарантії припиняється:\n\n1) на вимогу гаранта шляхом надсилання авторизованого електронного повідомлення;\n\n2) у разі відсутності факту ввезення товару на територію України за попередньою митною декларацією , до якої прикріплена індивідуальна (одноразова) фінансова гарантія, протягом 30 днів з дати оформлення цієї декларації митним органом;\n\n3) у разі відкликання або визнання недійсною в порядку, передбаченому цим Кодексом, митної декларації, до якої прикріплена індивідуальна (одноразова) гарантія\";\n\n10) частину четверту статті 321 викласти в такій редакції:\n\n\"4. Граничний строк перебування товарів, транспортних засобів комерційного призначення під митним контролем до моменту поміщення цих товарів, транспортних засобів у відповідний митний режим не може перевищувати 180 календарних днів\";\n\n11) у пункті 1 частини третьої статті 412 цифри \"1-3\" замінити цифрами та словом \"1 або 2\";\n\n12) пункт 1 частини першої статті 432 доповнити словами \"(крім вільних митних зон сервісного типу)\";\n\n13) у пункті 4 розділу XXI \"Прикінцеві та перехідні положення\":\n\nчетверте речення абзацу першого підпункту 8 виключити;\n\nдоповнити підпунктом 11 такого змісту:\n\n\"11) на період реалізації проектів (програм) за рахунок міжнародної технічної допомоги, яка надається відповідно до ініціативи країн Великої вісімки \"Глобальне партнерство проти розповсюдження зброї та матеріалів масового знищення\", - товари (крім підакцизних товарів і товарів груп 1-24 згідно з УКТ ЗЕД ), що не виробляються в Україні та ввозяться на митну територію України у рамках реалізації зазначених проектів (програм).\n\nПерелік та порядок ввезення таких товарів визначаються Кабінетом Міністрів України\".\n\n2. У статті 17 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2012 р., № 19-20, ст. 168; 2013 р., № 2, ст. 4; із змінами, внесеними Законом України від 16 жовтня 2012 року № 5460-VI):\n\nчастину другу викласти в такій редакції:\n\n\"Контроль за ввезенням на митну територію України лікарських засобів здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів. Усі лікарські засоби, що ввозяться на митну територію України з метою їх подальшої реалізації (торгівлі) або використання у виробництві готових лікарських засобів, підлягають державному контролю якості. Державний контроль якості ввезених лікарських засобів проводиться до або після випуску їх для вільного обігу на митній території України. Порядок здійснення державного контролю якості лікарських засобів під час ввезення їх на митну територію України встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, а порядок здійснення державного контролю якості лікарських засобів, випущених у вільний обіг на митній території України, - Кабінетом Міністрів України\";\n\nабзац другий частини третьої викласти в такій редакції:\n\n\"переміщення транзитом через територію України або поміщення у митний режим митного складу з подальшим реекспортом у порядку, визначеному Митним кодексом України . При цьому дозволяється ввезення на митну територію України для поміщення у митний режим митного складу з подальшим реекспортом лише тих лікарських засобів, що зареєстровані в країні виробника, супроводжуються сертифікатом якості та ввезення яких на митну територію України не суперечить положенням Конвенції Ради Європи про підроблення медичної продукції та подібні злочини, що загрожують охороні здоров’я . Реекспорт таких лікарських засобів повинен бути здійснений не пізніше ніж за шість місяців до закінчення строку їх придатності\";\n\nу частині четвертій слова \"(крім ввезення для переміщення транзитом через територію України)\" замінити словами \"(крім ввезення для переміщення транзитом через територію України або для поміщення в митний режим митного складу)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд відповідними центральними органами виконавчої влади своїх нормативно-правових актів та приведення їх у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 квітня 2013 року\n\n№ 183-VII\n\nПро внесення змін до Митного кодексу України та деяких інших законів України\nЗакон України від 04.04.2013 № 183-VII\n\nПрийняття від 04.04.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/183-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}