{
  "id": "ua-law-26-18",
  "type": "statute",
  "title": "Закон України (26-18)",
  "title_en": "",
  "short_name": "26-18",
  "status": "in_force",
  "issued_date": "2013-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/26-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Конвенції про міжнародне стягнення аліментів на дітей та інших видів сімейного утримання\n\n(Відомості Верховної Ради (ВВР), 2014, № 10, ст.104)\n\nВерховна Рада України постановляє:\n\nРатифікувати Конвенцію про міжнародне стягнення аліментів на дітей та інших видів сімейного утримання , вчинену 23 листопада 2007 року у м. Гаазі (додається), яка набирає чинності для України у перший день місяця, що настає після закінчення тримісячного строку після передачі Україною на зберігання її ратифікаційної грамоти, з такими заявами і застереженнями:\n\n1) до статті 2 :\n\nУкраїна відповідно до статті 62 Конвенції залишає за собою право застосовувати Конвенцію до зобов’язань про утримання, що виникають з відносин між батьками та дитиною, стосовно особи віком до 18 років;\n\nУкраїна відповідно до статті 63 Конвенції заявляє, що буде поширювати застосування розділів V та VIII Конвенції на стягнення утримання:\n\nз батьків на повнолітніх непрацездатних дочку, сина;\n\nз батьків на повнолітніх дочку, сина, які продовжують навчання, до досягнення ними 23 років;\n\nз повнолітніх дочки, сина на непрацездатних батьків;\n\nз баби, діда на внуків, які не досягли повноліття;\n\nз повнолітніх внуків, правнуків на непрацездатних бабу, діда, прабабу, прадіда;\n\nз повнолітніх братів, сестер на братів, сестер, які не досягли повноліття, та непрацездатних повнолітніх братів і сестер;\n\nз мачухи, вітчима на падчерку, пасинка, які не досягли повноліття;\n\nз повнолітніх падчерки, пасинка на непрацездатних мачуху, вітчима;\n\n2) до статті 4 Конвенції :\n\nзгідно з пунктом 1 статті 4 Конвенції в Україні виконання обов’язків, покладених Конвенцією на центральний орган, забезпечує Міністерство юстиції України;\n\n3) до статті 24 :\n\nУкраїна відповідно до статті 63 Конвенції заявляє, що буде при опрацюванні заяви про визнання і виконання рішення застосовувати процедуру, передбачену статтею 24 Конвенції ;\n\n4) до статті 25 :\n\nУкраїна відповідно до статті 57 Конвенції зазначає, що до заяви про визнання і виконання рішення повинна додаватися повна копія рішення, засвідчена компетентним органом у державі походження;\n\n5) до статті 30 :\n\nУкраїна відповідно до статті 62 Конвенції залишає за собою право не визнавати і не виконувати угоди про утримання.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n11 січня 2013 року\n\n№ 26-VII\n\nПро ратифікацію Конвенції про міжнародне стягнення аліментів на дітей та інших видів сімейного утримання\nЗакон України від 11.01.2013 № 26-VII\n\nПрийняття від 11.01.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/26-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}