{
  "id": "ua-law-176-18",
  "type": "statute",
  "title": "Закон України (176-18)",
  "title_en": "",
  "short_name": "176-18",
  "status": "in_force",
  "issued_date": "2013-04-04",
  "url": "https://zakon.rada.gov.ua/laws/show/176-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 6 Закону України \"Про Державний бюджет України на 2013 рік\"\n\n(Відомості Верховної Ради (ВВР), 2014, № 10, ст.111)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 6 Закону України \"Про Державний бюджет України на 2013 рік\" (Відомості Верховної Ради України, 2013 р., № 5-6, ст. 60) такі зміни:\n\n1) у пункті 1 :\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"за зобов’язаннями публічного акціонерного товариства \"Український банк реконструкції та розвитку\".\n\nУ зв’язку з цим абзаци третій - сьомий вважати відповідно абзацами четвертим - восьмим;\n\nдоповнити абзацом дев’ятим такого змісту:\n\n\"Державне агентство автомобільних доріг України звільняється від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань за державними гарантіями та вносити плату за надання державних гарантій\";\n\n2) пункт 3 доповнити абзацами другим та третім такого змісту:\n\n\"Умови надання державних гарантій встановлюються Кабінетом Міністрів України.\n\nГоловні розпорядники бюджетних коштів за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань за державними гарантіями та вносити плату за надання державних гарантій\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 квітня 2013 року\n\n№ 176-VII\n\nПро внесення змін до статті 6 Закону України \"Про Державний бюджет України на 2013 рік\"\nЗакон України від 04.04.2013 № 176-VII\n\nПрийняття від 04.04.2013\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/176-18\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}