{
  "id": "ua-law-5496-17",
  "type": "statute",
  "title": "Закон України (5496-17)",
  "title_en": "",
  "short_name": "5496-17",
  "status": "in_force",
  "issued_date": "2012-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/5496-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України з питань регулювання містобудівної діяльності\n\n(Відомості Верховної Ради (ВВР), 2014, № 1, ст.4)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у статті 96 :\n\nабзац перший частини дев’ятої доповнити словами і цифрами \"вчинене щодо об’єктів IV категорії складності\";\n\nабзац перший частини одинадцятої після слів \"будівництва, які\" доповнити словами і цифрами \"завершені будівництвом з 19 січня 2012 року та\";\n\nабзац перший частини чотирнадцятої після слів \"складності, які\" доповнити словами і цифрами \"завершені будівництвом з 19 січня 2012 року та\";\n\n2) у статті 96 -1 :\n\nабзац перший частини першої після слів \"стандартів і правил\" доповнити словами \"у тому числі щодо створення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення, передбачення приладів обліку води і теплової енергії\";\n\nв абзаці другому частини першої та абзаці другому частини другої слова \"(головного інженера проекту), експерта\" замінити словами \"головного інженера проекту, експерта, інших відповідальних виконавців окремих видів робіт (послуг), пов’язаних із створенням об’єктів архітектури, які мають відповідний кваліфікаційний сертифікат\";\n\n3) у статті 221 слова і цифри \"частиною третьою статті 96 -1 \" замінити словами і цифрами \"частинами третьою - п’ятою статті 96 -1 \";\n\n4) у частині першій статті 244 -6 слова \"(крім частини третьої)\" замінити словами і цифрами \"(крім частин третьої - п’ятої), 97\";\n\n5) у пункті 2 -1 частини першої статті 255 слова \"частина третя\" замінити словами \"частини третя - п’ята\".\n\n2. У частині другій статті 180 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) слова \"відповідно до місцевих правил забудови\" виключити.\n\n3. Частину другу статті 71 Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) доповнити пунктом 7 такого змісту:\n\n\"7) розроблення містобудівної документації на місцевому та регіональному рівнях\".\n\n4. У Законі України \"Про архітектурну діяльність\" (Відомості Верховної Ради України, 1999 р., № 31, ст. 246; 2006 р., № 39, ст. 342; 2011 р., № 34, ст. 343):\n\n1) абзац одинадцятий частини першої статті 2 після слів \"природного середовища\" доповнити словами \"створення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення\";\n\n2) у статті 7:\n\nу частинах першій і другій слова \"архітектора, який має\" замінити словами \"головного архітектора проекту та/або головного інженера проекту, які мають\";\n\nу другому реченні частини четвертої слова \"державних коштів\" замінити словами \"бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, а також кредитів, наданих під державні гарантії\";\n\nу частині сьомій слово \"архітектора\" виключити;\n\n3) частину сьому статті 17 замінити шістьма новими частинами такого змісту:\n\n\"Для проведення професійної атестації громадяни подають заяву, до якої додаються:\n\nкопії паспорта та реєстраційного номера облікової картки платника податків (не подається фізичними особами, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби і мають відмітку в паспорті);\n\nзасвідчені в установленому порядку копії документів:\n\nпро освіту;\n\nпро трудову діяльність та стаж;\n\nпро підвищення кваліфікації протягом останніх п’яти років за відповідними програмами за напрямом професійної атестації;\n\nстислий звіт про професійну діяльність та/або творчі досягнення.\n\nКрім того, громадяни можуть подавати інші документи, що підтверджують їх професійну спеціалізацію, рівень знань та кваліфікацію.\n\nПодані документи розглядаються та рішення про видачу кваліфікаційного сертифіката або про відмову в його видачі приймається у місячний строк.\n\nПідставою для відмови у видачі сертифіката є:\n\nневідповідність заявника кваліфікаційним вимогам;\n\nнепідтвердження професійної спеціалізації, рівня знань та кваліфікації за результатами іспиту;\n\nвиявлення у поданих документах недостовірної інформації.\n\nГромадянам, які пройшли професійну атестацію, видається відповідний кваліфікаційний сертифікат.\n\nСтрок дії кваліфікаційного сертифіката для осіб, які не мають перерви в роботі за фахом понад три роки та підвищують кваліфікацію відповідно до законодавства не рідше ніж один раз на п’ять років, не обмежується\".\n\nУ зв’язку з цим частини восьму - десяту вважати відповідно частинами тринадцятою - п’ятнадцятою;\n\n4) у статті 28:\n\nабзац другий після слів \"земельні ділянки\" доповнити словами \"забезпечувати поточний огляд, періодичне обстеження і паспортизацію об’єкта\", а слова \"архітектурно-технічному\" виключити;\n\nв абзаці третьому слово \"дозвіл\" замінити словами \"документ дозвільного характеру, що дає право\";\n\nв абзаці четвертому слова \"згідно з вимогами архітектурно-технічного паспорта об'єкта, погоджувати\" виключити;\n\nабзац п’ятий після слів \"об'єкт архітектури\" доповнити словами \"та паспорт об’єкта\";\n\n5) у тексті Закону слова \"центральний орган виконавчої влади з питань будівництва, містобудування та архітектури\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури\" у відповідному відмінку.\n\n5. У Законі України \"Про благоустрій населених пунктів\" (Відомості Верховної Ради України, 2005 р., № 49, ст. 517; 2011 р., № 34, ст. 343; 2012 р., № 29, ст. 345; із змінами, внесеними Законом України від 17 травня 2012 року № 4710-VI):\n\n1) пункт 5 частини першої статті 18 виключити;\n\n2) у статті 21:\n\nпункт 7 частини першої доповнити словами \"декоративні фонтани і басейни, штучні паркові водоспади\";\n\nдоповнити частиною другою такого змісту:\n\n\"2. Мала архітектурна форма - це елемент декоративного чи іншого оснащення об’єкта благоустрою.\n\nДо малих архітектурних форм належать:\n\nальтанки, павільйони, навіси;\n\nпаркові арки (аркади) і колони (колонади);\n\nвуличні вази, вазони і амфори;\n\nдекоративна та ігрова скульптура;\n\nвуличні меблі (лавки, лави, столи);\n\nсходи, балюстради;\n\nпаркові містки;\n\nогорожі, ворота, ґрати;\n\nінформаційні стенди, дошки, вивіски;\n\nінші елементи благоустрою, визначені законодавством.\n\nРозміщення малих архітектурних форм здійснюється відповідно до цього Закону за рішенням власника об’єкта благоустрою з дотриманням вимог законодавства, державних стандартів, норм і правил\";\n\n3) у статті 28:\n\nв абзаці другому частини третьої слово \"прибудинкової\" виключити;\n\nчастину шосту виключити.\n\n6. У Законі України \"Про будівельні норми\" (Відомості Верховної Ради України, 2010 р., № 5, ст. 41):\n\n1) у пункті 8 частини першої статті 6 слова \"через систему базових організацій з науково-технічної діяльності у будівництві\" виключити;\n\n2) частину другу статті 9 виключити;\n\n3) у тексті Закону слова \"центральний орган виконавчої влади з питань будівництва та архітектури\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури\" у відповідному відмінку.\n\n7. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343, № 50, ст. 537; 2012 р., № 27, ст. 274, № 29, ст. 345; із змінами, внесеними законами України від 22 березня 2012 року № 4570-VI, від 21 червня 2012 року № 5018-VI та від 5 липня 2012 року № 5059-VI):\n\n1) частину першу статті 2 доповнити пунктом 10 -1 такого змісту:\n\n\"10 -1 ) створення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення\";\n\n2) абзац другий частини першої статті 4 замінити трьома новими абзацами такого змісту:\n\n\"Об’єктами містобудування на місцевому рівні є планувальна організація території населеного пункту, його частини (групи земельних ділянок) зі спільною планувальною структурою, об’ємно-просторовим рішенням, інженерно-транспортною інфраструктурою, комплексом об’єктів будівництва, що визначаються відповідно до:\n\nу населених пунктах - меж населених пунктів, їх функціональних зон (сельбищної, промислової тощо), житлових районів, мікрорайонів (кварталів), приміських зон відповідно до містобудівної документації на місцевому рівні;\n\nза межами населених пунктів - меж приміських зон, а також функціональних зон відповідно до містобудівної документації на регіональному рівні\".\n\nУ зв’язку з цим абзац третій вважати абзацом п’ятим;\n\n3) пункт 2 частини першої статті 7 після слів \"стану розроблення\" доповнити словами \"та реалізації\";\n\n4) текст статті 9 викласти в такій редакції:\n\n\"1. Нормативне регулювання планування та забудови територій здійснюється шляхом прийняття нормативно-правових актів, правил, державних та галузевих будівельних норм, національних (державних) стандартів, кодексів усталеної практики.\n\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури, забезпечує розроблення, затвердження, перегляд, внесення змін і скасування державних будівельних норм, а також національних стандартів і кодексів усталеної практики за класами 91 і 93 Українського класифікатора нормативних документів (крім позицій, що стосуються лічильників, машин та устаткування), утворює та припиняє діяльність технічних комітетів стандартизації у цій сфері\";\n\n5) у статті 10:\n\nчастину другу після слова \"кварталів\" доповнити словами \"проведення містобудівного моніторингу, створення і ведення містобудівного кадастру відповідних територій\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Фінансування робіт з розроблення необхідної проектної документації, планування та забудови окремих земельних ділянок, на яких їх власники або користувачі мають намір здійснити нове будівництво, реконструкцію, реставрацію, капітальний ремонт об’єктів будівництва (далі - будівництво), та внесення відповідної інформації до містобудівного кадастру здійснюється за рахунок коштів таких осіб або інших джерел, не заборонених законом\";\n\n6) статтю 13 доповнити частиною другою такого змісту:\n\n\"2. За рішенням Ради міністрів Автономної Республіки Крим, обласних (районних) державних адміністрацій можуть розроблятися схеми планування окремих частин Автономної Республіки Крим, областей (районів)\";\n\n7) у статті 14:\n\nу частині першій слова \"щодо коригування\" замінити словами \"про внесення змін до них чи\";\n\nу частині другій слова \"коригування показників і затвердження\" замінити словами \"та внесення змін до\";\n\n8) у статті 16:\n\nабзац перший частини першої доповнити словами \"їх оновлення та внесення змін до них\";\n\nчастину другу доповнити пунктом 3 такого змісту:\n\n\"3) приведення містобудівної документації у відповідність із вимогами законодавства у сфері містобудівної діяльності, будівельних норм, державних стандартів і правил\";\n\n9) у статті 17:\n\nабзац другий частини першої замінити двома новими абзацами такого змісту:\n\n\"На підставі затвердженого генерального плану населеного пункту розробляється план земельно-господарського устрою, який після його затвердження стає невід’ємною частиною генерального плану.\n\nПослідовність виконання робіт з розроблення генерального плану населеного пункту та документації із землеустрою визначається будівельними нормами, державними стандартами і правилами та завданням на розроблення (внесення змін, оновлення) містобудівної документації, яке складається і затверджується її замовником за погодженням з розробником\".\n\nУ зв’язку з цим абзац третій вважати абзацом четвертим;\n\nдруге речення абзацу другого частини дев’ятої після слів \"може порушуватися\" доповнити словами \"за результатами містобудівного моніторингу\";\n\n10) у статті 18:\n\nу частині першій:\n\nв абзаці першому слова \"плану земельно-господарського устрою та містобудівного кадастру\" виключити;\n\nабзац другий виключити;\n\nчастину другу викласти в такій редакції:\n\n\"2. План зонування території встановлює функціональне призначення, вимоги до забудови окремих територій (функціональних зон) населеного пункту, їх ландшафтної організації\";\n\nу частині третій:\n\nпункт 5 викласти в такій редакції:\n\n\"5) установлення для кожної зони дозволених і допустимих видів використання територій для містобудівних потреб, умов та обмежень щодо їх забудови\";\n\nдоповнити пунктом 7 такого змісту:\n\n\"7) відображення меж прибережних захисних смуг і пляжних зон водних об’єктів\";\n\n11) у статті 19:\n\nчастини першу - третю викласти в такій редакції:\n\n\"1. Детальний план у межах населеного пункту уточнює положення генерального плану населеного пункту та визначає планувальну організацію і розвиток частини території.\n\nДетальний план розробляється з метою визначення планувальної організації і функціонального призначення, просторової композиції і параметрів забудови та ландшафтної організації кварталу, мікрорайону, іншої частини території населеного пункту, призначених для комплексної забудови чи реконструкції.\n\n2. Детальний план території за межами населених пунктів розробляється відповідно до схеми планування території (частини території) району та/або області з урахуванням державних і регіональних інтересів.\n\nРозроблення детального плану території за межами населених пунктів та внесення змін до нього здійснюються на підставі розпорядження відповідної районної державної адміністрації.\n\n3. На підставі та з урахуванням положень затвердженого детального плану території може розроблятися проект землеустрою щодо впорядкування цієї території для містобудівних потреб, який після його затвердження стає невід’ємною частиною детального плану території\";\n\nу частині четвертій:\n\nпункт 10 доповнити словами \"потребу у формуванні екомережі\";\n\nдоповнити пунктом 11 такого змісту:\n\n\"11) межі прибережних захисних смуг і пляжних зон водних об’єктів (у разі відсутності плану зонування території)\";\n\nв абзаці другому частини сьомої слова \"міської ради забезпечує\" замінити словами \"міської ради, відповідна районна державна адміністрація забезпечують\";\n\nу частині восьмій:\n\nабзац перший після слів \"Детальний план території\" доповнити словами \"у межах населеного пункту\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Детальний план території за межами населеного пункту розглядається і затверджується відповідною районною державною адміністрацією протягом 30 днів з дня його подання\";\n\n12) у частині третій статті 20:\n\nабзац перший викласти в такій редакції:\n\n\"3. Спеціально уповноважений орган містобудування та архітектури, при якому функціонує архітектурно-містобудівна рада, за 20 робочих днів до розгляду на засіданні ради містобудівної документації письмово інформує про дату та місце такого розгляду державні органи, які відповідно до закону мають повноваження щодо розгляду містобудівної документації, та забезпечує можливість ознайомлення з її розділами (за відповідним напрямом). За результатами розгляду зазначені органи подають спеціально уповноваженому органові містобудування та архітектури свої висновки\";\n\nв абзаці другому слово \"розділу\" замінити словами \"інформації про розгляд\";\n\n13) у статті 23:\n\nчастину першу після слів \"система спостережень\" доповнити словами \"аналіз реалізації містобудівної документації\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Результати містобудівного моніторингу постійно вносяться до містобудівного кадастру та оформляються у вигляді аналітичного звіту, який враховується під час розроблення програм соціально-економічного розвитку та внесення змін до містобудівної документації\";\n\n14) у статті 24:\n\nчастини першу і шосту виключити;\n\nчастину другу доповнити абзацом другим такого змісту:\n\n\"Забудова земельної ділянки здійснюється в межах її цільового призначення, встановленого відповідно до законодавства\";\n\n15) у статті 28:\n\nу назві слова \"Малі архітектурні форми і тимчасові\" замінити словом \"Тимчасові\";\n\nчастину першу виключити;\n\n16) статтю 29 викласти в такій редакції:\n\n\" Стаття 29. Вихідні дані\n\n1. Основними складовими вихідних даних є:\n\n1) містобудівні умови та обмеження;\n\n2) технічні умови;\n\n3) завдання на проектування.\n\n2. Фізична або юридична особа, яка подала виконавчому органові сільської, селищної, міської ради або у разі розміщення земельної ділянки за межами населених пунктів - районній державній адміністрації заяву про намір щодо забудови земельної ділянки, що перебуває у власності або користуванні такої особи, повинна одержати містобудівні умови та обмеження для проектування об’єкта будівництва.\n\n3. Містобудівні умови та обмеження надаються відповідними спеціально уповноваженими органами містобудування та архітектури на безоплатній основі.\n\nПерелік об’єктів будівництва, для проектування яких містобудівні умови та обмеження не надаються, визначає центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури.\n\n4. Спеціально уповноважений орган містобудування та архітектури визначає відповідність намірів щодо забудови земельної ділянки вимогам містобудівної документації на місцевому рівні.\n\n5. Розгляд заяви і надання містобудівних умов та обмежень або прийняття рішення про відмову у їх наданні здійснюються спеціально уповноваженим органом містобудування та архітектури протягом семи робочих днів з дня реєстрації заяви.\n\nРішення про відмову у наданні містобудівних умов та обмежень приймається у разі невідповідності намірів щодо забудови земельної ділянки вимогам містобудівної документації на місцевому рівні.\n\n6. До містобудівних умов та обмежень можуть включатися вимоги щодо архітектурних та інженерних рішень.\n\n7. Склад, зміст, порядок надання містобудівних умов та обмежень визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури.\n\n8. Містобудівні умови та обмеження є чинними до завершення будівництва об’єкта незалежно від зміни замовника.\n\nЗміни до містобудівних умов та обмежень можуть вноситися тільки за згодою замовника.\n\n9. Завдання на проектування об’єктів будівництва складається і затверджується замовником за погодженням із проектувальником.\n\n10. Завдання на проектування визначає обґрунтовані вимоги замовника до планувальних, архітектурних, інженерних і технологічних рішень об’єкта будівництва, його основних параметрів, вартості та організації його будівництва і складається з урахуванням технічних умов, містобудівних умов та обмежень\";\n\n17) у статті 30:\n\nперше речення частини сьомої доповнити словами \"незалежно від зміни замовника\";\n\nу частині восьмій слова \"водо-, тепло-, електро-, газопостачання\" замінити словами \"інженерного забезпечення\";\n\n18) у статті 31:\n\nу частині першій:\n\nв абзаці другому слова \"державних коштів\" замінити словами \"бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, а також кредитів, наданих під державні гарантії\";\n\nабзац третій викласти в такій редакції:\n\n\"До проектної документації на будівництво об’єктів, що становлять підвищену екологічну небезпеку, а також об’єктів, які підлягають оцінці впливу на навколишнє природне середовище у транскордонному контексті, додаються результати оцінки впливу на стан навколишнього природного середовища (матеріали оцінки та звіти про оцінку і громадське обговорення). Перелік таких об’єктів та порядок проведення оцінки визначаються Кабінетом Міністрів України\";\n\nу частині четвертій:\n\nв абзаці третьому слова \"їх експлуатаційної безпеки та інженерного забезпечення\" виключити;\n\nабзац п’ятий доповнити словами \"або окремих розділів проектної документації\";\n\n19) у частині першій статті 32 слова \"за складністю архітектурно-будівельного рішення та/або інженерного обладнання\" виключити;\n\n20) у статті 34:\n\nв абзаці першому частини третьої слова \"відмов у реєстрації таких декларацій та\" замінити словами \"повернених декларацій та відмов\";\n\nу частині четвертій:\n\nпісля слів \"їх розміщення\" доповнити словами \"а так само нове будівництво відповідно до містобудівної документації об’єктів інженерно-транспортної інфраструктури на замовлення органів державної влади та органів місцевого самоврядування на відповідних землях державної чи комунальної власності\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Встановлене право земельного сервітуту щодо будівництва об’єктів інженерно-транспортної інфраструктури є підставою для отримання документа, що дає право на виконання підготовчих чи будівельних робіт\";\n\n21) у статті 35:\n\nчастину шосту викласти в такій редакції:\n\n\"6. Інспекції державного архітектурно-будівельного контролю повертають декларацію про початок виконання підготовчих робіт замовникові, якщо декларація подана чи оформлена з порушенням установлених вимог, з обґрунтуванням причини у строк, передбачений для її реєстрації\";\n\nу першому реченні частини сьомої слова \"відмовила в її реєстрації\" замінити словами \"повернула її\", а слова \"а рішення про відмову - прийнято\" - словами \"або повернена\";\n\nв абзаці першому частини восьмої слова \"генерального підрядника чи підрядника (у разі якщо підготовчі роботи виконуються без залучення субпідрядників) або\" та \"чи відповідальних виконавців робіт\" виключити;\n\n22) у статті 36:\n\nчастину четверту викласти в такій редакції:\n\n\"4. Інспекції державного архітектурно-будівельного контролю повертають декларацію про початок виконання будівельних робіт замовникові, якщо декларація подана чи оформлена з порушенням установлених вимог, з обґрунтуванням причини у строк, передбачений для її реєстрації\";\n\nв абзаці першому частини п’ятої слова \"прийняла рішення про відмову в її реєстрації\" замінити словами \"повернула її\", а слова \"а рішення про відмову - прийнято\" - словами \"або повернена\";\n\nу частині шостій слова \"генерального підрядника чи підрядника (у разі якщо будівельні роботи виконуються без залучення субпідрядників) або\" та \"або відповідальних виконавців робіт\" виключити;\n\n23) у статті 37:\n\nу частині третій слово \"переоформлення\" виключити;\n\nабзац перший частини сьомої викласти в такій редакції:\n\n\"7. У разі якщо право на будівництво об’єкта передано іншому замовникові або змінено генерального підрядника чи підрядника (якщо будівельні роботи виконуються без залучення субпідрядників), замовник протягом трьох робочих днів повідомляє про такі зміни інспекції державного архітектурно-будівельного контролю, яка видала дозвіл, з поданням засвідчених у встановленому порядку копій документів, що підтверджують зазначені зміни. Продовження виконання будівельних робіт без такого повідомлення забороняється\";\n\nчастину дев’яту виключити;\n\n24) у статті 38:\n\nу назві слово \"містобудування\" виключити;\n\nу частині другій:\n\nабзац перший після слів \"підлягає знесенню\" доповнити словами \"в порядку, визначеному Кабінетом Міністрів України\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Виконання рішення суду, що набрало законної сили, щодо знесення самочинно збудованого об’єкта здійснюється відповідно до Закону України \"Про виконавче провадження\";\n\n25) у статті 39:\n\nу частині четвертій слова \"(відмову у реєстрації)\" замінити словом \"(повернення)\";\n\nчастину шосту викласти в такій редакції:\n\n\"6. Інспекції державного архітектурно-будівельного контролю повертають декларацію про готовність об’єкта до експлуатації замовникові, якщо декларація подана чи оформлена з порушенням установлених вимог, з обґрунтуванням причини у строк, передбачений для її реєстрації\";\n\nабзац п’ятий частини сьомої викласти в такій редакції:\n\n\"Відмова у видачі сертифіката надається замовникові у строк, передбачений для його видачі\";\n\nчастину восьму після слів \"не прийнятих\" доповнити словами \"(якщо таке прийняття передбачено законодавством)\";\n\nу частині одинадцятій слово \"введення\" замінити словом \"прийняття\";\n\nу частині дванадцятій слова \"трьох місяців\" замінити словами \"ста двадцяти календарних днів\";\n\n26) доповнити статтею 39 -1 такого змісту:\n\n\" Стаття 39 -1 . Внесення змін до повідомлення або декларації, скасування реєстрації повідомлення або декларації\n\n1. У разі якщо замовник самостійно виявив технічну помилку у надісланому повідомленні про початок виконання підготовчих чи будівельних робіт, зареєстрованій декларації про початок виконання підготовчих чи будівельних робіт або про готовність об’єкта до експлуатації, а також у разі виявлення інспекцією державного архітектурно-будівельного контролю недостовірних даних, наведених у надісланому повідомленні чи зареєстрованій декларації, які не є підставою вважати об’єкт самочинним будівництвом відповідно до закону, до такого повідомлення або декларації вносяться зміни у порядку, встановленому Кабінетом Міністрів України.\n\nЗамовник зобов’язаний протягом трьох робочих днів надати достовірні дані щодо інформації, яка потребує змін, для внесення інспекцією державного архітектурно-будівельного контролю відповідних відомостей до реєстру, а також до повідомлення або декларації.\n\n2. У разі виявлення інспекцією державного архітектурно-будівельного контролю факту подання недостовірних даних, наведених у надісланому повідомленні чи зареєстрованій декларації, які є підставою вважати об’єкт самочинним будівництвом, зокрема якщо він збудований або будується на земельній ділянці, що не була відведена для цієї мети, або без відповідного документа, який дає право виконувати будівельні роботи, чи належно затвердженого проекту або будівельного паспорта, реєстрація такого повідомлення або декларації підлягає скасуванню інспекцією державного архітектурно-будівельного контролю у порядку, встановленому Кабінетом Міністрів України. Про скасування повідомлення або декларації замовник письмово повідомляється протягом трьох робочих днів з дня скасування.\n\n3. Після скасування реєстрації відповідного повідомлення або декларації замовник має право повторно надіслати повідомлення або подати декларацію згідно з вимогами, встановленими законодавством.\n\n4. До замовника, який самостійно виявив допущену технічну помилку і подав відповідну заяву, штрафні санкції за раніше подані з помилками повідомлення або декларацію чи виявлені в них недостовірні дані не застосовуються\";\n\n27) доповнити статтею 39 -2 такого змісту:\n\n\" Стаття 39 -2. Огляд, обстеження та паспортизація об’єктів\n\n1. Власники або управителі об’єктів будівництва забезпечують поточний огляд і періодичне обстеження прийнятих в експлуатацію у встановленому законодавством порядку об’єктів протягом усього періоду їх існування та несуть відповідальність за їх експлуатацію згідно із законом.\n\n2. Обстеження об’єкта будівництва здійснюється з метою оцінки його відповідності основним вимогам до будівель і споруд, визначеним технічним регламентом, та вжиття обґрунтованих заходів щодо забезпечення надійності та безпеки під час його експлуатації.\n\nПорядок проведення обстеження встановлює Кабінет Міністрів України.\n\nРезультати обстеження відображаються у паспорті об’єкта будівництва, форму та вимоги до якого затверджує центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури.\n\n3. Обов’язковому обстеженню підлягають об’єкти, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками (III, IV та V категорії складності), а також багатоквартирні житлові будинки незалежно від класу наслідків (відповідальності).\n\nЗа рішенням власників або управителів також може проводитися обстеження інших об'єктів, не передбачених цією частиною.\n\n4. У період між обстеженнями власники або управителі своїми силами чи із залученням інших суб’єктів господарювання забезпечують огляд об’єктів та вживають заходів щодо забезпечення надійності та безпеки під час їх експлуатації.\n\n5. Контроль за дотриманням порядку проведення обстеження об’єктів та реалізацією заходів щодо забезпечення надійності та безпеки під час їх експлуатації здійснюється інспекціями державного архітектурно-будівельного контролю у порядку, встановленому Кабінетом Міністрів України.\n\n6. Незабезпечення обстеження та паспортизації об’єкта, що підлягає обов’язковому обстеженню, порушення порядку проведення такого обстеження та нереалізація заходів щодо забезпечення надійності та безпеки під час його експлуатації тягне за собою відповідальність, передбачену законом\";\n\n28) частину восьму статті 40 доповнити абзацом другим такого змісту:\n\n\"У разі зміни замовника розмір пайової участі у розвитку інфраструктури населеного пункту зменшується на суму коштів, сплачених попереднім замовником відповідно до укладеного ним договору про пайову участь\";\n\n29) у статті 41:\n\nу частині четвертій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) безперешкодного доступу до місць будівництва об'єктів та до об’єктів, що підлягають обов’язковому обстеженню\";\n\nпідпункт \"б\" пункту 3 викласти в такій редакції:\n\n\"б) зупинення підготовчих та будівельних робіт, які не відповідають вимогам законодавства, зокрема будівельних норм, містобудівним умовам та обмеженням, затвердженому проекту або будівельному паспорту забудови земельної ділянки, виконуються без повідомлення, реєстрації декларації про початок їх виконання або дозволу на виконання будівельних робіт\";\n\nдоповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) проводити перевірку відповідності будівельних матеріалів, виробів і конструкцій, що використовуються під час будівництва об’єктів, вимогам державних стандартів, норм і правил згідно із законодавством\";\n\nпункт 6 після слів \"які пройшли\" доповнити словами \"у порядку, встановленому Кабінетом Міністрів України\";\n\nдоповнити пунктом 11 такого змісту:\n\n\"11) здійснювати контроль за дотриманням порядку обстеження та паспортизації об’єктів, а також за реалізацією заходів щодо забезпечення надійності та безпеки під час їх експлуатації\";\n\nу частині восьмій слова \"до центрального органу виконавчої влади з питань будівництва, містобудування та архітектури або до суду\" замінити словами \"відповідно до закону\";\n\n30) пункт 9 розділу V \"Прикінцеві положення\" викласти в такій редакції:\n\n\"9. Інспекції державного архітектурно-будівельного контролю до 31 грудня 2013 року безоплатно протягом 10 робочих днів з дня подання заяви власниками (користувачами) земельних ділянок, на яких розміщені об’єкти будівництва, збудовані без дозволу на виконання будівельних робіт, за результатами технічного обстеження будівельних конструкцій та інженерних мереж приймають в експлуатацію:\n\nіндивідуальні (садибні) житлові будинки, садові, дачні будинки, господарські (присадибні) будівлі і споруди, прибудови до них, збудовані у період з 5 серпня 1992 року до 12 березня 2011 року;\n\nзбудовані до 12 березня 2011 року:\n\nгромадські будинки I і II категорій складності;\n\nбудівлі і споруди сільськогосподарського призначення I і II категорій складності.\n\nПорядок прийняття в експлуатацію таких об’єктів і проведення технічного обстеження будівельних конструкцій та інженерних мереж визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури.\n\nІнспекція державного архітектурно-будівельного контролю приймає рішення про притягнення до адміністративної відповідальності за правопорушення та про накладення штрафу:\n\nщодо фізичних осіб - відповідно до статті 97 Кодексу України про адміністративні правопорушення ;\n\nщодо юридичних осіб - відповідно до пункту 2 частини другої статті 2 Закону України \"Про відповідальність за правопорушення у сфері містобудівної діяльності\" ;\n\n31) у тексті Закону слова \"центральний орган виконавчої влади з питань будівництва, містобудування та архітектури\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури\" у відповідному відмінку.\n\n8. Частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87, № 21, ст. 204, № 31, ст. 393; із змінами, внесеними законами України від 23 лютого 2012 року № 4452-VI та від 6 вересня 2012 року № 5207-VI) доповнити пунктом 24 такого змісту:\n\n\"24) Міністерство регіонального розвитку, будівництва та житлово-комунального господарства України, Державна архітектурно-будівельна інспекція України та її територіальні органи - у справах, пов’язаних з питаннями, що стосуються повноважень цих органів\".\n\n9. У статті 2 Закону України \"Про відповідальність за правопорушення у сфері містобудівної діяльності\" (Відомості Верховної Ради України, 2012 р., № 29, ст. 345):\n\n1) абзац перший частини першої після слів \"у тому числі\" доповнити словами \"за нестворення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення, незабезпечення приладами обліку води і теплової енергії, а також\";\n\n2) у пункті 2 частини другої цифри і слова \"31 грудня 2009 року\" замінити цифрами і словами \"12 березня 2011 року\";\n\n3) абзац третій пункту 1 частини шостої викласти в такій редакції:\n\n\"зупинення підготовчих та будівельних робіт, які не відповідають вимогам законодавства, зокрема будівельних норм, містобудівним умовам та обмеженням, затвердженому проекту або будівельному паспорту забудови земельної ділянки, виконуються без повідомлення, реєстрації декларації про початок їх виконання або дозволу на виконання будівельних робіт, - у розмірі вісімнадцяти мінімальних заробітних плат\".\n\n10. У розділі II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо посилення відповідальності та вдосконалення державного регулювання у сфері містобудівної діяльності\" (Відомості Верховної Ради України, 2012 р., № 29, ст. 345) цифру і слово \"1 січня\" замінити цифрами і словом \"31 грудня\", а цифри і слова \"31 грудня 2009 року\" - цифрами і словами \"12 березня 2011 року\".\n\n11. У Законі України \"Про ціни і ціноутворення\" :\n\n1) частину другу статті 7 викласти в такій редакції:\n\n\"2. Формування кошторисної нормативної бази, визначення порядку її застосування у будівництві, перевірка дотримання нормативних документів і нормативів обчислення вартості будівництва об’єктів, що споруджуються із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії, здійснюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури\";\n\n2) абзац третій частини першої статті 16 викласти в такій редакції:\n\n\"інші органи, визначені законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nабзаців першого - десятого підпункту 27 пункту 7 розділу I цього Закону, які набирають чинності через шість місяців з дня набрання чинності цим Законом;\n\nабзацу одинадцятого підпункту 27 і абзаців десятого та одинадцятого підпункту 29 пункту 7 розділу I цього Закону, які набирають чинності через вісімнадцять місяців з дня набрання чинності цим Законом.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n20 листопада 2012 року\n\n№ 5496-VI\n\nПро внесення змін до деяких законодавчих актів України з питань регулювання містобудівної діяльності\nЗакон України від 20.11.2012 № 5496-VI\n\nПрийняття від 20.11.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5496-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}