{
  "id": "ua-law-5520-17",
  "type": "statute",
  "title": "Закон України (5520-17)",
  "title_en": "",
  "short_name": "5520-17",
  "status": "in_force",
  "issued_date": "2012-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5520-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Регламенту Верховної Ради України\n\n(Відомості Верховної Ради (ВВР), 2014, № 9, ст.92)\n\nВерховна Рада України постановляє:\n\n1. Внести до Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133; 2011 р., № 12, ст. 84; із змінами, внесеними Законом України від 6 листопада 2012 року № 5474-VI), такі зміни:\n\n1) частину першу статті 26 викласти у такій редакції:\n\n\"1. Перед відкриттям кожного пленарного засідання проводиться реєстрація народних депутатів особисто на підставі пред'явлення посвідчення народного депутата та підтвердження своєї присутності власноручним підписом. У залі засідань Верховної Ради народний депутат реєструється за допомогою електронної системи в такий спосіб, що унеможливлює здійснення реєстрації замість народного депутата іншою особою\";\n\n2) пункт 1 частини другої статті 37 викласти у такій редакції:\n\n\"1) кожним народним депутатом особисто за допомогою електронної системи в такий спосіб, що унеможливлює голосування замість народного депутата іншою особою. Результати голосування фіксуються поіменно, в тому числі з можливим роздрукуванням результатів голосування кожного народного депутата. На вимогу народних депутатів результати голосування можуть висвітлюватися на інформаційному табло електронної системи в залі засідань по депутатських фракціях (депутатських групах)\";\n\n3) у статті 47:\n\nчастину третю викласти у такій редакції:\n\n\"3. Голосування здійснюється народними депутатами особисто за допомогою електронної системи в залі засідань Верховної Ради в такий спосіб, що унеможливлює голосування замість народного депутата іншою особою або у визначеному для таємного голосування місці біля залу для пленарних засідань\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. На пленарному засіданні народний депутат не повинен перешкоджати розгляду питань порядку денного, в тому числі шляхом блокування трибуни, перешкоджання роботі головуючого на пленарному засіданні, а також голосуванню інших народних депутатів\".\n\nУ зв'язку з цим частини четверту та п'яту вважати відповідно частинами п'ятою та шостою.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 грудня 2012 року\n\n№ 5520-VI\n\nПро внесення змін до Регламенту Верховної Ради України\nЗакон України від 06.12.2012 № 5520-VI\n\nПрийняття від 06.12.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5520-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}