{
  "id": "ua-law-5493-17",
  "type": "statute",
  "title": "Закон України (5493-17)",
  "title_en": "",
  "short_name": "5493-17",
  "status": "in_force",
  "issued_date": "2012-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/5493-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Функції та основні завдання Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Основними завданнями Гарантійного фонду є:\nмінімізація ризиків суб’єктів ринку зерна;\nзабезпечення захисту прав володільців складських документів на зерно у разі невиконання зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду своїх зобов’язань внаслідок неспроможності зернового складу;\nгарантування відшкодування вартості зерна за складськими документами на зерно, виданими зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду, у разі неспроможності зернових складів.\nОсновними функціями Гарантійного фонду є:\nздійснення організаційних заходів з метою відшкодування вартості зерна володільцям складських документів на зерно у разі неспроможності зернового складу - учасника (тимчасового учасника) Гарантійного фонду в порядку, передбаченому цим Законом та іншими актами законодавства;\nзабезпечення накопичення фінансових ресурсів, призначених для відшкодування володільцям складських документів на зерно вартості зерна у разі неспроможності зернового складу в порядку та спосіб, що передбачені цим Законом та актами Гарантійного фонду;\nздійснення організаційних заходів з оцінки вартості зерна володільців складських документів на зерно у разі неспроможності зернового складу - учасника (тимчасового учасника) Гарантійного фонду;\nперевірка діяльності зернових складів - учасників (тимчасових учасників) Гарантійного фонду з метою запобігання зростанню ризиків настання неспроможності зернових складів;\nперевірка правильності обрахування та сплати зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду внесків до Гарантійного фонду.\nГарантійний фонд не має права на будь-яку іншу діяльність, крім передбаченої законодавством."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Обсяг відповідальності Гарантійного фонду виконання зобов’язань за складськими документами на зерно за зобов’язаннями зернових складів",
      "content": "Гарантійний фонд гарантує кожному володільцю складських документів на зерно відшкодування вартості зерна у разі неспроможності зернового складу - учасника (тимчасового учасника) Гарантійного фонду в розмірі, що не перевищує 90 відсотків вартості зерна, переданого та зберігання такому зерновому складу і неповернутого у зв’язку з неспроможністю, на суму, що залишається невідшкодованою в результаті самостійного відшкодування вартості неповернутого зерна таким зерновим складом, визначеною на підставі оцінки, порядок і спосіб проведення якої встановлюються Кабінетом Міністрів України.\nЩороку, до 30 липня, розмір відшкодування вартості зерна встановлюється Адміністративною радою Гарантійного фонду, але він не може бути більшим розміру, встановленого відповідно до частини першої цієї статті шляхом затвердження ціни одиниці зерна кожного класу і виду, що буде використовуватися для оцінки вартості зерна при обрахуванні сум відшкодування.\nЗатверджена таким чином ціна не може бути змінена до початку наступного календарного року.\nВиключними підставами для відмови у відшкодуванні вартості зерна, переданого учаснику (тимчасовому учаснику) Гарантійного фонду на зберігання за складськими документами на зерно і неповернутого у зв’язку з неспроможністю зернового складу - учасника (тимчасового учасника) Гарантійного фонду, є надходження вимоги здійснити відшкодування:\nчленам органів управління такого зернового складу, власникам (акціонерам), частка яких перевищує 10 відсотків статутного капіталу такого зернового складу, та/або подружжю, дітям, батькам, рідним брату, сестрі, діду, бабі, онуку, усиновлювачу, усиновленому, будь-якій іншій особі, яка спільно проживає, пов’язана спільним побутом і має взаємні права та обов’язки із зазначеними особами, а також особі, яка отримала складський документ від зазначених осіб;\nпрацівникам незалежних аудиторських компаній (аудиторам), які здійснювали аудиторські перевірки зернового складу протягом останніх трьох років, а також членам органів управління або власникам таких аудиторських компаній;\nякщо вартість зерна за складськими документами на зерно становить менше 100 гривень;\nякщо зерновий склад перебуває у стані санації, банкрутства та/або ліквідації чи ліквідований, про що в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців міститься зазначена інформація, і складські документи на зерно були придбані після порушення провадження у справі про банкрутство зернового складу, початку процедури його ліквідації. При цьому не може бути відмовлено у відшкодуванні вартості зерна, якщо після придбання такими особами складських документів на зерно провадження у справі про банкрутство зернового складу було припинено або справа про банкрутство закрита.\nЦіна одиниці зерна кожного класу і виду, що обраховується відповідно до частини другої цієї статті, не може бути меншою за середню ціну зерна в Україні за період з 30 липня попереднього року до дня затвердження.\nЯкщо ціна одиниці зерна, визначена відповідно до частини другої цієї статті, буде вищою за ринкові ціни на зерно у місцевості, де розташовано зерносховище зернового складу, що перебуває у стані неспроможності, Гарантійний фонд має право відступити від порядку відшкодування втрат володільцю складських документів на зерно, передбачених частиною першою цієї статті, та здійснити відшкодування втрат володільцю складських документів на зерно, виданих зерновим складом у стані неспроможності, шляхом придбання на ринку та передачі в натурі зерна того самого виду і класу в розмірі 90 відсотків його кількості, що залишається неповернутою та невідшкодованою самостійно зерновим складом.\nУ момент надання відшкодування втрат володільцю складських документів на зерно в порядку, передбаченому частинами першою і шостою цієї статті, до Гарантійного фонду переходить право регресної вимоги до зернового складу, що допустив неспроможність, на суму відшкодування, наданого власнику виконання зобов’язань за складськими документами на зерно."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Повноваження Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Для виконання своїх повноважень Гарантійний фонд здійснює перевірки учасників (тимчасових учасників) Гарантійного фонду, у тому числі шляхом залучення фізичних та юридичних осіб, на предмет підтвердження неспроможності зернового складу та своєчасності і повноти сплати внесків, під час яких має право витребовувати та одержувати від юридичних і фізичних осіб інформацію та документи, необхідні для виконання його функцій, у порядку, затвердженому Адміністративною радою Гарантійного фонду.\nГарантійний фонд має право брати участь у перевірках, здійснюваних іншими органами державної влади, з питань, що належать до його повноважень, одержувати від юридичних і фізичних осіб інформацію та документи, необхідні для виконання його функцій.\nІнші органи державної влади мають право в передбаченому законом порядку залучати Гарантійний фонд до здійснення ними перевірок суб’єктів ринку зерна.\nОргани державної влади надають Гарантійному фонду необхідні інформацію та документи безоплатно.\nОбсяг, форма та порядок надання інформації учасниками (тимчасовими учасниками) Гарантійному фонду, обсяг та порядок надання інформації про діяльність учасників (тимчасових учасників) Гарантійного фонду, у тому числі інформації з Реєстру зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно третім особам, встановлюються Адміністративною радою Гарантійного фонду.\nОрган сертифікації на відповідність послуг із зберігання зерна та продуктів його переробки зобов’язаний у десятиденний строк поінформувати Гарантійний фонд про:\nвидачу зерновому складу сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки;\nзастосування до зернового складу заходів впливу, у тому числі зупинення дії сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки, позбавлення зернового складу сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки.\nГарантійний фонд зобов’язаний додержуватися вимог законодавства про збереження комерційної таємниці щодо інформації, яка стала йому відома у процесі діяльності.\nГарантійний фонд зобов’язаний порушити перед органами державної влади відповідно до їх компетенції, у тому числі суду, питання про застосування до учасника (тимчасового учасника) Гарантійного фонду заходів впливу у разі порушення ним вимог законодавства.\nОрган чи посадова особа, перед якими порушено питання про застосування до учасника (тимчасового учасника) Гарантійного фонду заходів впливу, зобов’язаний розглянути звернення Гарантійного фонду та поінформувати його про прийняте рішення протягом 10 днів з дня одержання такого звернення.\nГарантійний фонд має право застосовувати до учасників (тимчасових учасників) Гарантійного фонду такі заходи впливу:\nпереводити учасників Гарантійного фонду до категорії тимчасових учасників Гарантійного фонду;\nвиключати з числа учасників (тимчасових учасників) Гарантійного фонду;\nвносити подання про позбавлення учасника (тимчасового учасника) Гарантійного фонду сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки до органу, що його видав;\nздійснювати стягнення в регресному порядку суми погашеної Гарантійним фондом заборгованості зернового складу перед володільцями складських документів;\nздійснювати стягнення з учасника (тимчасового учасника) Гарантійного фонду суми простроченої заборгованості із сплати внесків;\nінші заходи, передбачені законодавством.\nВиключення зернового складу з числа учасників (тимчасових учасників) Гарантійного фонду є підставою для позбавлення зернового складу сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки.\nГарантійний фонд публікує річний звіт станом на 1 січня, а також інформацію про свою діяльність станом на 1 липня протягом двох місяців після цих дат в офіційних друкованих виданнях Кабінету Міністрів України.\nРічний звіт разом з аудиторським висновком Гарантійний фонд подає Кабінету Міністрів України до 1 липня року, наступного за звітним.\nДостовірність річного звіту Гарантійного фонду має бути підтверджена незалежною аудиторською організацією."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Створення Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Засновником Гарантійного фонду є держава в особі Кабінету Міністрів України.\nГарантійний фонд вважається створеним з дня його державної реєстрації як юридичної особи.\nЗернові склади, зареєстровані на момент створення Гарантійного фонду, стають учасниками Гарантійного фонду шляхом направлення повідомлення Гарантійному фонду про таке рішення до 1 березня року, наступного за роком створення Гарантійного фонду.\nЗернові склади, зареєстровані на 1 січня року, наступного за роком створення Гарантійного фонду, стають тимчасовими учасниками Гарантійного фонду шляхом направлення повідомлення Гарантійному фонду про таке рішення до 1 січня наступного календарного року.\nТакі повідомлення є підставою для сплати учасником (тимчасовим учасником) Гарантійного фонду вступного внеску та укладення договору між ним та Гарантійним фондом про забезпечення зобов’язань учасника (тимчасового учасника) Гарантійного фонду за виданими ним складськими документами на зерно.\nЗернові склади, які до 1 січня другого року за роком створення Гарантійного фонду не уклали договору про участь у Гарантійному фонді, втрачають право здійснювати діяльність зернового складу, дія їх сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки припиняється.\nРозмір вступного внеску учасника і тимчасового учасника Гарантійного фонду, які прийняли рішення про участь у Гарантійному фонді в порядку, передбаченому частиною третьою цієї статті, встановлюється Кабінетом Міністрів України під час прийняття рішення про створення Гарантійного фонду."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Учасники Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Учасниками (тимчасовими учасниками) Гарантійного фонду можуть бути суб’єкти підприємництва, які є власниками зерносховища і надають або планують надавати фізичним та юридичним особам послуги із зберігання зерна з обов’язковою видачею складських документів на зерно.\nУчасть зернових складів у Гарантійному фонді є обов’язковою.\nНадання фізичним та юридичним особам послуг із зберігання зерна з видачею складських документів на зерно особами, що не є учасниками (тимчасовими учасниками) Гарантійного фонду, забороняється.\nЩоб стати учасником (тимчасовим учасником) Гарантійного фонду та отримати право здійснювати діяльність зернового складу, особа зобов’язана звернутися до Гарантійного фонду із заявою, форма якої розробляється Адміністративною радою Гарантійного фонду.\nВиключними підставами для відмови у прийнятті до складу тимчасових учасників Гарантійного фонду є наявність однієї з таких ознак:\nневідповідність зерносховища заявника загальнообов’язковим вимогам;\nневідповідність заявника вимогам до фінансової стабільності учасників Гарантійного фонду, встановлених Гарантійним фондом не раніше ніж у попередньому календарному році;\nвласник заявника, члени органу управління заявника чи особи, які є близькими до них відповідно до частини четвертої статті 49 цього Закону, були власником, членом органу управління іншого зернового складу на момент припинення провадження у справі про його банкрутство у зв’язку з набранням законної сили рішенням суду про ліквідацію;\nзаявнику було відмовлено у прийнятті до складу тимчасових учасників Гарантійного фонду або заявник був виключений з числа учасників (тимчасових учасників) Гарантійного фонду раніше ніж за один календарний рік до дня подання заяви.\nПри включенні заявника до числа тимчасових учасників Гарантійного фонду вноситься відповідний запис до Реєстру зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно, який Гарантійний фонд веде самостійно, а також заявникові видається свідоцтво тимчасового учасника Гарантійного фонду, форма та порядок видачі якого встановлюються Адміністративною радою Гарантійного фонду.\nЯкщо протягом трьох років з дня прийняття зернового складу до числа тимчасових учасників Гарантійного фонду такий зерновий склад не допустив порушення обов’язків, передбачених частиною восьмою цієї статті, тимчасовий учасник вважається включеним до числа учасників Гарантійного фонду, про що Гарантійний фонд вносить запис до Реєстру зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно і видає свідоцтво учасника Гарантійного фонду, форма та порядок видачі якого встановлюються Адміністративною радою Гарантійного фонду.\nУчасники (тимчасові учасники) Гарантійного фонду зобов’язані:\nпри здійсненні діяльності зернового складу дотримуватися вимог законодавства України, вимог Гарантійного фонду до своїх учасників, належно виконувати свої зобов’язання перед поклажодавцями та здійснювати добросовісну конкуренцію на ринку послуг із зберігання зерна;\nсвоєчасно та в повному обсязі сплачувати внески до Гарантійного фонду;\nповідомляти фізичних та юридичних осіб, яким надаються послуги із зберігання зерна з обов’язковою видачею складських документів на зерно, про свою участь (тимчасову участь) у Гарантійному фонді та про обсяг гарантій, що надаються Гарантійним фондом власникам складських документів на зерно, в порядку, передбаченому Гарантійним фондом.\nЗа порушення обов’язків, передбачених частиною восьмою цієї статті, Гарантійний фонд може притягти учасника (тимчасового учасника) до відповідальності шляхом вжиття до зернового складу одного з таких заходів:\nпопередження про неприпустимість порушення та вимога його усунення в установлений строк;\nустановлення додаткового контролю за діяльністю зернового складу;\nпереведення до числа тимчасових учасників Гарантійного фонду;\nвиключення з числа учасників (тимчасових учасників) Гарантійного фонду.\nПісля переведення до категорії тимчасових учасників Гарантійного фонду зерновий склад зобов’язаний сплачувати внески до Гарантійного фонду до повного виконання зобов’язань перед володільцями складських документів на зерно.\nУ разі позбавлення зернового складу сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки Адміністративна рада Гарантійного фонду приймає рішення про виключення його з числа учасників (тимчасових учасників) Гарантійного фонду.\nВиключення зернового складу з числа учасників (тимчасових учасників) Гарантійного фонду не позбавляє володільців складських документів на зерно, що передане на зберігання до дня виключення його з числа учасників (тимчасових учасників), права на отримання від Гарантійного фонду відшкодування вартості зерна.\nУчасник (тимчасовий учасник), виключений з Гарантійного фонду, зобов’язаний повідомити про своє виключення всіх володільців виданих ним складських документів на зерно з роз’ясненням у письмовій формі наслідків такого виключення.\nПереведення зернових складів до категорії тимчасових учасників Гарантійного фонду здійснюється на строк, що не перевищує 30 днів, у порядку, встановленому Адміністративною радою Гарантійного фонду, у разі порушення учасниками Гарантійного фонду вимог цього Закону, нормативно-правових актів Гарантійного фонду.\nПовідомлення про прийняття такого рішення надсилається в день його прийняття зерновому складу.\nНа час переведення зернового складу до категорії тимчасових учасників Гарантійного фонду встановлюється додатковий контроль за діяльністю зернового складу в обсязі та порядку, що визначаються Адміністративною радою Гарантійного фонду.\nНеусунення тимчасовим учасником Гарантійного фонду виявлених порушень є підставою для позбавлення зернового складу сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки.\nВиключення з тимчасових учасників Гарантійного фонду означає виключення з числа учасників Гарантійного фонду.\nЗерновий склад, переведений до категорії тимчасових учасників Гарантійного фонду, зобов’язаний:\nна наступний день після одержання від Гарантійного фонду повідомлення про переведення його до категорії тимчасових учасників Гарантійного фонду розмістити в усіх приміщеннях, до яких мають доступ поклажодавці та володільці складських документів на зерно, інформацію про переведення його до категорії тимчасових учасників Гарантійного фонду;\nпопереджати в письмовій формі поклажодавців під час укладення з ними нових договорів на зберігання зерна про переведення зернового складу до категорії тимчасових учасників Гарантійного фонду.\nУчасники (тимчасові учасники) Гарантійного фонду зобов’язані розміщати у приміщеннях, до яких мають доступ поклажодавці та володільці складських документів на зерно, інформацію про їх участь у системі гарантування виконання зобов’язань за складськими документами на зерно.\nУчасникам (тимчасовим учасникам) Гарантійного фонду забороняється використовувати інформацію про участь у Гарантійному фонді та його гарантії в рекламі з метою залучення нових поклажодавців."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Реєстр зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Гарантійний фонд веде Реєстр зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно (далі - Реєстр учасників (тимчасових учасників) Гарантійного фонду) у порядку, встановленому Адміністративною радою Гарантійного фонду.\nЕлектронна форма Реєстру учасників (тимчасових учасників) Гарантійного фонду є відкритою.\nГарантійний фонд зобов’язаний двічі на рік, станом на 1 січня та 1 липня, публікувати в офіційних друкованих виданнях Кабінету Міністрів України Реєстр учасників (тимчасових учасників) Гарантійного фонду протягом одного місяця після настання зазначених строків.\nІнформація про зміни в Реєстрі учасників (тимчасових учасників) Гарантійного фонду додатково публікується в офіційних друкованих виданнях Кабінету Міністрів України протягом 14 календарних днів після внесення змін до нього."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Акти Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Гарантійний фонд самостійно керує своєю діяльністю, затверджує в передбаченому законом порядку правила, положення та інші акти, обов’язкові для виконання учасниками (тимчасовими учасниками) Гарантійного фонду.\nУчасники (тимчасові учасники) Гарантійного фонду мають право оскаржувати акти Гарантійного фонду у разі, якщо вони прийняті всупереч вимогам законодавства.\nНормативні акти Гарантійного фонду підлягають державній реєстрації і набирають чинності з дня їх опублікування.\nГарантійний фонд забезпечує відкритість і доступність своїх нормативних актів."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Кошти Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Джерелами формування майна та коштів Гарантійного фонду є:\nвступні внески тимчасових учасників Гарантійного фонду;\nрегулярні внески учасників (тимчасових учасників) Гарантійного фонду;\nспеціальні внески учасників (тимчасових учасників) Гарантійного фонду;\nдоходи, одержані від інвестування коштів Гарантійного фонду в державні цінні папери;\nкредити, у тому числі з державного бюджету;\nпеня, яку сплачують зернові склади - учасники (тимчасові учасники) Гарантійного фонду за несвоєчасне або неповне перерахування внесків;\nдоходи від депозитів Гарантійного фонду, розміщених у банках;\nсуми регресного відшкодування виплат за зобов’язаннями учасників (тимчасових учасників) Гарантійного фонду;\nінші не заборонені законом доходи.\nУ разі виплати відшкодування володільцю складського документа на зерно чи заставодержателю Гарантійний фонд відшкодовує виплачені кошти за рахунок зернового складу відповідно до законодавства.\nГарантійний фонд є єдиним розпорядником коштів, акумульованих у процесі його діяльності.\nКошти Гарантійного фонду використовуються лише в цілях, передбачених цим Законом і річним фінансовим планом Гарантійного фонду.\nКошти Гарантійного фонду не включаються до Державного бюджету України.\nКошти, що використовуються відповідно до річного фінансового плану Гарантійного фонду для покриття поточних витрат, не повинні перевищувати 10 відсотків річного бюджету Гарантійного фонду.\nКошти Гарантійного фонду, не використані у звітному році, не можуть бути відкликані та переносяться на наступний рік і використовуються для формування резервів Гарантійного фонду в установленому порядку, затвердженому загальними зборами учасників Гарантійного фонду.\nКошти Гарантійного фонду розподіляються відповідно до цього Закону, річного бюджету і фінансового плану Гарантійного фонду, що затверджуються загальними зборами учасників Гарантійного фонду.\nПорядок використання коштів Гарантійного фонду встановлюється загальними зборами учасників Гарантійного фонду.\nКошти Гарантійного фонду повинні покривати не менше 10 відсотків і не більше 20 відсотків загальної вартості зерна за складськими документами на зерно, виданими зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду за попередній рік.\nЯкщо обсяг коштів Гарантійного фонду перевищує 20 відсотків загальної вартості зерна за складськими документами на зерно, виданими зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду за попередній рік, за рішенням Адміністративної ради Гарантійного фонду сплата регулярних внесків зерновими складами зупиняється. Якщо обсяг коштів Гарантійного фонду стане нижчим за цей рівень, сплата регулярних внесків поновлюється."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Внески до Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Усі учасники (тимчасові учасники) Гарантійного фонду сплачують внески до Гарантійного фонду в порядку та на умовах, визначених цим Законом.\nРозмір внесків визначається загальними зборами учасників Гарантійного фонду.\nВнески учасників (тимчасових учасників) Гарантійного фонду поділяються на вступні, регулярні та спеціальні.\nВступні внески одноразово сплачуються особами, які виявили бажання стати тимчасовими учасниками Гарантійного фонду, у фіксованому розмірі.\nРегулярні внески сплачуються учасниками (тимчасовими учасниками) Гарантійного фонду у розмірі, що залежить від кількості і вартості зерна, принятого на зберігання за складськими документами на зерно. Порядок ведення електронного реєстру складських документів на зерно, визначення розміру та сплати регулярного внеску визначається Адміністративною радою Гарантійного фонду.\nСпеціальні внески учасників (тимчасових учасників) Гарантійного фонду сплачуються для покриття витрат Гарантійного фонду на відшкодування втрат володільців складських документів на зерно у разі недостатності для цього резервів Гарантійного фонду.\nРішення про сплату спеціальних внесків, порядок визначення їх розміру та сплати приймаються загальними зборами учасників Гарантійного фонду.\nПорядок сплати внесків встановлюється Адміністративною радою Гарантійного фонду.\nЗа несвоєчасне або неповне перерахування вступного, регулярного або спеціального внесків зернові склади - учасники (тимчасові учасники) Гарантійного фонду сплачують пеню в розмірі подвійної облікової ставки Національного банку України від розміру неперерахованої суми за кожний день прострочення.\nНесплата внесків до Гарантійного фонду є підставою для переведення зернового складу до категорії тимчасових учасників Гарантійного фонду чи позбавлення його сертифіката на відповідність послуг із зберігання зерна та продуктів його переробки."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Кредити з державного бюджету",
      "content": "Для формування Гарантійного фонду держава надає кредит з державного бюджету у розмірі, що визначається Кабінетом Міністрів України.\nЯкщо зобов’язання Гарантійного фонду щодо відшкодування вартості зерна володільцям складських документів перевищують суму накопичених ним коштів (крім коштів на покриття поточних витрат), така різниця покривається за рахунок кредиту на відповідну суму з державного бюджету.\nКредит з державного бюджету надається Гарантійному фонду на безвідсотковій основі на строк, що не перевищує 12 поточних календарних місяців.\nРозмір плати за користування кредитом після спливу цього строку, а також порядок укладення кредитного договору та надання кредиту визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Органи управління Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Органами управління Гарантійного фонду є загальні збори учасників Гарантійного фонду, Адміністративна рада Гарантійного фонду та Дирекція Гарантійного фонду (далі - Дирекція).\nВищим органом Гарантійного фонду є загальні збори учасників Гарантійного фонду. У період між проведенням загальних зборів учасників Гарантійного фонду вищим органом управління Гарантійного фонду є Адміністративна рада Гарантійного фонду.\nАдміністративна рада координує роботу Гарантійного фонду щодо захисту інтересів поклажодавців та володільців складських документів на зерно, власників зернових складів - учасників (тимчасових учасників) Гарантійного фонду, здійснює контроль і нагляд за діяльністю Гарантійного фонду, приймає рішення в межах своїх повноважень і несе відповідальність за виконання покладених на Гарантійний фонд завдань та здійснення ним своїх функцій.\nУправління поточною діяльністю Гарантійного фонду здійснює Дирекція.\nКонтроль за діяльністю Гарантійного фонду здійснює Ревізійна комісія."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Загальні збори учасників та Адміністративна рада Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Адміністративна рада Гарантійного фонду:\nзатверджує Регламент роботи Адміністративної ради Гарантійного фонду;\nзатверджує організаційну структуру Гарантійного фонду;\nзатверджує порядок відшкодування Гарантійним фондом вартості зерна володільцям складських документів на зерно у разі неспроможності зернового складу;\nзатверджує акти Гарантійного фонду;\nпризначає на посади директора і членів Дирекції та приймає рішення про їх звільнення;\nзатверджує положення про Дирекцію Гарантійного фонду виконання зобов’язань за складськими документами на зерно та порядок оплати праці її членів;\nздійснює нагляд за діяльністю Дирекції;\nрозглядає і затверджує звіти Дирекції;\nвносить пропозиції органам державної влади щодо запобігання негативним явищам, які можуть загрожувати інтересам володільців складських документів на зерно, власників зернових складів - учасників (тимчасових учасників) Гарантійного фонду;\nприймає рішення про залучення кредитів;\nщороку визначає аудиторську організацію, яка проводитиме аудит діяльності Гарантійного фонду;\nпризначає у разі потреби позачергові аудиторські перевірки Гарантійного фонду;\nприймає рішення про збільшення розміру відшкодування вартості зерна у разі неспроможності зернового складу за рахунок коштів Гарантійного фонду;\nприймає рішення про застосування до учасників (тимчасових учасників) Гарантійного фонду заходів реагування на виявлені порушення, переведення зернового складу - учасника Гарантійного фонду до категорії тимчасових учасників Гарантійного фонду;\nприймає рішення про виключення зернового складу з числа учасників (тимчасових учасників) Гарантійного фонду;\nприймає рішення з інших питань, що належать до її компетенції відповідно до цього Закону;\nрозробляє та подає на затвердження загальних зборів учасників Гарантійного фонду вимоги до здійснення учасниками (тимчасовими учасниками) Гарантійного фонду господарської діяльності із зберігання зерна, їх фінансового стану;\nподає на розгляд загальних зборів учасників Гарантійного фонду пропозиції щодо прийняття осіб до категорії тимчасових учасників Гарантійного фонду;\nскликає загальні збори учасників Гарантійного фонду не менше одного разу на календарний рік.\nАдміністративна рада Гарантійного фонду складається з трьох осіб, які призначаються Кабінетом Міністрів України.\nЗагальні збори учасників Гарантійного фонду є колегіальним органом управління, до складу якого входять всі учасники Гарантійного фонду (крім тимчасових учасників), що приймає рішення з питань діяльності Гарантійного фонду.\nРішення загальних зборів учасників Гарантійного фонду обов’язкові для інших органів управління Гарантійного фонду та всіх учасників (тимчасових учасників) Гарантійного фонду.\nДо виключної компетенції загальних зборів учасників Гарантійного фонду належать:\nзатвердження кошторису витрат Гарантійного фонду;\nпогодження форми і розміру оплати праці працівників Гарантійного фонду;\nприйняття рішення встановлення про сплату спеціального внеску зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду;\nприйняття рішення про затвердження і порядок розміщення резервів Гарантійного фонду;\nприйняття тимчасових учасників до Гарантійного фонду.\nПід час голосування на загальних зборах учасників Гарантійного фонду кожен учасник Гарантійного фонду має кількість голосів, пропорційну до його частки у загальній кількості зерна, прийнятого на зберігання за складськими документами на зерно у попередньому календарному році.\nПорядок підрахунку кількості голосів учасників затверджує Адміністративна рада Гарантійного фонду.\nПідрахунок голосів кожного з учасників Гарантійного фонду щорічно проводить Дирекція, про що учасникам надається відповідна довідка.\nЩорічні загальні збори учасників Гарантійного фонду скликаються на вимогу Адміністративної ради Гарантійного фонду.\nУ разі потреби на вимогу Адміністративної ради або учасників Гарантійного фонду, які в сукупності володіють не менше ніж 30 відсотками голосів, можуть бути скликані позачергові загальні збори учасників Гарантійного фонду.\nЗагальні збори учасників Гарантійного фонду є правоможними, якщо в них беруть участь учасники Гарантійного фонду, які в сукупності володіють більш як 60 відсотками голосів.\nРішення загальних зборів учасників Гарантійного фонду вважається прийнятим, якщо за нього проголосували учасники Гарантійного фонду, які в сукупності володіють більш як 50 відсотками голосів."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Дирекція Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Повноваження, штат Дирекції, кваліфікаційні вимоги до її працівників затверджуються Адміністративною радою Гарантійного фонду.\nДирекцію очолює директор Гарантійного фонду, який призначається на посаду та звільняється з посади Адміністративною радою Гарантійного фонду.\nДиректор Гарантійного фонду:\nкерує поточною діяльністю Гарантійного фонду;\nкерує Дирекцією Гарантійного фонду;\nдіє від імені Гарантійного фонду і представляє його інтереси без доручення у відносинах з фізичними та юридичними особами в межах повноважень, встановлених Адміністративною радою Гарантійного фонду;\nприймає на посади та звільняє з посад працівників Дирекції Гарантійного фонду;\nнесе персональну відповідальність за діяльність Гарантійного фонду та виконання покладених на нього завдань;\nбере участь у засіданнях Адміністративної ради Гарантійного фонду з правом дорадчого голосу;\nвиконує інші обов’язки відповідно до законодавства, цього Закону та обов’язків, делегованих йому Адміністративною радою Гарантійного фонду."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Контроль за діяльністю Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Органом, що контролює діяльність Гарантійного фонду, є Ревізійна комісія, до складу якої входять три члени, обрані строком на три роки Адміністративною радою Гарантійного фонду з числа осіб, запропонованих учасниками Гарантійного фонду.\nПорядок роботи Ревізійної комісії встановлюється Адміністративною радою Гарантійного фонду.\nНе можуть бути членами Ревізійної комісії члени Дирекції та Адміністративної ради Гарантійного фонду.\nДо повноважень Ревізійної комісії належать:\nконтроль за дотриманням Гарантійним фондом, його органами управління вимог цього Закону, інших нормативно-правових актів, про що вона складає відповідні звіти та надає їх Адміністративній раді Гарантійного фонду та загальним зборам учасників Гарантійного фонду;\nучасть у роботі загальних зборів учасників Гарантійного фонду, а також у засіданнях Адміністративної ради Гарантійного фонду без права голосу;\nпризначення позачергових засідань Адміністративної ради Гарантійного фонду, а у разі неможливості їх проведення - скликання позачергових загальних зборів учасників Гарантійного фонду;\nвнесення змін до порядку денного засідання Адміністративної ради Гарантійного фонду;\nзатвердження річних фінансових звітів (баланс, звіт про фінансові результати) Гарантійного фонду;\nрозроблення загальних звітів за річними фінансовими звітами і представлення їх Адміністративній раді Гарантійного фонду."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Припинення Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Гарантійний фонд припиняється за рішенням загальних зборів учасників Гарантійного фонду за погодженням з Кабінетом Міністрів України, а також за рішенням суду у випадках, встановлених законом.\nКошти та інше майно Гарантійного фонду, що залишилися після розрахунків з його кредиторами, передається державі та зараховується до доходу Державного бюджету України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 3 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Нормативно-правові акти, прийняті до набрання чинності цим Законом, діють в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України:\nвідповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпротягом трьох місяців з дня набрання чинності цим Законом:\nзабезпечити реєстрацію Гарантійного фонду та надання йому приміщення у місті Києві;\nзабезпечити протягом 30 днів з дня реєстрації Гарантійного фонду проведення першого засідання Адміністративної ради Гарантійного фонду;\nдо завершення формування фінансових ресурсів Гарантійного фонду забезпечити його діяльність за рахунок коштів центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}