{
  "id": "ua-law-5479-17",
  "type": "statute",
  "title": "Про аграрні розписки",
  "title_en": "",
  "short_name": "5479-17",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5479-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\nаграрна розписка - товаророзпорядчий документ, що фіксує безумовне зобов’язання боржника, яке забезпечується заставою, здійснити поставку сільськогосподарської продукції або сплатити грошові кошти на визначених у ньому умовах;\nборжник за аграрною розпискою - особа, яка видає аграрну розписку для оформлення свого зобов’язання здійснити поставку сільськогосподарської продукції або сплатити грошові кошти на визначених в аграрній розписці умовах;\nкредитор за аграрною розпискою - фізична чи юридична особа, яка надає грошові кошти, послуги, поставляє товари, виконує роботи як зустрічне зобов’язання за договором, за яким боржник за аграрною розпискою видає їй аграрну розписку, наділяючи правом вимагати від нього належного виконання зобов’язань, а також фізична чи юридична особа, яка отримала права кредитора за аграрною розпискою від іншого кредитора за аграрною розпискою у спосіб, не заборонений законом;\nреєстр аграрних розписок - єдина інформаційна система, що містить відомості про обов’язкові реквізити виданих та погашених аграрних розписок;\nекспертна установа - фізична чи юридична особа, діяльність якої полягає у проведенні за плату товарознавчих досліджень у галузі сільського господарства, яка самостійно або фахівці якої підтвердили свою кваліфікацію у порядку, встановленому законом для судових експертів;\nмоніторинг предмета застави за аграрними розписками - діяльність кредиторів за аграрними розписками та залучених кредиторами за аграрними розписками інших зацікавлених осіб із здійснення спостереження за майбутнім врожаєм, що є предметом застави за аграрними розписками, збору інформації про предмет застави та боржників за аграрними розписками, її систематизації в бази даних та користування такими базами даних у порядку, передбаченому законом;\nсільськогосподарська продукція - продукція, перелік якої визначений у групах 01-14 розділів I та II Української класифікації товарів зовнішньоекономічної діяльності згідно із Законом України \"Про Митний тариф України\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальні положення",
      "content": "Аграрні розписки використовуються в операціях з сільськогосподарською продукцією.\nАграрні розписки можуть видаватися особами, які мають право власності на земельну ділянку сільськогосподарського призначення або право користування такою земельною ділянкою на законних підставах для здійснення виробництва сільськогосподарської продукції. Якщо право власності на земельну ділянку належить двом і більше співвласникам або право користування належить двом і більше користувачам, аграрні розписки видаються ними спільно. Особи, які спільно видали аграрну розписку, несуть солідарну відповідальність за невиконання своїх зобов’язань.\nПерехід права власності чи права користування земельною ділянкою не зупиняє дію вказаної в аграрній розписці застави майбутнього врожаю та не припиняє прав боржника і кредитора за аграрною розпискою на користування земельною ділянкою до збору відповідного врожаю, але не довше ніж до закінчення поточного маркетингового року. Боржник за аграрною розпискою зобов’язаний повідомити осіб, яким він передає право власності або право користування земельною ділянкою, сільськогосподарська продукція з якої є предметом застави за аграрною розпискою, про існуючі обмеження згідно з виданими аграрними розписками.\nАграрні розписки складаються у двох примірниках, один з яких зберігається у справах особи, яка вчиняє нотаріальні дії з їх посвідчення та реєстрації, а другий примірник передається кредитору за аграрною розпискою. За бажанням боржника за аграрною розпискою йому може бути надана посвідчена копія виданої ним аграрної розписки.\nВідповідно до виду зобов’язання аграрні розписки поділяються на товарні аграрні розписки та фінансові аграрні розписки."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Товарні аграрні розписки",
      "content": "Товарна аграрна розписка - це аграрна розписка, що встановлює безумовне зобов’язання боржника за аграрною розпискою здійснити поставку узгодженої сільськогосподарської продукції, якість, кількість, місце та строк поставки якої визначені аграрною розпискою."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Форма товарної аграрної розписки і вирішення спорів про якість сільськогосподарської продукції",
      "content": "Товарні аграрні розписки складаються в письмовій формі на бланку, підлягають нотаріальному посвідченню і не можуть бути переведені у бездокументарну форму (знерухомлені), якщо інше не передбачено цим Законом.\nТоварна аграрна розписка має містити такі обов’язкові реквізити:\n1) назва - \"Товарна аграрна розписка\";\n2) строк поставки сільськогосподарської продукції;\n3) реквізити кредитора та умови про подальшу передачу прав за аграрною розпискою;\n4) предмет - зобов’язання здійснити поставку сільськогосподарської продукції, визначення її кількості та якості. Формули перерахунку кількості сільськогосподарської продукції у разі поставки сільськогосподарської продукції іншої якості;\n5) умови та місце поставки сільськогосподарської продукції;\n6) опис предмета застави, у тому числі інформація щодо кількості заставленого рухомого майна, кадастрового номера, місця розташування, правовстановлюючих документів на земельні ділянки, на яких вирощується заставлений майбутній врожай сільськогосподарської продукції;\n7) дата та місце видачі;\n8) ім’я боржника, його місце реєстрації, реєстраційний номер облікової картки платника податків (номер та серія паспорта у разі, якщо особа через свої релігійні переконання відмовляється від прийняття реєстраційного номера облікової картки платника податків та повідомила про це відповідні податкові органи) та підпис - для фізичних осіб. Найменування, адреса місцезнаходження, код ЄДРПОУ, підпис уповноваженої особи - для юридичних осіб. У разі якщо боржників два і більше, зазначаються дані всіх боржників.\nБоржник та кредитор можуть домовитися про включення до тексту товарної аграрної розписки додаткових умов, що не суперечать положенням цього Закону.\nДокумент, що не відповідає вимогам цієї статті, не є аграрною розпискою.\nЯкість сільськогосподарської продукції - предмета аграрної розписки визначається боржником і кредитором за взаємною згодою на підставі нормативно-правових актів на день видачі аграрної розписки.\nУ разі якщо на день виникнення спору щодо якості продукції погоджена боржником та кредитором за аграрною розпискою експертна установа не має відповідно до закону повноважень здійснювати необхідні експертизи, боржник та кредитор за взаємною згодою можуть обрати іншу експертну установу, яка має відповідні повноваження.\nУ разі недосягнення боржником і кредитором згоди щодо експертної організації спір вирішується в судовому порядку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фінансові аграрні розписки",
      "content": "Фінансова аграрна розписка - це аграрна розписка, що встановлює безумовне зобов’язання боржника сплатити грошову суму, розмір якої визначається за погодженою боржником і кредитором формулою з урахуванням цін на сільськогосподарську продукцію у визначеній кількості та якості.\nВиконання боржником зобов’язань за фінансовими аграрними розписками здійснюється лише в безготівковій формі."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Форма фінансової аграрної розписки",
      "content": "Фінансові аграрні розписки складаються у письмовій формі на бланку, підлягають нотаріальному посвідченню і не можуть бути переведені у бездокументарну форму (знерухомлені). Фінансова аграрна розписка має містити такі обов’язкові реквізити:\n1) назва - \"Фінансова аграрна розписка\";\n2) строк сплати коштів;\n3) реквізити кредитора та умови про подальшу передачу прав за аграрною розпискою;\n4) предмет - безумовне зобов’язання сплатити грошові кошти, визначення формули розрахунку розміру грошового зобов’язання боржника, кількості та родових ознак сільськогосподарської продукції, що є невід’ємною частиною такої формули;\n5) умови та місце сплати грошових коштів;\n6) опис предмета застави, у тому числі інформація щодо кадастрового номера, місця розташування, правовстановлюючих документів на земельні ділянки, на яких вирощується заставлений майбутній врожай сільськогосподарської продукції;\n7) дата та місце видачі;\n8) ім’я боржника, його місце реєстрації, реєстраційний номер облікової картки платника податків (номер та серія паспорта у разі, якщо особа через свої релігійні переконання відмовляється від прийняття реєстраційного номера облікової картки платника податків та повідомила про це відповідні податкові органи) та підпис - для фізичних осіб. Найменування, адреса місцезнаходження, код ЄДРПОУ, підпис уповноваженої особи - для юридичних осіб. У разі якщо боржників два і більше, зазначаються дані всіх боржників.\nБоржник та кредитор можуть домовитися про включення до тексту фінансової аграрної розписки додаткових умов, що не суперечать положенням цього Закону.\nДокумент, що не відповідає вимогам цієї статті, не є аграрною розпискою."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Застава майбутнього врожаю",
      "content": "Аграрна розписка встановлює забезпечення виконання зобов’язань боржника за аграрною розпискою заставою його майбутнього врожаю. Предметом такої застави може бути виключно майбутній врожай сільськогосподарської продукції.\nРозмір застави повинен бути не меншим за розмір зобов’язання за аграрною розпискою. На день видачі аграрної розписки майбутній врожай сільськогосподарської продукції не може перебувати в інших заставах, ніж за аграрними розписками.\nНа день збору врожаю предметом застави стає відповідна кількість зібраної сільськогосподарської продукції. Обов’язок доведення походження зібраної сільськогосподарської продукції покладається на боржника за аграрною розпискою.\nЗастава майбутнього врожаю сільськогосподарської продукції за аграрною розпискою наділяє кредитора правом у разі невиконання боржником зобов’язання за аграрною розпискою у порядку примусового виконання зобов’язання боржника за аграрною розпискою одержати задоволення вимог за рахунок заставленого майбутнього врожаю сільськогосподарської продукції переважно перед іншими кредиторами цього боржника за аграрною розпискою. Задоволення вимог кредитора за аграрною розпискою за рахунок заставленого майбутнього врожаю сільськогосподарської продукції здійснюється за вибором кредитора за аграрною розпискою у будь-який спосіб, не заборонений законом, у тому числі шляхом передачі йому права власності на предмет застави в рахунок погашення майнового зобов’язання боржника за товарною аграрною розпискою, наділення кредитора за аграрною розпискою правом доростити заставлений майбутній врожай сільськогосподарської продукції, зібрати врожай сільськогосподарської продукції самостійно або уповноваженою ним особою та погасити майнове зобов’язання боржника за товарною аграрною розпискою шляхом набуття права власності на таку зібрану (вирощену) сільськогосподарську продукцію або погасити грошове зобов’язання боржника за фінансовою аграрною розпискою шляхом укладення договору купівлі-продажу заставленої сільськогосподарської продукції з іншою особою - покупцем (у тому числі шляхом укладення договору на публічних торгах) з отриманням у рахунок виконання зобов’язань боржника за аграрною розпискою плати за таким договором.\nВитрати, здійснені кредитором за аграрною розпискою на дорощення та збір врожаю заставленої сільськогосподарської продукції, відшкодовуються боржником за аграрною розпискою окремо в порядку, передбаченому законодавством для відшкодування майнової шкоди.\nУ разі загибелі посівів, майбутній врожай з яких є предметом застави за аграрною розпискою, боржник за аграрною розпискою зобов’язаний за погодженням з кредитором за аграрною розпискою замінити предмет застави іншим аналогічним або рівноцінним майном, про що на аграрній розписці робиться напис, який скріплюється підписами уповноважених представників боржника та кредитора за аграрною розпискою. Якщо боржник за аграрною розпискою не досягне згоди з кредитором за аграрною розпискою про інший предмет застави у разі загибелі посівів, майбутній врожай з яких є предметом застави за аграрною розпискою, предметом застави за аграрною розпискою стає майбутній врожай сільськогосподарської продукції, що вирощується на земельній ділянці, на якій розміщувалися загиблі посіви.\nПісля збору врожаю та повного погашення за рахунок такої сільськогосподарської продукції зобов’язань боржника за аграрною розпискою решта зібраної (вирощеної) сільськогосподарської продукції або отриманих від її реалізації коштів залишається у боржника за аграрною розпискою.\nУ разі недостатності зібраного врожаю для повного погашення за рахунок такої сільськогосподарської продукції зобов’язань боржника за аграрною розпискою предметом застави за аграрною розпискою стає майбутній врожай будь-якої іншої сільськогосподарської продукції, що вирощується або буде вирощуватися боржником за аграрною розпискою на земельній ділянці, на якій до цього вирощувалася сільськогосподарська продукція, майбутній врожай якої був предметом застави за аграрною розпискою, до повного виконання зобов’язань боржника за аграрною розпискою, якщо інше не встановлено за домовленістю сторін аграрної розписки.\nВиконання зобов’язань за аграрною розпискою може забезпечуватися додатково будь-якими передбаченими законодавством України видами забезпечення виконання зобов’язань.\nПредмет застави може бути застрахований кредитором за аграрною розпискою або боржником за аграрною розпискою. Кредитор та боржник можуть домовитися про спільне здійснення витрат на страхування предмета застави за аграрною розпискою."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Моніторинг застави майбутнього врожаю сільськогосподарської продукції",
      "content": "Кредитор за аграрною розпискою має право самостійно або із залученням третіх осіб здійснювати моніторинг майбутнього врожаю сільськогосподарської продукції, що є предметом застави за його аграрною розпискою. Моніторинг може здійснюватися протягом всього строку дії застави майбутнього врожаю сільськогосподарської продукції, якщо інше не встановлено за домовленістю сторін аграрної розписки.\nЗдійснення моніторингу передбачає здійснення спостереження за майбутнім врожаєм, за дотриманням боржником за аграрною розпискою відповідних технологічних процесів з можливістю доступу до земельних ділянок, на яких вирощується майбутній врожай, що є предметом застави за аграрною розпискою, а також доступу до приміщень, де зберігається зібрана сільськогосподарська продукція, що є предметом застави за аграрною розпискою. Проникнення до приміщень допускається лише за присутності боржника за аграрною розпискою або одного з його близьких осіб, або законних представників.\nПісля збору врожаю моніторинг здійснюється шляхом спостереження за зібраною сільськогосподарською продукцією з можливістю доступу до місць її зберігання.\nБезпосереднє втручання або перешкоджання господарській діяльності боржника забороняється, якщо інше не передбачено законом.\nУ разі виявлення під час моніторингу порушень боржником за аграрною розпискою технологічних процесів вирощування сільськогосподарської продукції, майбутній врожай якої є предметом застави за аграрною розпискою, які ставлять під загрозу отримання майбутнього врожаю сільськогосподарської продукції у звичайному обсязі, кредитор за аграрною розпискою має право скласти акт про порушення технології виробництва та вимагати від боржника усунути таке порушення у визначений у такому акті строк. Якщо вимоги, викладені в акті про порушення технології виробництва, не будуть усунуті боржником за аграрною розпискою самостійно протягом вказаного в акті строку, кредитор за аграрною розпискою має право за аграрною розпискою з метою порятунку майбутнього врожаю боржника самостійно або із залученням третіх осіб доростити майбутній врожай з дотриманням відповідних технологічних процесів. Витрати кредитора за аграрною розпискою на таке дорощення відшкодовуються боржником за аграрною розпискою в порядку, передбаченому законом.\nУ разі незгоди з вимогами, викладеними в акті про порушення технології виробництва, боржник за аграрною розпискою має право звернутися до організації, спеціально уповноваженої центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, для вирішення таких спорів. Вказана організація зобов’язана розглянути спір та прийняти остаточне рішення у спорі, яке буде обов’язковим для сторін, протягом двох робочих днів з дня отримання скарги з доданим оскаржуваним актом кредитора за аграрною розпискою про порушення технології виробництва. До вирішення такого спору зазначеною спеціально уповноваженою організацією кредитор за аграрною розпискою не має права здійснювати дії із самостійного дорощення заставленого за аграрною розпискою майбутнього врожаю. За відсутності рішення вказаної вище організації протягом зазначеного строку скарга боржника вважається безпідставною та відхиленою. У разі незгоди сторін з рішенням зазначеної спеціально уповноваженої організації таке рішення може бути оскаржене до суду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок видачі аграрних розписок",
      "content": "Аграрна розписка видається окремо на кожний вид сільськогосподарської продукції, визначений родовими або індивідуальними ознаками. Товарна аграрна розписка може видаватися на кожен погоджений боржником та кредитором обсяг поставки узгодженої сільськогосподарської продукції.\nПід час видачі аграрна розписка підлягає нотаріальному посвідченню в порядку, передбаченому Законом України \"Про нотаріат\" для правочинів, з урахуванням особливостей, встановлених цим Законом. Відомості про аграрну розписку в момент її посвідчення вносяться до Реєстру аграрних розписок особою, яка вчиняє нотаріальні дії. Відомості про предмет застави за аграрною розпискою вносяться до Державного реєстру обтяжень рухомого майна особою, яка вчиняє нотаріальні дії, в момент нотаріального посвідчення аграрної розписки. У разі наявності додаткового забезпечення аграрної розписки інформація про таке забезпечення може вноситися до відповідних реєстрів згідно із законодавством.\nАграрна розписка вважається виданою з дня її реєстрації в Реєстрі аграрних розписок."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Ведення Реєстру аграрних розписок",
      "content": "Держателем Реєстру аграрних розписок є центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику. Держатель Реєстру аграрних розписок у порядку, визначеному Кабінетом Міністрів України, наділяє осіб, які вчиняють нотаріальні дії, повноваженнями реєстраторів Реєстру аграрних розписок, які надаватимуть послуги із внесення записів до Реєстру аграрних розписок про аграрні розписки та з надання інформації з цього реєстру іншим особам.\nПри цьому не може встановлюватися жодних обмежень у доступі до інформації про факт видачі аграрних розписок конкретним боржником за аграрною розпискою, які на момент звернення до Реєстру аграрних розписок залишаються невиконаними, та про назву сільськогосподарської продукції, з якою пов’язані зобов’язання такого боржника.\nРеєстратор Реєстру аграрних розписок має право видавати іншим особам інформацію про видані конкретним боржником аграрні розписки та історію їх обігу лише за згодою боржника або кредитора за такою аграрною розпискою відповідно до Закону України \"Про захист персональних даних\" .\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, визначає державне підприємство, що належить до сфери його управління, адміністратором Реєстру аграрних розписок, уповноважує його здійснювати заходи із створення та супроводження програмного забезпечення Реєстру аграрних розписок та відповідати за технічне і технологічне забезпечення, збереження та захист даних, що містяться в Реєстрі аграрних розписок.\nВимоги до Реєстру аграрних розписок та порядок його ведення встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Передання прав кредитора за аграрною розпискою",
      "content": "Передання прав кредитора за аграрною розпискою здійснюється шляхом здійснення на ній або на її невід’ємному додатку передавального напису \"Відступлено\" із зазначенням нового кредитора за аграрною розпискою. Такий напис скріплюється підписом попереднього кредитора за аграрною розпискою.\nПередання прав за аграрною розпискою підлягає нотаріальному посвідченню в порядку, передбаченому Законом України \"Про нотаріат\" для правочинів, з урахуванням особливостей, встановлених цим Законом.\nПередання прав за аграрною розпискою, не посвідчене нотаріально, не спричиняє переходу до іншої особи прав кредитора за аграрною розпискою."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виконання зобов’язань за аграрними розписками",
      "content": "Аграрні розписки діють до повного їх виконання. За згодою кредитора дата виконання зобов’язань за аграрною розпискою може бути перенесена на наступний маркетинговий рік.\nВиконання аграрних розписок щодо кожного виду сільськогосподарської продукції здійснюється в черговості їх видачі.\nТоварні аграрні розписки виконуються шляхом здійснення поставки вказаної в аграрній розписці сільськогосподарської продукції від боржника за аграрною розпискою до кредитора за аграрною розпискою на погоджених ними умовах поставки.\nПоставка сільськогосподарської продукції іншої якості, ніж визначено в аграрній розписці або в погоджених формулах перерахунку, є невиконанням аграрної розписки, якщо інше не погоджено сторонами аграрної розписки.\nФінансові аграрні розписки виконуються шляхом перерахування боржником за аграрною розпискою грошових коштів на вказаний кредитором за аграрною розпискою банківський рахунок.\nКредитор за аграрною розпискою зобов’язаний протягом трьох робочих днів з дня отримання виконання зобов’язання за аграрною розпискою зробити на аграрній розписці напис \"Виконано\", що скріплюється підписом кредитора, і повернути таку аграрну розписку боржнику. Повернення здійснюється шляхом особистої передачі аграрної розписки від кредитора до боржника, а в разі неможливості - шляхом направлення цінним листом з описом вкладення на адресу боржника, вказану в аграрній розписці.\nПісля повернення боржнику за аграрною розпискою оригіналу аграрної розписки з відміткою про її виконання боржник за аграрною розпискою має право звернутися до особи, яка вчиняє нотаріальні дії, для внесення запису про виконання аграрної розписки до відповідних реєстрів.\nАграрна розписка з відміткою про її виконання до повторного обігу не допускається. Інформація про видані аграрні розписки та їх виконання зберігається в Реєстрі аграрних розписок не менше 10 років.\nЗа згодою кредитора за аграрною розпискою і боржника за аграрною розпискою допускається часткове виконання зобов’язань за аграрною розпискою. Для цього в товарній аграрній розписці погоджується розмір мінімальної партії сільськогосподарської продукції, яка може бути поставлена на її часткове виконання. У фінансовій аграрній розписці визначається мінімальний обсяг грошових коштів, який може бути сплачений на часткове виконання фінансової аграрної розписки. Якщо в тексті аграрної розписки не міститься застереження про мінімальний розмір часткового виконання аграрної розписки, кредитор за аграрною розпискою має право відмовитися від прийняття часткового виконання зобов’язань боржника за аграрною розпискою.\nУ разі отримання часткового виконання за аграрною розпискою на ній робиться напис, в якому фіксуються виконана частина зобов’язання та розмір зобов’язання, що зберігається. Такий напис скріплюється підписами боржника за аграрною розпискою та кредитора за аграрною розпискою. При цьому забезпечення аграрної розписки заставою зберігається в первинному обсязі.\nЗа згодою сторін виконання зобов’язань за товарною аграрною розпискою може бути здійснене шляхом передачі складських документів, що посвідчують право власності їх власника на сільськогосподарську продукцію, що зберігається на товарному складі."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність",
      "content": "Наявність аграрної розписки без відмітки про її виконання є достатнім підтвердженням безспірності вимог кредитора за аграрною розпискою.\nУ разі невиконання боржником за аграрною розпискою зобов’язань за аграрною розпискою у вказаний у ній строк кредитор за аграрною розпискою має право звернутися до особи, уповноваженої вчиняти нотаріальні дії, за вчиненням виконавчого напису, який підлягає негайному виконанню і на підставі якого орган або особа, що здійснює примусове виконання судових рішень, рішень інших органів протягом семи днів забезпечує передачу кредитору за аграрною розпискою предмета застави аграрної розписки.\nУ разі відсутності в натурі предмета застави, що має бути переданий кредитору за аграрною розпискою, кредитор за аграрною розпискою має право на задоволення своїх вимог за рахунок іншого майна боржника.\nУ разі відчуження боржником за аграрною розпискою майна, що є предметом застави за аграрною розпискою, будь-якій третій особі до виконання зобов’язань за аграрною розпискою, кредитор за аграрною розпискою має право задовольнити свої вимоги до боржника за аграрною розпискою за рахунок такого чи іншого майна такої третьої особи, після чого в неї виникає право регресної вимоги до боржника за аграрною розпискою.\nКредитор за аграрною розпискою, яка була видана раніше, має переважне право на задоволення своїх вимог за рахунок предмета застави в аграрній розписці відносно прав кредиторів за аграрними розписками, які були видані пізніше тим самим боржником щодо тієї самої сільськогосподарської продукції.\nКредитор за аграрною розпискою, яка була видана раніше, має право задовольнити свої вимоги за аграрною розпискою за рахунок майна кредитора за пізніше виданою боржником аграрною розпискою щодо тієї самої продукції, якщо такий кредитор отримав від боржника виконання за аграрною розпискою з порушенням черговості, встановленої статтею 12 цього Закону, у межах такого позачергово отриманого виконання, після чого в такого кредитора, який отримав виконання за борговою розпискою поза чергою, виникає право регресної вимоги до боржника за аграрною розпискою.\nУ разі якщо кредитор за аграрною розпискою отримав аграрну розписку від попереднього кредитора за аграрною розпискою шляхом вчинення напису про передачу, він має право задовольнити свої вимоги за рахунок майна такого попереднього кредитора або будь-якого з попередніх кредиторів, які розташовані вище його імені у списку передавальних написів, якщо в тексті передавального напису аграрної розписки не міститься застереження \"без поруки\". Якщо попередній кредитор за аграрною розпискою виконає зобов’язання за аграрною розпискою за рахунок власного майна, до нього переходять права кредитора за аграрною розпискою.\nУ разі невиконання кредитором за аграрною розпискою передбаченого статтею 12 цього Закону обов’язку повернути аграрну розписку після отримання виконання зобов’язання за нею у повному обсязі такий кредитор за аграрною розпискою зобов’язаний відшкодувати боржнику за аграрною розпискою всі завдані йому збитки, а також сплатити штраф у розмірі 10 мінімальних заробітних плат.\nУ разі невиконання кредитором за аграрною розпискою без поважних причин передбаченого статтею 12 цього Закону обов’язку повернути аграрну розписку після отримання виконання зобов’язання за нею у повному обсязі протягом більш як одного місяця такий кредитор за аграрною розпискою зобов’язаний відшкодувати боржнику за аграрною розпискою всі завдані йому збитки, а також сплатити штраф у розмірі 100 мінімальних заробітних плат.\nУ разі невиконання кредитором за аграрною розпискою без поважних причин передбаченого статтею 12 цього Закону обов’язку повернути аграрну розписку після отримання виконання зобов’язання за нею у повному обсязі протягом більш як шести місяців такий кредитор за аграрною розпискою зобов’язаний відшкодувати боржнику за аграрною розпискою всі завдані йому збитки, а також сплатити штраф у розмірі 300 мінімальних заробітних плат, але не менше ніж розмір мінімальної суми вимог, встановлений Законом України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" для порушення провадження у справі про банкрутство."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порука фінансових установ",
      "content": "Зобов’язання за аграрними розписками можуть бути забезпечені порукою фінансової установи, про що така фінансова установа зазначає в тексті аграрної розписки шляхом вчинення напису \"Поручаюся\", який скріплюється підписом її уповноваженого представника. Порука фінансових установ за аграрними розписками здійснюється в порядку, встановленому для операцій з авалювання векселів.\n1. Цей Закон набирає чинності через два місяці з дня його опублікування.\n2. Кабінету Міністрів України у тридцятиденний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nрозробити та внести на розгляд Верховної Ради України проекти законів, що визначають особливості оподаткування операцій з аграрними розписками, здійснення примусового виконання та відповідальності за аграрними розписками.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}