{
  "id": "ua-law-5491-17",
  "type": "statute",
  "title": "Закон України (5491-17)",
  "title_en": "",
  "short_name": "5491-17",
  "status": "in_force",
  "issued_date": "2012-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/5491-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про захист персональних даних\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 51, ст.715)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; із змінами, внесеними Законом України від 23 лютого 2012 року № 4452-VI) такі зміни:\n\n1. Статтю 1 викласти в такій редакції:\n\n\"Стаття 1. Сфера дії Закону\n\nЦей Закон регулює правові відносини, пов’язані із захистом і обробкою персональних даних, і спрямований на захист основоположних прав і свобод людини і громадянина, зокрема права на невтручання в особисте життя, у зв’язку з обробкою персональних даних.\n\nЦей Закон поширюється на діяльність з обробки персональних даних, яка здійснюється повністю або частково із застосуванням автоматизованих засобів, а також на обробку персональних даних, що містяться у картотеці чи призначені до внесення до картотеки, із застосуванням неавтоматизованих засобів.\n\nЦей Закон не поширюється на діяльність з обробки персональних даних, яка здійснюється фізичною особою виключно для особистих чи побутових потреб.\n\nПоложення цього Закону не поширюються на діяльність з обробки персональних даних, яка здійснюється творчим чи літературним працівником, у тому числі журналістом, у професійних цілях, за умови забезпечення балансу між правом на невтручання в особисте життя та правом на самовираження\".\n\n2. У статті 2 :\n\n1) в абзаці третьому слова \"у цій базі даних\" виключити;\n\n2) абзац п’ятий викласти в такій редакції:\n\n\"згода суб’єкта персональних даних - добровільне волевиявлення фізичної особи (за умови її поінформованості) щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки, висловлене у письмовій формі або у формі, що дає змогу зробити висновок про її надання\";\n\n3) абзац шостий після слів \"дають змогу\" доповнити словами \"прямо чи опосередковано\";\n\n4) абзац сьомий викласти в такій редакції:\n\n\"обробка персональних даних - будь-яка дія або сукупність дій, таких як збирання, реєстрація, накопичення, зберігання, адаптування, зміна, поновлення, використання і поширення (розповсюдження, реалізація, передача), знеособлення, знищення персональних даних, у тому числі з використанням інформаційних (автоматизованих) систем\";\n\n5) доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"картотека - будь-які структуровані персональні дані, доступні за визначеними критеріями, незалежно від того, чи такі дані централізовані, децентралізовані або розділені за функціональними чи географічними принципами\";\n\n\"одержувач - фізична чи юридична особа, якій надаються персональні дані, у тому числі третя особа\";\n\n6) абзац одинадцятий після слів \"ці дані\" доповнити словами \"від імені володільця\".\n\n3. У статті 4 :\n\n1) абзац сьомий частини першої виключити;\n\n2) у частині третій слово \"якої\" замінити словом \"яких\";\n\n3) доповнити частинами четвертою і п’ятою такого змісту:\n\n\"4. Володілець персональних даних може доручити обробку персональних даних розпоряднику персональних даних відповідно до договору, укладеного в письмовій формі.\n\n5. Розпорядник персональних даних може обробляти персональні дані лише з метою і в обсязі, визначених у договорі\".\n\n4. У статті 5 :\n\n1) у частині першій слова \"які обробляються в базах персональних даних\" виключити;\n\n2) частини третю і четверту виключити.\n\n5. У статті 6 :\n\n1) у частині першій:\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"Обробка персональних даних здійснюється відкрито і прозоро із застосуванням засобів та у спосіб, що відповідають визначеним цілям такої обробки\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\nабзац третій доповнити словами \"якщо нова мета обробки є несумісною з попередньою\";\n\n2) частину другу викласти в такій редакції:\n\n\"2. Персональні дані мають бути точними, достовірними та оновлюватися в міру потреби, визначеної метою їх обробки\";\n\n3) у частині третій:\n\nабзац перший після слів \"бути відповідними\" доповнити словом \"адекватними\";\n\nабзац другий виключити;\n\n4) частину дев’яту викласти в такій редакції:\n\n\"9. Обробка персональних даних в історичних, статистичних чи наукових цілях може здійснюватися лише за умови забезпечення їх належного захисту\";\n\n5) у частині десятій:\n\nабзац перший викласти в такій редакції:\n\n\"10. Типовий порядок обробки персональних даних у базах персональних даних затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері захисту персональних даних\";\n\nабзац другий виключити.\n\n6. У статті 7 :\n\n1) частину першу після слів \"професійних спілках\" доповнити словами \"звинувачення у скоєнні злочину або засудження до кримінального покарання\";\n\n2) у частині другій:\n\nпункт 2 після слів \"виконання обов’язків\" доповнити словом \"володільця\", а після слів \"до закону\" - словами \"із забезпеченням відповідного захисту\";\n\nпункт 3 після слів \"для захисту\" доповнити словами \"життєво важливих\";\n\nпункт 4 після слова \"здійснюється\" доповнити словами \"із забезпеченням відповідного захисту\";\n\nпункт 6 викласти в такій редакції:\n\n\"6) необхідна в цілях охорони здоров’я, встановлення медичного діагнозу, для забезпечення піклування чи лікування або надання медичних послуг за умови, що такі дані обробляються медичним працівником або іншою особою закладу охорони здоров’я, на якого покладено обов’язки щодо забезпечення захисту персональних даних та на якого поширюється законодавство про лікарську таємницю\".\n\n7. У частині другій статті 8 :\n\nу пунктах 1 і 6 слова \"цієї бази\" замінити словами \"персональних даних\";\n\nу пунктах 2 і 3 слова \"що містяться у відповідній базі персональних даних\" виключити;\n\nпункти 5 і 8 викласти в такій редакції:\n\n\"5) пред’являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних\";\n\n\"8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду\";\n\nдоповнити пунктами 10-13 такого змісту:\n\n\"10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;\n\n11) відкликати згоду на обробку персональних даних;\n\n12) знати механізм автоматичної обробки персональних даних;\n\n13) на захист від автоматизованого рішення, яке має для нього правові наслідки\".\n\n8. У статті 9 :\n\n1) частину другу доповнити абзацами другим - четвертим такого змісту:\n\n\"Володілець персональних даних звільняється від обов’язку реєстрації баз персональних даних:\n\nведення яких пов’язано із забезпеченням та реалізацією трудових відносин;\n\nчленів громадських, релігійних організацій, професійних спілок, політичних партій\";\n\n2) частину третю після абзацу шостого доповнити трьома новими абзацами такого змісту:\n\n\"інформацію про склад персональних даних, які обробляються;\n\nінформацію про третіх осіб, яким передаються персональні дані;\n\nінформацію про транскордонну передачу персональних даних\".\n\nУ зв’язку з цим абзаци сьомий і восьмий вважати відповідно абзацами десятим і одинадцятим;\n\n3) у частині четвертій:\n\nабзац другий виключити;\n\nв абзаці третьому слово \"десяти\" замінити словом \"тридцяти\".\n\n9. У частинах першій і другій статті 10 слово \"бази\" виключити.\n\n10. Статтю 11 викласти в такій редакції:\n\n\"Стаття 11. Підстави для обробки персональних даних\n\n1. Підставами для обробки персональних даних є:\n\n1) згода суб’єкта персональних даних на обробку його персональних даних;\n\n2) дозвіл на обробку персональних даних, наданий володільцю персональних даних відповідно до закону виключно для здійснення його повноважень;\n\n3) укладення та виконання правочину, стороною якого є суб’єкт персональних даних або який укладено на користь суб’єкта персональних даних чи для здійснення заходів, що передують укладенню правочину на вимогу суб’єкта персональних даних;\n\n4) захист життєво важливих інтересів суб’єкта персональних даних;\n\n5) необхідність захисту законних інтересів володільців персональних даних, третіх осіб, крім випадків, коли суб’єкт персональних даних вимагає припинити обробку його персональних даних та потреби захисту персональних даних переважають такий інтерес\".\n\n11. У статті 12 :\n\n1) у частині першій слова \"та внесення їх до бази персональних даних\" виключити;\n\n2) частину другу викласти в такій редакції:\n\n\"2. У момент збору персональних даних або у випадках, передбачених пунктами 2-5 частини першої статті 11 цього Закону, протягом десяти робочих днів з дня збору персональних даних суб’єкт персональних даних повідомляється про володільця персональних даних, склад та зміст зібраних персональних даних, права такого суб’єкта, визначені цим Законом, мету збору персональних даних та осіб, яким передаються його персональні дані\";\n\n3) частини третю і четверту виключити.\n\n12. У статті 14 :\n\n1) у частині першій слова \"з баз персональних даних\" виключити;\n\n2) частину другу після слів \"і лише\" доповнити словами \"(якщо це необхідно)\".\n\n13. У статті 15 :\n\n1) назву викласти в такій редакції:\n\n\"Стаття 15. Видалення або знищення персональних даних\";\n\n2) частину першу після слів \"персональних даних\" доповнити словами \"видаляються або\";\n\n3) у тексті статті слова \"в базах персональних даних\" в усіх відмінках і числах виключити.\n\n14. У статті 16 :\n\n1) у частині четвертій:\n\nу пункті 4 слова \"цієї бази\" замінити словами \"персональних даних\";\n\nпункт 6 після слова \"мета\" доповнити словами \"та/або правові підстави для\";\n\n2) у частині шостій слова \"без зазначення мети запиту\" замінити словами \"за умови надання інформації, визначеної у пункті 1 частини четвертої цієї статті\".\n\n15. У статті 18 :\n\n1) частину першу викласти в такій редакції:\n\n\"1. Рішення про відстрочення або відмову у доступі до персональних даних може бути оскаржено до суду\";\n\n2) у частині другій слово \"бази\" виключити.\n\n16. Частину другу статті 21 доповнити пунктом 4 такого змісту:\n\n\"4) повідомлення суб’єкта персональних даних відповідно до вимог частини другої статті 12 цього Закону\".\n\n17. У пункті 2 частини першої статті 22 слова \"та органи місцевого самоврядування\" виключити.\n\n18. У статті 23 :\n\n1) частину першу викласти в такій редакції:\n\n\"1. Уповноважений державний орган з питань захисту персональних даних - центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері захисту персональних даних.\n\nУповноважений державний орган з питань захисту персональних даних є незалежним у реалізації повноважень, передбачених цим Законом\";\n\n2) у частині другій:\n\nпункт 4 після слів \"захист персональних даних\" доповнити словами \"шляхом проведення виїзних та безвиїзних перевірок володільців та/або розпорядників персональних даних\";\n\nдоповнити пунктами 9-13 такого змісту:\n\n\"9) надає володільцям та розпорядникам персональних даних і суб’єктам персональних даних інформацію щодо їх прав та обов’язків;\n\n10) здійснює моніторинг нових практик, тенденцій і технологій захисту персональних даних;\n\n11) видає рекомендації щодо практичного застосування положень законодавства про захист персональних даних;\n\n12) вносить пропозиції щодо формування політики у сфері захисту персональних даних у порядку, визначеному законодавством;\n\n13) погоджує корпоративні кодекси поведінки відповідно до частини другої статті 27 цього Закону\";\n\n3) доповнити частинами третьою - п’ятою такого змісту:\n\n\"3. Голова уповноваженого державного органу з питань захисту персональних даних та його заступники призначаються відповідно до вимог, встановлених законодавством.\n\n4. Штатний розпис і кошторис уповноваженого державного органу з питань захисту персональних даних затверджує його Голова за погодженням з Міністром фінансів України.\n\nГолова уповноваженого державного органу з питань захисту персональних даних приймає в установленому порядку рішення про розподіл бюджетних коштів, розпорядником яких є уповноважений державний орган з питань захисту персональних даних.\n\n5. Звіт про виконання уповноваженим державним органом з питань захисту персональних даних завдань та планів роботи є загальнодоступним, публікується на його офіційному веб-сайті і подається Президенту України, Кабінету Міністрів України та Верховній Раді України\".\n\n19. У статті 24 :\n\n1) у назві слова \"у базах персональних даних\" виключити;\n\n2) частину другу після слів \"від незаконної обробки\" доповнити словами \"у тому числі від втрати, незаконного або випадкового знищення\";\n\n3) частину четверту виключити;\n\n4) у частині шостій слово \"баз\" виключити.\n\n20. Частину другу статті 27 доповнити словами \"за погодженням з уповноваженим державним органом з питань захисту персональних даних\".\n\n21. У статті 29 :\n\n1) назву викласти в такій редакції:\n\n\"Стаття 29. Міжнародне співробітництво та передача персональних даних\";\n\n2) частину третю викласти в такій редакції:\n\n\"3. Передача персональних даних іноземним суб’єктам відносин, пов’язаних із персональними даними, здійснюється лише за умови забезпечення відповідною державою належного захисту персональних даних у випадках, встановлених законом або міжнародним договором України.\n\nДержави - учасниці Європейського економічного простору, а також держави, які підписали Конвенцію Ради Європи про захист осіб у зв’язку з автоматизованою обробкою персональних даних, визнаються такими, що забезпечують належний рівень захисту персональних даних.\n\nКабінет Міністрів України визначає перелік держав, які забезпечують належний захист персональних даних.\n\nПерсональні дані не можуть поширюватися з іншою метою, ніж та, з якою вони були зібрані\";\n\n3) доповнити частиною четвертою такого змісту:\n\n\"4. Персональні дані можуть передаватися іноземним суб’єктам відносин, пов’язаних з персональними даними, також у разі:\n\n1) надання суб’єктом персональних даних однозначної згоди на таку передачу;\n\n2) необхідності укладення чи виконання правочину між володільцем персональних даних та третьою особою - суб’єктом персональних даних на користь суб’єкта персональних даних;\n\n3) необхідності захисту життєво важливих інтересів суб’єктів персональних даних;\n\n4) необхідності захисту суспільного інтересу, встановлення, виконання та забезпечення правової вимоги;\n\n5) надання володільцем персональних даних відповідних гарантій щодо невтручання в особисте і сімейне життя суб’єкта персональних даних\".\n\n22. У тексті Закону слова \"володілець бази персональних даних\" і \"розпорядник бази персональних даних\" у всіх відмінках і числах замінити відповідно словами \"володілець персональних даних\" і \"розпорядник персональних даних\" у відповідному відмінку і числі.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпротягом одного місяця з дня набрання чинності цим Законом забезпечити приведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n20 листопада 2012 року\n\n№ 5491-VI\n\nПро внесення змін до Закону України \"Про захист персональних даних\"\nЗакон України від 20.11.2012 № 5491-VI\n\nПрийняття від 20.11.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5491-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}