{
  "id": "ua-law-5478-17",
  "type": "statute",
  "title": "Закон України (5478-17)",
  "title_en": "",
  "short_name": "5478-17",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5478-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про стимулювання розвитку вітчизняного машинобудування для агропромислового комплексу\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 50, ст.694)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про стимулювання розвитку вітчизняного машинобудування для агропромислового комплексу\" (Відомості Верховної Ради України, 2002 р., № 24, ст. 167; 2009 р., № 42, ст. 634) такі зміни:\n\n1. Пункт 3 статті 1 замінити трьома пунктами такого змісту:\n\n\"3) вітчизняна техніка і обладнання для агропромислового комплексу - виготовлені підприємствами вітчизняного машинобудування для агропромислового комплексу техніка і обладнання, зазначені у пункті 1 цієї статті, у разі якщо ступінь їх локалізації перевищує 60 відсотків, крім тракторів та інших самохідних енергетичних засобів сільськогосподарського призначення, спеціальних автомобілів сільськогосподарського призначення, самохідних та причіпних комбайнів, ступінь локалізації яких має перевищувати показник, встановлений Кабінетом Міністрів України;\n\n4) підприємства вітчизняного машинобудування для агропромислового комплексу - резиденти на території України, які виробляють вітчизняну техніку і обладнання для агропромислового комплексу;\n\n5) ступінь локалізації - питома вага вартості сировини, матеріалів, вузлів, агрегатів, деталей і комплектуючих виробів вітчизняного виробництва у собівартості техніки і обладнання, зазначених у пункті 1 цієї статті\".\n\n2. Статтю 2 викласти в такій редакції:\n\n\" Стаття 2. Вітчизняне машинобудування для агропромислового комплексу\n\n1. Вітчизняне машинобудування для агропромислового комплексу є елементом системи інженерно-технічного забезпечення агропромислового комплексу.\n\n2. Вітчизняне машинобудування для агропромислового комплексу є сукупністю промислових підприємств, науково-дослідних, проектно-конструкторських організацій, навчальних закладів та інших установ, незалежно від форми власності, які забезпечують системний підхід до створення, проведення випробувань, організації виробництва, експлуатації, ремонту, технічного обслуговування та послуг, моніторингу ринку, навчання кадрів з метою забезпечення потреб сільськогосподарського виробництва, харчової та переробної промисловості у вітчизняній техніці і обладнанні для агропромислового комплексу.\n\n3. Нормативно-правові, економічні та організаційні засади вітчизняного машинобудування для агропромислового комплексу визначаються і здійснюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\".\n\n3. У статті 5 слова \"уповноважений центральний орган виконавчої влади, повноваження якого визначаються відповідно до Конституції та законів України\" замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\".\n\n4. Статтю 6 доповнити пунктом 6 такого змісту:\n\n\"6) затвердження порядку визначення ступеня локалізації виробництва підприємствами вітчизняного машинобудування для агропромислового комплексу вітчизняної техніки і обладнання для агропромислового комплексу\".\n\n5. У статті 7:\n\n1) у назві слова \"відповідного уповноваженого центрального органу виконавчої влади\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\";\n\n2) у частині першій слова \"відповідний уповноважений центральний орган виконавчої влади\" замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\";\n\n3) частину третю виключити.\n\n6. У частині першій статті 8:\n\nв абзаці першому слова і цифри \"протягом 2003-2010 років\" виключити;\n\nв абзаці другому слова \"уповноважений орган, який здійснює державну політику розвитку вітчизняного машинобудування для агропромислового комплексу\" замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\".\n\n7. У назві статті 9 слова \"центрального органу виконавчої влади\" замінити словом \"органу\".\n\n8. У статті 10 слова \"реалізовує необхідні для стимулювання пріоритетного розвитку вітчизняного машинобудування для агропромислового комплексу контрольно-наглядові та дозвільно-реєстраційні функції\" замінити словами \"забезпечує реалізацію необхідних для стимулювання пріоритетного розвитку вітчизняного машинобудування для агропромислового комплексу контрольно-наглядових та дозвільно-реєстраційних функцій\".\n\n9. У частині першій статті 12 слова і цифри \"на 2003-2010 роки\" виключити.\n\n10. Статтю 14 викласти в такій редакції:\n\n\" Стаття 14. Закупівля техніки на умовах фінансового лізингу\n\nКошти державного бюджету, що спрямовуються на заходи, пов'язані із закупівлею техніки і обладнання для агропромислового комплексу на умовах фінансового лізингу, та кредити, надані сільськогосподарським товаровиробникам за умови часткової компенсації за рахунок державного бюджету ставки по кредитах банків та лізингових платежів, спрямовуються виключно на вітчизняну техніку і обладнання для агропромислового комплексу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів відповідно до цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 листопада 2012 року\n\n№ 5478-VI\n\nПро внесення змін до Закону України \"Про стимулювання розвитку вітчизняного машинобудування для агропромислового комплексу\"\nЗакон України від 06.11.2012 № 5478-VI\n\nПрийняття від 06.11.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5478-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}