{
  "id": "ua-law-5474-17",
  "type": "statute",
  "title": "Закон України (5474-17)",
  "title_en": "",
  "short_name": "5474-17",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5474-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Регламенту Верховної Ради України\n\n(Відомості Верховної Ради (ВВР), 2013, № 49, ст.687)\n\nВерховна Рада України постановляє:\n\n1. Внести до Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами), такі зміни:\n\n1) частину першу статті 1, частину першу статті 5, частину четверту статті 9, частини першу, третю і сьому статті 19, частини першу і другу статті 24, частину третю статті 25, пункти 9 і 15 частини першої статті 27, частину другу статті 29, пункт 5 частини першої статті 30, пункти 3 і 5 частини другої статті 31, частини першу - третю статті 33, частину третю статті 34, пункт 1 частини другої статті 37, частину другу статті 43, частини четверту, п'яту і сьому статті 51, частину другу статті 54, пункт 8 частини третьої статті 55, назву глави 11, назву глави 14, пункт 4 частини чотирнадцятої статті 73, частини другу і третю статті 74, частину другу статті 79, частину п'яту статті 81, частини першу і третю статті 82, частину сьому статті 83, частини першу і третю статті 84, частини другу, третю, п'яту і сьому статті 85, частини четверту і сьому статті 87, частину п'яту статті 157, частину другу статті 173, частину першу статті 204, частини другу і п'яту статті 209, частини четверту і шосту статті 211, частину п'яту статті 212, пункти 1 і 3 частини третьої статті 213, пункт 1 частини третьої статті 221, частину другу статті 227, частини першу - третю статті 232, частину другу статті 233 після слів \"депутатська фракція\" в усіх відмінках і числах доповнити словами \"(депутатська група)\" у відповідному відмінку і числі;\n\n2) у пункті 10 частини першої статті 12, частині другій статті 58, частині першій статті 60, частині другій статті 222 слова \"(виборчий блок політичних партій)\" в усіх відмінках і числах виключити;\n\n3) частину другу статті 13 викласти в такій редакції:\n\n\"2. До складу Підготовчої депутатської групи делегуються:\n\n1) політичними партіями, між виборчими списками яких розподілено депутатські мандати, - по одному представнику від 15 народних депутатів, обраних у загальнодержавному або одномандатному окрузі. Якщо після розподілу цієї квоти залишаються народні депутати, кількість яких становить вісім і більше осіб, додатково пропонується ще один представник від такої політичної партії. Письмова пропозиція щодо представника політичної партії за підписом керівника відповідної політичної партії подається Голові Верховної Ради України, а в разі його відсутності - Першому заступнику чи заступнику Голови Верховної Ради України не пізніш як через п'ять днів після офіційного оприлюднення Центральною виборчою комісією результатів виборів;\n\n2) народними депутатами, обраними в одномандатних округах, які реєструвалися кандидатами у народні депутати шляхом самовисування, - по одному представнику від 15 народних депутатів. Письмова пропозиція щодо свого представника, підписана не менше ніж 15 народними депутатами, подається Голові Верховної Ради України, а в разі його відсутності - Першому заступнику чи заступнику Голови Верховної Ради України не пізніш як через п'ять днів після офіційного оприлюднення Центральною виборчою комісією результатів виборів\";\n\n4) частину першу статті 16 викласти в такій редакції:\n\n\"1. На пленарних засіданнях першої сесії новообраної Верховної Ради питання розглядаються в такій послідовності:\n\n1) формування Тимчасової президії першої сесії;\n\n2) формування та реєстрація депутатських фракцій (депутатських груп);\n\n3) доповідь Голови Верховної Ради України попереднього скликання про стан законодавчої роботи в парламенті;\n\n4) обрання Лічильної комісії;\n\n5) обрання Голови Верховної Ради України;\n\n6) обрання Першого заступника та заступника Голови Верховної Ради України;\n\n7) заслуховування позачергового послання Президента України про внутрішнє і зовнішнє становище України;\n\n8) заслуховування доповіді Підготовчої депутатської групи, запитання доповідачу і відповіді на них;\n\n9) про комітети;\n\n10) про Погоджувальну раду депутатських фракцій (депутатських груп) у Верховній Раді (далі - Погоджувальна рада);\n\n11) про висвітлення роботи Верховної Ради\";\n\n5) частину другу статті 17 викласти в такій редакції:\n\n\"2. Лічильна комісія обирається Верховною Радою на основі принципу пропорційного представництва депутатських фракцій (депутатських груп) більшістю голосів від конституційного складу Верховної Ради шляхом відкритого поіменного голосування за списком без його обговорення\";\n\n6) частини першу і другу статті 18 викласти в такій редакції:\n\n\"1. Тимчасова президія першої сесії Верховної Ради складається з шести народних депутатів. До її складу входять голова Підготовчої депутатської групи та по одному представнику від кожної політичної партії, між виборчими списками яких розподілено депутатські мандати.\n\n2. Члени Тимчасової президії першої сесії Верховної Ради виконують обов'язки головуючого на пленарному засіданні почергово. Кожен член Тимчасової президії першої сесії Верховної Ради головує протягом одного пленарного засідання. Черговість головування визначається кількістю депутатських мандатів, отриманих партією в загальнодержавному виборчому окрузі. Першим після голови Підготовчої депутатської групи веде пленарне засідання представник політичної партії, яка отримала найбільшу кількість депутатських мандатів\";\n\n7) частину першу статті 58 викласти в такій редакції:\n\n\"1. Депутатські фракції формуються із числа народних депутатів, обраних за виборчими списками політичних партій та народних депутатів, які були висунуті політичною партією в одномандатних округах. При формуванні депутатської фракції до її складу також за умови додержання засад діяльності такої фракції можуть увійти народні депутати, обрані в одномандатних округах, які реєструвалися кандидатами у народні депутати шляхом самовисування\";\n\n8) статтю 59 викласти в такій редакції:\n\n\" Стаття 59. Умови формування депутатських фракцій (депутатських груп)\n\n1. Народний депутат може входити до складу лише однієї депутатської фракції (депутатської групи).\n\n2. Голова Верховної Ради України, Перший заступник та заступник Голови Верховної Ради України не входять до складу депутатської фракції (депутатської групи).\n\n3. Народний депутат, який не увійшов до складу депутатської фракції, якого виключено чи який вийшов із складу депутатської фракції, є позафракційним.\n\n4. Позафракційні народні депутати можуть входити до складу депутатських фракцій або об'єднуватися у депутатську групу народних депутатів (далі - депутатська група). Кількість осіб у депутатській групі не може бути меншою, ніж кількість осіб у найменшій фракції, що сформована протягом першої сесії.\n\n5. Депутатська група реєструється в Апараті Верховної Ради в порядку, встановленому статтею 60 цього Регламенту.\n\n6. Зареєстрована депутатська група має права депутатської фракції\";\n\n9) статтю 59 -1 виключити;\n\n10) частину четверту статті 60 викласти в такій редакції:\n\n\"4. Депутатська група, склад якої стає меншим від необхідної мінімальної кількості народних депутатів, визначеної частиною четвертою статті 59 цього Регламенту, через 15 днів після дня настання такого факту оголошується Головою Верховної Ради України розпущеною\";\n\n11) частину п'яту статті 75 викласти в такій редакції:\n\n\"5. Рішення щодо кандидатур на посаду Голови Верховної Ради України приймається шляхом відкритого поіменного голосування\";\n\n12) у статті 76:\n\nу першому реченні частини першої слова \"крім випадку виконання ним обов'язків Президента України відповідно до статті 112 Конституції України\" виключити;\n\nпункт 2 частини другої викласти в такій редакції:\n\n\"2) не менш як однією третиною народних депутатів від конституційного складу Верховної Ради за їх підписами (підписні листи подаються в оригіналі, на них зазначаються прізвище, ім'я, по батькові народного депутата, номер його посвідчення та проставляється особистий підпис, який може бути відкликаний тільки до включення питання до порядку денного сесії Верховної Ради)\";\n\n13) частину четверту статті 77 викласти в такій редакції:\n\n\"4. Рішення Верховної Ради про відкликання Голови Верховної Ради України з посади приймається шляхом відкритого поіменного голосування більшістю народних депутатів від конституційного складу Верховної Ради і оформляється постановою Верховної Ради\";\n\n14) у першому реченні частини першої статті 87 слово \"третьої\" замінити словом \"четвертої\";\n\n15) у пункті 3 частини другої статті 127 слово \"інших\" виключити;\n\n16) частину шосту статті 208 викласти в такій редакції:\n\n\"6. Звільнення з посад зазначених у частині першій цієї статті осіб (крім суддів Конституційного Суду України та членів Вищої ради юстиції) здійснюється за письмовим поданням Голови Верховної Ради України за наявності рішень відповідних комітетів\";\n\n17) частину другу статті 213 викласти в такій редакції:\n\n\"2. Питання про висловлення недовіри Генеральному прокуророві України включається до порядку денного сесії Верховної Ради за пропозицією не менш як третини народних депутатів від конституційного складу Верховної Ради, підтриманою їхніми підписами, і за яку проголосувало більше половини народних депутатів від конституційного складу Верховної Ради. До включення питання до порядку денного сесії Верховної Ради підписи народних депутатів можуть бути відкликані\";\n\n18) у статті 222:\n\nу частині другій слова \"і доручає Центральній виборчій комісії визнати повноваження наступного кандидата в народні депутати за списком політичної партії (виборчого блоку політичних партій) відповідно до Закону України \"Про вибори народних депутатів України\" виключити;\n\nчастину п'яту викласти в такій редакції:\n\n\"5. Голова Верховної Ради України видає розпорядження про припинення відповідних виплат народному депутатові, повноваження якого достроково припинені\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 листопада 2012 року\n\n№ 5474-VI\n\nПро внесення змін до Регламенту Верховної Ради України\nЗакон України від 06.11.2012 № 5474-VI\n\nПрийняття від 06.11.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5474-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}