{
  "id": "ua-law-5477-17",
  "type": "statute",
  "title": "Закон України (5477-17)",
  "title_en": "",
  "short_name": "5477-17",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5477-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Закону України \"Про безоплатну правову допомогу\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 50, ст.693)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 794-VII від 27.02.2014 , ВВР, 2014, № 13, ст.222\n\n№ 580-VIII від 02.07.2015 , ВВР, 2015, № 40-41, ст.379\n\n№ 2229-VIII від 07.12.2017 , ВВР, 2018, № 5, ст.35}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 28 Господарського процесуального кодексу України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56) після частини п’ятої доповнити новою частиною такого змісту:\n\n\"Довіреність громадянина, який є суб’єктом права на безоплатну вторинну правову допомогу, за зверненням якого прийнято рішення про надання такої допомоги, може бути посвідчена посадовою особою органу (установи), уповноваженого законом на надання безоплатної правової допомоги\".\n\nУ зв’язку з цим частину шосту вважати частиною сьомою.\n\n2. Частину першу статті 248 Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., № 21–22, ст. 135) доповнити пунктом 4 такого змісту:\n\n\"4) на безоплатну правову допомогу в порядку, встановленому законом, що регулює надання безоплатної правової допомоги\".\n\n3. Частину третю статті 245 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"Довіреність суб’єкта права на безоплатну вторинну правову допомогу, за зверненням якого прийнято рішення про надання такої допомоги, може бути посвідчена посадовою особою органу (установи), уповноваженого законом на надання безоплатної правової допомоги\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим.\n\n4. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\n\n1) статтю 12 доповнити частиною другою такого змісту:\n\n\"2. Безоплатна правова допомога надається в порядку, встановленому законом, що регулює надання безоплатної правової допомоги\";\n\n2) частину другу статті 42 доповнити абзацом другим такого змісту:\n\n\"Довіреність фізичної особи, яка є суб’єктом права на безоплатну вторинну правову допомогу, за зверненням якої прийнято рішення про надання такої допомоги, може бути посвідчена посадовою особою органу (установи), уповноваженого законом на надання безоплатної правової допомоги\".\n\n5. Частину третю статті 16 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) викласти в такій редакції:\n\n\"3. Підстави і порядок надання безоплатної правової допомоги визначаються законом, що регулює надання безоплатної правової допомоги\".\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 580-VIII від 02.07.2015 }\n\n7. Частину шосту статті 6 Закону України \"Про реабілітацію жертв політичних репресій на Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262) викласти в такій редакції:\n\n\"Особи, реабілітовані відповідно до цього Закону, мають право на безоплатну правову допомогу відповідно до закону, що регулює надання безоплатної правової допомоги, щодо питань, пов’язаних з реабілітацією\".\n\n8. Частину другу статті 22 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425; 1996 р., № 1, ст. 1) викласти в такій редакції:\n\n\"Ветерани війни та особи, на яких поширюється дія цього Закону, отримують безоплатну правову допомогу щодо питань, пов’язаних з їх соціальним захистом, а також звільняються від судових витрат, пов’язаних з розглядом цих питань\".\n\n9. Частину сьому статті 11 Закону України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" (Відомості Верховної Ради України, 1995 р., № 6, ст. 35; 2007 р., № 15, ст. 194) після абзацу другого доповнити новим абзацом такого змісту:\n\n\"вживають вичерпних заходів щодо забезпечення дітям доступу до безоплатної правової допомоги на підставах та в порядку, встановлених законом, що регулює надання безоплатної правової допомоги\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами четвертим - шостим.\n\n10. Статтю 5 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256) доповнити частиною сьомою такого змісту:\n\n\"Звернення про надання безоплатної правової допомоги розглядаються в порядку, встановленому законом, що регулює надання безоплатної правової допомоги\".\n\n11. Частину четверту статті 42 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) доповнити пунктами 11 -1 та 11 -2 такого змісту:\n\n\"11 -1 ) вносить на розгляд ради пропозиції про утворення спеціалізованої установи з надання безоплатної первинної правової допомоги;\n\n11 -2 ) вносить на розгляд ради пропозиції щодо кандидатури на посаду керівника установи з надання безоплатної первинної правової допомоги\".\n\n12. Статтю 25 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20–21, ст. 190 із наступними змінами) доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) забезпечує надання безоплатної первинної правової допомоги\".\n\n13. Статтю 22 Закону України \"Про психіатричну допомогу\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 143) доповнити частиною п’ятою такого змісту:\n\n\"Особа, щодо якої суд розглядає справу про надання психіатричної допомоги в примусовому порядку, має право на безоплатну правову допомогу в порядку, встановленому законом, що регулює надання безоплатної правової допомоги, протягом розгляду справи в суді\".\n\n14. Частину другу статті 3 Закону України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142) викласти в такій редакції:\n\n\"Держава гарантує всім дітям рівний доступ до безоплатної правової допомоги, необхідної для забезпечення захисту їхніх прав, на підставах та в порядку, встановлених законом, що регулює надання безоплатної правової допомоги\".\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 2229-VIII від 07.12.2017 }\n\n16. Статтю 3 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2006 р., № 49, ст. 484) доповнити абзацом чотирнадцятим такого змісту:\n\n\"вжиття вичерпних заходів щодо забезпечення доступу до безоплатної правової допомоги на підставах та в порядку, встановлених законом, що регулює надання безоплатної правової допомоги\".\n\n17. Абзац сьомий частини першої статті 13 Закону України \"Про соціальну роботу з сім’ями, дітьми та молоддю\" (Відомості Верховної Ради України, 2009 р., № 23, ст. 284) доповнити словами \"а також вживати вичерпних заходів щодо забезпечення доступу до безоплатної правової допомоги на підставах та в порядку, встановлених законом, що регулює надання безоплатної правової допомоги\".\n\n{Пункт 18 розділу I втратив чинність на підставі Закону № 794-VII від 27.02.2014 }\n\n19. У Законі України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" (Відомості Верховної Ради України, 2012 р., № 16, ст. 146):\n\n1) у пункті 16 частини першої статті 1 слово \"тимчасового\" замінити словом \"додаткового\";\n\n2) абзац дев’ятий частини дванадцятої статті 7 доповнити словами \"відповідно до закону, що регулює надання безоплатної правової допомоги\";\n\n3) частину другу статті 28 доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) роз’яснення порядку звернення щодо надання безоплатної правової допомоги відповідно до закону, що регулює надання безоплатної правової допомоги\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пунктів 1 , 3 , підпункту 2 пункту 4 , пунктів 6-9 , 13 , 15-17 розділу I цього Закону, які набирають чинності одночасно з набранням чинності розділом III Закону України \"Про безоплатну правову допомогу\" .\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 листопада 2012 року\n\n№ 5477-VI\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про безоплатну правову допомогу\"\nЗакон України від 06.11.2012 № 5477-VI\n\nРедакція від 07.01.2018 , підстава — 2229-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5477-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}