{
  "id": "ua-law-5453-17",
  "type": "statute",
  "title": "Закон України (5453-17)",
  "title_en": "",
  "short_name": "5453-17",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/5453-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про правовий статус іноземців та осіб без громадянства\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 47, ст.657)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n\n1) частину першу статті 18 доповнити пунктом 6 такого змісту:\n\n\"6) адміністративні справи щодо примусового повернення в країну походження або третю країну та примусового видворення іноземців та осіб без громадянства за межі території України\";\n\n2) частини першу, другу і четверту статті 183 -5 викласти в такій редакції:\n\n\"1. Позовні заяви іноземців та осіб без громадянства щодо оскарження рішень про їх примусове повернення в країну походження або третю країну, а також позовні заяви центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, органів охорони державного кордону або Служби безпеки України про примусове видворення іноземців та осіб без громадянства за межі території України подаються до адміністративного суду за місцезнаходженням центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, органу охорони державного кордону чи Служби безпеки України або за місцезнаходженням пункту тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають на території України.\n\n2. Адміністративні справи, передбачені частиною першою цієї статті, розглядаються судом у п'ятиденний строк з дня надходження позовної заяви\";\n\n\"4. Копії судових рішень у визначених цією статтею адміністративних справах невідкладно видаються особам, які брали участь у справі\";\n\n3) у статті 256:\n\nпункт 9 частини першої виключити;\n\nчастину другу доповнити пунктом 5 такого змісту:\n\n\"5) про примусове видворення іноземця чи особи без громадянства\".\n\n2. Пункт 13 статті 24 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382; 2000 р., № 10, ст. 79; 2003 р., № 27, ст. 209, № 29, ст. 236; 2004 р., № 32, ст. 394) доповнити словами \"приймати рішення про заборону в'їзду в Україну іноземцю або особі без громадянства, про скорочення строку тимчасового перебування іноземця та особи без громадянства на території України, про примусове повернення іноземця або особи без громадянства в країну походження або третю країну\".\n\n3. У Законі України \"Про імміграцію\" (Відомості Верховної Ради України, 2001 р., № 41, ст. 197; 2012 р., № 19-20, ст. 173):\n\n1) абзаци шостий - восьмий статті 1 замінити одним абзацом такого змісту:\n\n\"довгострокова віза - наданий уповноваженим органом України в установленій законодавством формі дозвіл, необхідний для в'їзду іноземця та особи без громадянства на постійне місце проживання в Україну\".\n\nУ зв'язку з цим абзац дев'ятий вважати абзацом сьомим;\n\n2) пункт 7 частини другої статті 4 виключити;\n\n3) у пункті 3 статті 7 слово \"імміграційні\" замінити словом \"довгострокові\";\n\n4) у частині сьомій статті 9:\n\nпункт 7 виключити;\n\nпункт 10 викласти в такій редакції:\n\n\"10) для осіб, зазначених у пункті 3 частини третьої статті 4 цього Закону, - документи, що підтверджують право особи на набуття громадянства України за територіальним походженням відповідно до статті 8 Закону України \"Про громадянство України\" ;\n\nдоповнити пунктом 12 такого змісту:\n\n\"12) для осіб, зазначених у пункті 5 частини третьої статті 4 цього Закону, - документи, що підтверджують отримання статусу закордонних українців, або копії документів, що засвідчують їх родинні стосунки із закордонними українцями\";\n\n5) у статті 11:\n\nперше речення частини першої викласти в такій редакції:\n\n\"Особі, яка постійно проживає за межами України і отримала дозвіл на імміграцію, дипломатичне представництво чи консульська установа України за її зверненням оформляють довгострокову візу\";\n\nу другому реченні частини другої слово \"імміграційною\" замінити словом \"довгостроковою\";\n\n6) у другому реченні частини третьої статті 13 слова \"мала до його надання статус біженця\" замінити словами \"була до його надання визнана біженцем\".\n\n4. У статті 19 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2008 р., № 26, ст. 243; 2009 р., № 24, ст. 298; 2010 р., № 6, ст. 46; 2011 р., № 32, ст. 316, № 51, ст. 577):\n\nпункт 6 доповнити словами \"а також здійснення фіксації біометричних даних іноземців та осіб без громадянства під час здійснення прикордонного контролю в пунктах пропуску через державний кордон\";\n\nпункт 15 викласти в такій редакції:\n\n\"15) прийняття в установленому порядку рішень про примусове повернення в країну походження або третю країну іноземців та осіб без громадянства, затриманих у межах контрольованих прикордонних районів під час спроби або після незаконного перетинання державного кордону України, з подальшим повідомленням протягом 24 годин прокурора про підстави прийняття такого рішення\";\n\nдоповнити пунктами 15 -1 і 15 -2 такого змісту:\n\n\"15 -1 ) прийняття в установленому порядку рішень про розміщення іноземців та осіб без громадянства, затриманих у межах контрольованих прикордонних районів під час спроби або після незаконного перетинання державного кордону України, у пунктах тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають на території України, з подальшим повідомленням протягом 24 годин прокурора;\n\n15 -2 ) виконання рішень адміністративного суду про примусове видворення іноземців та осіб без громадянства, затриманих в межах контрольованих прикордонних районів під час спроби або після незаконного перетинання державного кордону України\".\n\n5. Пункти 3 і 20 частини першої статті 1 Закону України \"Про прикордонний контроль\" (Відомості Верховної Ради України, 2010 р., № 6, ст. 46) викласти в такій редакції:\n\n\"3) віза - наданий уповноваженим органом України в установленій законодавством формі дозвіл, необхідний для в'їзду на територію України або для транзитного проїзду через її територію протягом відповідного строку\";\n\n\"20) строк перебування на території України - визначений візою, законодавством України чи міжнародними договорами України строк, протягом якого іноземець чи особа без громадянства може на законних підставах перебувати в Україні\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу другого пункту 4 розділу I цього Закону, який набирає чинності з початком функціонування національної системи біометричної верифікації та ідентифікації громадян України, іноземців та осіб без громадянства.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n16 жовтня 2012 року\n\n№ 5453-VI\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про правовий статус іноземців та осіб без громадянства\"\nЗакон України від 16.10.2012 № 5453-VI\n\nПрийняття від 16.10.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5453-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}