{
  "id": "ua-law-5461-17",
  "type": "statute",
  "title": "Закон України (5461-17)",
  "title_en": "",
  "short_name": "5461-17",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/5461-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Центральний орган виконавчої влади, що реалізує державну політику у сфері релігії",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері релігії, забезпечує проведення державної політики щодо релігій і церкви шляхом:\nздійснення реєстрації статутів (положень) релігійних організацій, зазначених у частині другій статті 14 цього Закону, а також змін і доповнень до них;\nофіційного погодження можливості зайняття проповідницькою чи іншою канонічною діяльністю, виконання релігійних обрядів священнослужителями, релігійними проповідниками, наставниками, іншими представниками зарубіжних релігійних організацій, які є іноземними громадянами і тимчасово перебувають в Україні;\nздійснення контактів і координаційних зв’язків із відповідними органами інших держав;\nзабезпечення релігієзнавчої експертизи за участю представників релігійних організацій та відповідних спеціалістів;\nсприяння зміцненню взаєморозуміння і терпимості між релігійними організаціями різних віросповідань;\nсприяння участі релігійних організацій у міжнародних релігійних рухах, форумах, ділових контактах із міжнародними релігійними центрами та зарубіжними релігійними організаціями\";\n5) у статті 31 слова \"Службові особи і громадяни\" замінити словом \"Особи\".\n7. У Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360; 1999 р., № 4, ст. 35; 2003 р., № 15, ст. 109, № 29, ст. 233; 2005 р., № 11, ст. 198; 2009 р., № 36-37, ст. 511; 2011 р., №50, ст. 548; із змінами, внесеними Законом України від 22 березня 2012 року № 4565-VI):\n1) у частині п’ятій статті 8 слова \"центральним органом виконавчої влади з питань виконання покарань, Військовою службою правопорядку у Збройних Силах України, Міністерством охорони здоров’я України за погодженням з Генеральною прокуратурою України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, Військовою службою правопорядку у Збройних Силах України, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\";\n2) у статті 9:\nу частині четвертій слова \"центральним органом виконавчої влади з питань виконання покарань\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\";\nу частині п’ятій слова \"центральним органом виконавчої влади з питань виконання покарань, Міністерством оборони України за погодженням з Генеральною прокуратурою України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, Міністерством оборони України\";\n3) у частині п’ятій статті 11:\nслова \"центральним органом виконавчої влади з питань виконання покарань\" та \"Міністерством охорони здоров’я України\" замінити відповідно словами \"Міністерством юстиції України\" та \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\";\nслова \"лікувальних закладів органів охорони здоров’я\" замінити словами \"лікувальних закладів охорони здоров’я\";\n4) у частині п’ятій статті 18 та частині першій статті 19 слова \"центральний орган виконавчої влади з питань виконання покарань\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\" у відповідному відмінку;\n5) у статті 19:\nу частині першій статті 19 слова \"узгодженого з відповідним прокурором\" виключити;\nдоповнити частиною четвертою такого змісту:\n\"Про запровадження особливого режиму в місці попереднього ув’язнення невідкладно інформується Міністр юстиції України\".\n8. У Законі України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 177; 2009 р., № 39, ст. 557):\n1) у частині першій статті 2 слова \"Основ законодавства України про культуру\" виключити, а після слів \"цього Закону\" доповнити словами \"та інших законів\";\n2) у статті 24:\nчастину другу викласти в такій редакції:\n\"Центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв:\nзабезпечує формування державної політики щодо бібліотечної справи в Україні;\nздійснює координацію робіт щодо об’єднання бібліотек в єдину бібліотечно-інформаційну систему;\nсприяє централізованому комплектуванню і використанню бібліотечних фондів;\nпроводить атестацію бібліотечних кадрів та визначає порядок її проведення;\nздійснює розробку державних бібліотечних стандартів, інструкцій, положень, інших нормативних документів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв:\nрозробляє та реалізує державні програми в межах своєї компетенції та програми розвитку бібліотечної справи;\nорганізує підготовку та перепідготовку бібліотечних кадрів, підвищення їх кваліфікації;\nздійснює контроль за діяльністю бібліотек, що є у державній і комунальній власності, збереженням ними бібліотечного фонду України;\nсприяє науковим дослідженням, методичному забезпеченню бібліотечної справи;\nзаохочує працівників бібліотечних закладів згідно із законом\";\nу частині четвертій слова \"спеціально уповноваженого центрального органу виконавчої влади у сфері культури\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\";\n3) у тексті Закону слова \"спеціально уповноважений центральний орган виконавчої влади у сфері культури\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\" у відповідному відмінку.\n10. У Законі України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191; 1999 р., № 28, ст. 231; 2010 р., № 5, ст. 45):\n1) у частині першій статті 4 слова \"Основ законодавства України про культуру\" виключити;\n2) у частині другій статті 9, частині другій статті 10, частині другій статті 14, частині третій статті 16, частині другій статті 19, частинах другій та четвертій статті 21, частинах другій та четвертій статті 24, абзаці сьомому частини другої статті 28 слова \"центральний орган виконавчої влади у сфері культури і туризму\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\" у відповідному відмінку;\n3) у частині першій статті 15 -2 , частині першій статті 16 слова \"центральним органом виконавчої влади у сфері культури і туризму\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сферах культури та мистецтв\";\n4) у частині п’ятій статті 15 -2 , абзаці другому частини першої статті 18 слова \"центральним органом виконавчої влади у сфері культури і туризму\" замінити словами \"центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у сферах культури та мистецтв\";\n5) статтю 18 доповнити частиною четвертою такого змісту:\n\"Формування державної частини Музейного фонду України та забезпечення поповнення експозицій музеїв здійснюють центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сферах культури та мистецтв\";\n6) у частині другій статті 23 слова \"центральний орган виконавчої влади у сфері культури і туризму та центральний орган виконавчої влади з питань фінансів\" замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, та центральний орган виконавчої влади, що забезпечує формування державної політики у сфері державного фінансового контролю\";\n7) у статті 26:\nчастину першу викласти в такій редакції:\n\"Центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, у межах своїх повноважень:\nзабезпечує формування та реалізацію державної політики у сфері музейної справи;\nформує вимоги щодо державного статистичного обліку музеїв, створених на території України;\nздійснює організаційно-методичне керівництво, сприяє розвитку сучасної інфраструктури музейної справи, розвитку музейної мережі, створює спеціалізовані організаційні структури, наукові установи для науково-методичного та матеріально-технічного забезпечення музеїв;\nздійснює координацію робіт із створення єдиної інформаційної системи музеїв;\nздійснює інші повноваження, визначені законами та покладені на нього актами Президента України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв, у межах своїх повноважень:\nорганізовує навчання і підвищення кваліфікації працівників музеїв;\nвизначає потреби держави та нормативи, що гарантують належний рівень музейного обслуговування і доступ громадян до Музейного фонду України;\nздійснює контроль за діяльністю музеїв, заснованих на державній та комунальній формах власності, за станом обліку, зберіганням, охороною, використанням та переміщенням музейних предметів Музейного фонду України, що зберігаються в музеях незалежно від форми власності;\nорганізовує проведення наукових досліджень у сфері музейної справи;\nпорушує перед власником музейних предметів та музейних колекцій питання щодо поліпшення умов зберігання;\nнаправляє запити з метою отримання інформації про музейні предмети та музейні колекції;\nу разі потреби сприяє передачі музейних предметів, музейних колекцій та предметів музейного значення, що належать до недержавної частини Музейного фонду України, на тимчасове зберігання до державних музеїв;\nздійснює інші повноваження, визначені законами та покладені на нього актами Президента України\";\nчастину другу виключити.\n12. У Законі України \"Про космічну діяльність\" (Відомості Верховної Ради України, 1997 р., № 1, ст. 2; 2000 р., № 22, ст. 172; 2010 р., № 30, ст. 393; 2012 р., № 28, ст. 308):\n1) частину другу статті 5 виключити;\n2) статтю 6 викласти в такій редакції:\n\" Стаття 6. Компетенція центральних органів виконавчої влади у сфері космічної діяльності\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері космічної діяльності, в межах своєї компетенції:\nрозробляє концептуальні основи державної політики у галузі дослідження і використання космічного простору в мирних цілях та в інтересах безпеки держави;\nзабезпечує організацію космічної діяльності в Україні та під юрисдикцією України поза її межами;\nрозробляє разом з міністерствами, іншими центральними органами виконавчої влади та Національною академією наук України Загальнодержавну цільову науково-технічну космічну програму України та забезпечує її виконання;\nздійснює керівництво у сфері управління та координації діяльності підприємств, установ та організацій космічної та суміжних галузей;\nє державним генеральним замовником науково-дослідних робіт з дослідження і використання космічного простору, науково-дослідних і дослідно-конструкторських робіт з проектування, виготовлення та випробування космічної техніки, у тому числі міжнародних космічних проектів;\nзабезпечує суб’єкти космічної діяльності в Україні необхідною нормативною документацією;\nздійснює координацію та контроль зовнішньоекономічної діяльності в космічній галузі України на відповідність законодавству та міжнародним договорам України;\nнадає підтримку в підготовці та реалізації міжнародних проектів у сфері дослідження та використання космічного простору;\nорганізовує співробітництво України з іншими державами та міжнародними організаціями у космічній галузі, а також забезпечує збереження і розвиток існуючих міжнародних зв’язків у сфері космічної діяльності;\nвживає заходів, спрямованих на вдосконалення зовнішньоекономічних відносин України з іншими державами в галузі космічної діяльності;\nбере участь у підготовці міжнародних договорів України;\nзатверджує порядок діяльності представництв генерального замовника - центрального органу виконавчої влади, що реалізує державну політику у сфері космічної діяльності, з контролю якості та прийняття космічної техніки та іншої продукції;\nздійснює інші повноваження, визначені законами та покладені на нього актами Президента України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері космічної діяльності, в межах своєї компетенції:\nзабезпечує створення та експлуатацію наземного і космічного сегментів супутникових систем зв’язку, мовлення та дистанційного зондування Землі, контролю і аналізу космічної обстановки, координатно-часового та навігаційного забезпечення;\nзабезпечує разом з міністерствами та іншими центральними органами виконавчої влади України експлуатацію, підтримку та вдосконалення об’єктів космічної діяльності;\nздійснює ліцензування космічної діяльності в Україні та ліцензування цієї діяльності під юрисдикцією України поза її межами;\nорганізовує розроблення та функціонування Системи сертифікації космічної техніки України (УкрССКТ);\nздійснює реєстрацію космічної техніки;\nведе Державний реєстр унікальних об’єктів космічної діяльності, здійснює державний нагляд за їх станом і використанням, вживає заходів для їх підтримки;\nпри здійсненні зовнішньоекономічної діяльності відкриває свої представництва на території інших держав згідно із законами цих держав;\nздійснює моніторинг та веде банк даних геофізичних спостережень і забезпечує його взаємодію з Національним центром даних системи сейсмічних спостережень і підвищення безпеки проживання населення в сейсмонебезпечних регіонах;\nконтролює додержання вимог міжнародних договорів України про обмеження та заборону випробувань ядерної зброї, випробувань ядерної зброї на іноземних випробувальних полігонах і здійснення ядерних вибухів у мирних цілях;\nздійснює функції національного контактного пункту з питань додержання положень Гаазького кодексу поведінки проти розповсюдження балістичних ракет;\nзабезпечує ефективне використання науково-технічного і виробничого потенціалу підприємств і установ, що належать до сфери його управління, та створює умови для впровадження космічних технологій у виробництво конкурентоспроможної продукції для потреб внутрішнього та зовнішнього ринків;\nуживає заходів щодо оперативного виявлення джерел небезпек, сприяє в межах своїх повноважень досягненню належного рівня надійності та ефективності систем державного управління в особливий період;\nздійснює інші повноваження, визначені законами та покладені на нього актами Президента України\";\n3) у частині другій статті 7, частинах другій, третій та четвертій статті 22, абзаці другому статті 28 слова \"центральний орган виконавчої влади з питань космічної діяльності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері космічної діяльності\" у відповідному відмінку;\n4) у частині першій статті 10, абзаці першому частини першої, частині другій та абзаці першому частини четвертої статті 11 -1 , абзаці першому частини першої статті 14, абзаці першому частини другої статті 15, статті 20, частині третій статті 23, абзацах третьому та п’ятому статті 28 слова \"центральний орган виконавчої влади з питань космічної діяльності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері космічної діяльності\" у відповідному відмінку;\n5) у частині другій статті 23 та статті 27 слова \"центральний орган виконавчої влади з питань космічної діяльності\" в усіх відмінках замінити словами \"центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері космічної діяльності\" у відповідному відмінку;\n6) у статті 27 слова \"Кабінетом Міністрів України\" замінити словами \"Президентом України\".\n13. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n1) у частині першій статті 15 та частині другій статті 19 слова \"органах Міністерства юстиції України\" замінити словами \"центральному органі виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\n2) у пункті \"а\" статті 30:\nу підпункті 3 слова \"реєстрація таких об’єднань\" виключити;\nу підпункті 4 слова \"реєстрація житлово-будівельних і гаражних кооперативів\" виключити;\n3) у підпункті 11 пункту \"б\" статті 32 слова \"реєстрація відповідно до законодавства статутів (положень) розташованих на відповідній території закладів охорони здоров’я, навчально-виховних, культурно-освітніх, фізкультурно-оздоровчих закладів незалежно від форм власності\" виключити;\n4) підпункт 13 пункту \"б\" частини першої статті 34 виключити;\n5) у пункті \"б\" частини першої статті 38:\nу підпункті 5 слова \"реєстрація актів громадянського стану\" замінити словами \"державна реєстрація актів цивільного стану\";\nпідпункт 6 виключити.\n15. У Законі України \"Про професійних творчих працівників та творчі спілки\" (Відомості Верховної Ради України, 1997 р., № 52, ст. 312):\n1) у частині другій статті 3 слова \"органів державної влади\" замінити словами \"державних органів\";\n2) у частині четвертій статті 7 слова \"Міністерства культури та мистецтв України\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\";\n3) частину другу статті 10 викласти в такій редакції:\n\"Державна реєстрація всеукраїнських творчих спілок, їх територіальних осередків та регіональних (місцевих) творчих спілок здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\".\n16. Частину першу статті 9 Закону України \"Про торгово-промислові палати в Україні\" (Відомості Верховної Ради України, 1998 р., № 13, ст. 52) викласти в такій редакції:\n\"1. Державна реєстрація Торгово-промислової палати України, інших торгово-промислових палат провадиться центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\".\n17. У Законі України \"Про кінематографію\" (Відомості Верховної Ради України, 1998 р., № 22, ст. 114; 2003 р., № 30, ст. 248; 2006 р., № 18, ст. 155; 2010 р., № 20, ст. 199; 2011 р., № 29, ст. 272; 2012 р., № 12-13, ст. 78; із змінами, внесеними Законом України від 3 липня 2012 року № 5029-VI):\n1) у статті 1 слова \"Основах законодавства України про культуру, Законі України \"Про авторське право і суміжні права\", цьому Законі\" замінити словами \"і складається з цього Закону та\", а слово \"актах\" замінити словом \"актів\";\n2) статтю 9 викласти в такій редакції:\n\" Стаття 9. Органи управління кінематографією\nДержавну політику у сфері кінематографії здійснюють центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері кінематографії.\nМісцевими органами управління кінематографією є органи виконавчої влади Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації\";\n3) доповнити статтею 9 -1 такого змісту:\n\" Стаття 9 -1 . Повноваження центральних органів виконавчої влади у сфері кінематографії\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері кінематографії, належить:\n1) структурне вдосконалення та реформування національної кіноіндустрії, розвиток продюсерської системи, сприяння залученню матеріальних і нематеріальних активів для розвитку кінематографії;\n2) розроблення:\nпрограми створення та розповсюдження національних фільмів;\nумов прокату, тиражування, розповсюдження і публічного показу або демонстрування фільмів з індексами, що мають обмеження глядацької аудиторії;\n3) здійснення інших повноважень, передбачених законом та покладених на нього актами Президента України.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, належить:\n1) здійснення відповідно до законодавства функції державного нагляду (контролю) у сфері кінематографії;\n2) ведення:\nДержавного реєстру виробників, розповсюджувачів і демонстраторів фільмів;\nДержавного реєстру фільмів;\n3) підготовка, розповсюдження та тиражування аудіовізуальних творів відповідно до законодавства;\n4) виконання програми виробництва фільмів за державним замовленням, розроблення економічних обґрунтувань та розрахунків щодо граничних обсягів видатків з Державного бюджету України;\n5) надання в установленому порядку аудіовізуальним творам статусу національного та порушення клопотання про надання статусу національного суб’єктам кінематографії;\n6) здійснення інших повноважень, передбачених законом та покладених на нього актами Президента України\";\n4) у статті 12, частинах першій та четвертій статті 14, частині першій статті 17 слова \"центральним органом виконавчої влади у галузі кінематографії\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії\";\n5) у частині другій статті 8, частинах першій та п’ятій статті 15, підпункті \"в\" пункту 2, абзаці першому пункту 3 частини четвертої та абзаці першому частини п’ятої статті 20, статті 21 слова \"центральний орган виконавчої влади у галузі кінематографії\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії\" у відповідному відмінку;\n6) статтю 17 доповнити частиною третьою такого змісту:\n\"Співробітництво з вітчизняними і зарубіжними кіноархівами здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії\";\n7) статтю 23 після частини першої доповнити новою частиною такого змісту:\n\"Статус продукту спільного виробництва аудіовізуальним творам в Україні відповідно до міжнародних договорів надає центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії\".\nУ зв’язку з цим частину другу вважати частиною третьою;\n8) статтю 24 після частини першої доповнити новою частиною такого змісту:\n\"Участь в організації конкурсу з відбору інвестиційних і інноваційних проектів у сфері кінематографії бере центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії\".\nУ зв’язку з цим частину другу вважати частиною третьою.\n18. У статті 8 Закону України \"Про обов’язковий примірник документів\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 199):\nу пункті 1 частини першої слова \"органам виконавчої влади у галузі інформації, на які покладена функція державної реєстрації засобів масової інформації та ведення Державного реєстру видавців, виготівників і розповсюджувачів видавничої продукції\" замінити словами \"центральному органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації друкованих засобів масової інформації, та центральному органу виконавчої влади, що реалізує державну політику у видавничій сфері\";\nв абзаці другому пункту 4 частини першої та частині третій слова \"центральному органі виконавчої влади в галузі кінематографії\" замінити словами \"центральному органі виконавчої влади, що реалізує державну політику у сфері кінематографії\".\n19. У Законі України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2003 р., № 38, ст. 318):\n1) частину другу статті 16 викласти в такій редакції:\n\"Легалізація всеукраїнських профспілок та їх об’єднань, інших профспілок та їх об’єднань здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\n2) у частині другій статті 28 слова \"Державного комітету статистики України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері статистики\";\n3) у тексті Закону слова \"органи державної влади\" в усіх відмінках замінити словами \"державні органи\" у відповідному відмінку.\n20. У Законі України \"Про вивезення, ввезення та повернення культурних цінностей\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 405; 2003 р., № 24, ст. 159; 2005 р., № 26, ст. 349; 2011 р., № 33, ст. 326; із змінами, внесеними Законом України від 13 березня 2012 року № 4496-VI):\n1) у частині першій статті 2 слова \"Основ законодавства України про культуру\" виключити;\n2) у статті 6 слова \"Міністерством охорони навколишнього природного середовища та ядерної безпеки України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища\";\n3) статтю 8 викласти в такій редакції:\n\" Стаття 8. Державний орган контролю за вивезенням, ввезенням і поверненням культурних цінностей\nКонтроль за вивезенням, ввезенням і поверненням культурних цінностей здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей, виконує покладені на нього завдання у взаємодії з центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи, діловодства, центральним органом виконавчої влади, що реалізує державну політику у сфері державної митної справи, правоохоронними органами\";\n4) статтю 9 виключити;\n5) статтю 10 викласти в такій редакції:\n\" Стаття 10. Компетенція центральних органів виконавчої влади у сфері вивезення, ввезення і повернення культурних цінностей\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері вивезення, ввезення і повернення культурних цінностей:\nзатверджує:\nпорядок оформлення права на вивезення, тимчасове вивезення культурних цінностей та контролю за їх переміщенням через державний кордон України;\nперелік державних установ, закладів культури, інших організацій, яким надається право проведення державної експертизи культурних цінностей;\nперелік товарів із зазначенням їх кодів згідно з УКТЗЕД , на які видається свідоцтво на право вивезення (тимчасового вивезення) культурних цінностей з території України;\nскладає переліки культурних цінностей, що вивозяться (тимчасово вивозяться), і встановлює режим тимчасового вивезення;\nздійснює інші завдання, визначені законами України та покладені на нього актами Президента України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей:\nведе бази даних на переміщені культурні цінності;\nорганізовує в межах повноважень роботу, пов’язану з виявленням та обліком на території України культурних цінностей інших держав, сприяє вирішенню питань про їх повернення відповідно до законодавства України;\nзабезпечує проведення державної експертизи культурних цінностей, заявлених до вивезення (тимчасового вивезення), та при поверненні після тимчасового вивезення;\nрозглядає клопотання власників культурних цінностей або уповноважених ними осіб;\nприймає рішення щодо можливого вивезення (тимчасового вивезення) культурних цінностей;\nздійснює реєстрацію ввезених (тимчасово ввезених) культурних цінностей;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України\";\n6) частину третю статті 11 викласти в такій редакції:\n\"За результатами державної експертизи заявлених до вивезення (тимчасового вивезення) культурних цінностей центральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей, вносить їх до Державного реєстру національного культурного надбання незалежно від згоди особи, яка порушила клопотання про вивезення (тимчасове вивезення) культурних цінностей\";\n7) у статті 12, частині першій статті 13, частині першій статті 15, частині першій статті 24 слова \"Державна служба контролю\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей\" у відповідному відмінку;\n8) у статті 20 слова \"Міністерством культури і мистецтв України, спеціально уповноваженим центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи, діловодства\", а слова \"Міжвідомчою радою з питань вивезення, ввезення та повернення культурних цінностей\" виключити;\n9) у першому реченні частини першої статті 21 слова \"Міністерством культури і мистецтв України, спеціально уповноваженим центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері вивезення, ввезення та повернення культурних цінностей, Міністерством юстиції України\", а слова \"Державною митною службою України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\n10) у статті 27 слова \"Державною службою контролю\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері вивезення, ввезення та повернення культурних цінностей\", а слова \"Державною митною службою України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\n11) у статті 28:\nу частині першій слова \"Міністерству культури і мистецтв України, спеціально уповноваженому центральному органу виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"центральному органу виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, центральному органу виконавчої влади, що реалізує державну політику у сфері архівної справи, діловодства\";\nу частині четвертій слова \"Міжвідомча рада з питань вивезення, ввезення та повернення культурних цінностей вирішує\" виключити, а після слова \"організаціям\" доповнити словами \"вирішується відповідно до законодавства\";\n12) статтю 30 виключити.\n21. В абзаці третьому частини п’ятої статті 9 Закону України \"Про проведення експерименту в житловому будівництві на базі холдингової компанії \"Київміськбуд\" (Відомості Верховної Ради України, 2002 р., № 29, ст. 191; 2006 р., № 13, ст. 110) слова \"Міністерством юстиції України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\".\n22. У Законі України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333; 2005 р., № 5, ст. 114; 2009 р., № 8, ст. 105; 2011 р., № 4, ст. 22, № 32, ст. 316, № 34, ст. 343):\n1) у статті 3:\nназву викласти в такій редакції:\n\" Стаття 3. Державне управління у сфері охорони культурної спадщини\";\nабзаци третій - сьомий частини першої замінити чотирма абзацами такого змісту:\n\"центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері охорони культурної спадщини;\nорган виконавчої влади Автономної Республіки Крим;\nобласні, районні, Київська та Севастопольська міські державні адміністрації;\nвиконавчий орган сільської, селищної, міської ради\";\nу частині другій слова \"Адміністрацією зони та центральним органом виконавчої влади з питань надзвичайних ситуацій та у справах захисту населення від наслідків Чорнобильської катастрофи\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення\";\nчастину третю викласти в такій редакції:\n\"3. Відповідний виконавчий орган сільської, селищної, міської ради населеного пункту, занесеного до Списку історичних населених місць України, утворюється місцевою радою за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини\";\nу частині четвертій слова \"Орган охорони культурної спадщини Ради міністрів Автономної Республіки Крим, органи охорони культурної спадщини обласних, Київської та Севастопольської міських, районних державних адміністрацій підконтрольні і підзвітні\" замінити словами \"Орган виконавчої влади Автономної Республіки Крим, обласні, районні, Київська та Севастопольська міські державні адміністрації підзвітні і підконтрольні\";\nу частині п’ятій слова \"Органи охорони культурної спадщини місцевого самоврядування\" та \"підконтрольні\" замінити відповідно словами \"Виконавчий орган сільської, селищної, міської ради\" та \"підконтрольний\";\nчастину восьму виключити;\n2) у частині четвертій статті 3, абзаці першому частини першої статті 7, частині другій статті 20 слова \"центральний орган виконавчої влади у сфері охорони культурної спадщини\" в усіх відмінках замінити словами \"центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері охорони культурної спадщини\" у відповідному відмінку;\n3) абзаци другий та третій статті 4 замінити одним абзацом такого змісту:\n\"забезпечення проведення державної політики\".\nУ зв’язку з цим абзаци четвертий - дев’ятий вважати відповідно абзацами третім - восьмим;\n4) статтю 5 викласти в такій редакції:\n\" Стаття 5. Повноваження центральних органів виконавчої влади у сфері охорони культурної спадщини\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони культурної спадщини, належить:\n1) формування державної політики з питань охорони культурної спадщини;\n2) розроблення, затвердження та погодження нормативно-правових актів, розроблення та погодження державних програм охорони культурної спадщини;\n3) оголошення топографічно визначених територій чи водних об’єктів, в яких містяться об’єкти культурної спадщини або можлива їх наявність, охоронюваними археологічними територіями;\n4) затвердження державних норм та правил з питань охорони культурної спадщини, а щодо пам’яток архітектури та містобудування - спільно з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, архітектури, містобудування;\n5) встановлення режиму використання пам’яток національного значення, їхніх територій, зон охорони, охоронюваних археологічних територій, історичних ареалів населених місць;\n6) здійснення науково-методичного керівництва у питаннях охорони культурної спадщини, затвердження методик та правил дослідження об’єктів культурної спадщини;\n7) управління в порядку, встановленому законом, історико-культурними заповідниками державного значення;\n8) затвердження правил встановлення та утримання охоронних дощок, охоронних знаків, інших інформаційних написів, позначок на пам’ятках або в межах їхніх територій, затвердження їхніх зразків;\n9) здійснення інших повноважень, передбачених законом та покладених на нього актами Президента України.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини, належить:\n1) контроль за виконанням цього Закону, інших нормативно-правових актів про охорону культурної спадщини;\n2) реалізація державної політики з питань охорони культурної спадщини;\n3) ведення Державного реєстру нерухомих пам’яток України, здійснення координації та контролю за паспортизацією нерухомих об’єктів культурної спадщини;\n4) координація робіт з виявлення, дослідження та документування об’єктів культурної спадщини;\n5) подання Кабінету Міністрів України пропозицій про занесення об’єктів культурної спадщини національного значення до Державного реєстру нерухомих пам’яток України та про внесення змін до нього щодо пам’яток національного значення;\n6) занесення об’єктів культурної спадщини місцевого значення до Державного реєстру нерухомих пам’яток України та внесення змін до нього щодо пам’яток місцевого значення;\n7) подання Кабінету Міністрів України пропозиції про переміщення (перенесення) пам’ятки національного значення;\n8) надання дозволу на переміщення (перенесення) пам’яток місцевого значення;\n9) забезпечення юридичним і фізичним особам доступу до інформації, що міститься у Державному реєстрі нерухомих пам’яток України;\n10) подання Кабінету Міністрів України пропозицій про затвердження Списку історичних населених місць України та про внесення змін до нього;\n11) забезпечення публікації Державного реєстру нерухомих пам’яток України та внесення до нього змін;\n12) визначення меж територій пам’яток національного значення та затвердження їх зон охорони, охоронюваних археологічних територій, історичних ареалів населених місць;\n13) здійснення нагляду за виконанням робіт з дослідження, консервації, реабілітації, реставрації, ремонту, пристосування й музеєфікації пам’яток та інших робіт на пам’ятках;\n14) погодження програм та проектів містобудівних, архітектурних та ландшафтних перетворень, меліоративних, шляхових, земляних робіт на пам’ятках національного значення, їх територіях, в історико-культурних заповідниках, на історико-культурних заповідних територіях, у зонах охорони, на охоронюваних археологічних територіях, в історичних ареалах населених місць, а також програм і проектів, реалізація яких може позначитися на об’єктах культурної спадщини;\n15) призначення відповідних охоронних заходів щодо пам’яток національного значення та їхніх територій у разі виникнення загрози їх руйнування або пошкодження внаслідок дії природних факторів або проведення будь-яких робіт;\n16) заборона будь-якої діяльності юридичних або фізичних осіб, яка створює загрозу об’єкту культурної спадщини або порушує законодавство у сфері охорони культурної спадщини;\n17) надання дозволів на проведення робіт на пам’ятках національного значення, їхніх територіях та в зонах охорони, на охоронюваних археологічних територіях, в історичних ареалах населених місць;\n18) видання розпоряджень та приписів щодо охорони пам’яток національного значення, припинення робіт на цих пам’ятках, їхніх територіях та в зонах охорони, на охоронюваних археологічних територіях, в історичних ареалах населених місць, якщо ці роботи здійснюються за відсутності затверджених або погоджених із відповідними органами охорони культурної спадщини програм та проектів, передбачених цим Законом, дозволів або з відхиленням від них;\n19) надання дозволів на відновлення земляних робіт;\n20) погодження відчуження або передачі пам’яток національного значення їхніми власниками чи уповноваженими ними органами іншим особам у володіння, користування або управління;\n21) погодження охоронних договорів на пам’ятки національного значення;\n22) погодження проектів відведення земельних ділянок, у тому числі тих, що призначаються для сільськогосподарських потреб, погодження зміни землевласника, землекористувача на території пам’яток та в їх охоронних зонах, на охоронюваних археологічних територіях, в історичних ареалах населених місць;\n23) застосування фінансових санкцій за порушення цього Закону;\n24) формування і розміщення державного замовлення, укладення з цією метою контрактів на виявлення, дослідження, консервацію, реставрацію, реабілітацію, музеєфікацію, ремонт, пристосування пам’яток та інші заходи щодо охорони культурної спадщини;\n25) здійснення інших повноважень, передбачених законом та покладених на нього актами Президента України.\nЦентральні органи виконавчої влади у сфері охорони культурної спадщини щорічно звітують перед Кабінетом Міністрів України та громадськістю про стан збереження об’єктів культурної спадщини\";\n5) у статті 6:\nу частині першій:\nу пункті 9 слова \"та виконання інших повноважень, делегованих центральним органом виконавчої влади у сфері охорони культурної спадщини відповідно до закону\" виключити;\nу пункті 10 слова \"в межах повноважень, делегованих центральним органом виконавчої влади у сфері охорони культурної спадщини\" виключити;\nдруге речення пункту 22 виключити;\nу частині другій:\nв абзаці першому слова \"органів охорони культурної спадщини\" виключити, а слова \"органів охорони культурної спадщини місцевого самоврядування\" замінити словами \"виконавчого органу сільської, селищної, міської ради\", після слова \"компетенції\" доповнити словами \"у сфері охорони культурної спадщини\";\n6) у пунктах 2, 7, 19, 22 частини першої, частині третій статті 6, частинах третій та четвертій статті 14, частині другій статті 16, абзаці п’ятому частини першої статті 18, абзаці третьому частини другої та абзаці першому частини п’ятої статті 24, абзаці першому частини першої статті 26, абзаці першому частини першої та абзаці другому частини другої статті 31, абзаці четвертому частини четвертої статті 33, абзаці першому частини першої статті 35, частині першій статті 45 слова \"центральний орган виконавчої влади у сфері охорони культурної спадщини\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини\" у відповідному відмінку;\n7) в абзаці другому частини першої та абзаці другому частини другої статті 7, частині другій статті 8, пунктах \"а\" та \"б\" частини першої, абзаці третьому частини другої статті 14, частині третій статті 26, абзаці другому частини першої статті 31, абзаці третьому частини першої та абзаці третьому частини другої статті 32 слова \"центральний орган виконавчої влади у сфері охорони культурної спадщини\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони культурної спадщини\" у відповідному відмінку;\n8) друге речення частини третьої статті 14 виключити;\n9) у статті 24:\nв абзаці четвертому частини другої слова \"орган охорони культурної спадщини Ради міністрів Автономної Республіки Крим, органи охорони культурної спадщини обласних, Київської та Севастопольської міських державних адміністрацій\" замінити словами \"орган виконавчої влади Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації\";\nу частині п’ятій:\nдруге речення абзаців першого та другого виключити;\nв абзаці другому слова \"органом охорони культурної спадщини Ради міністрів Автономної Республіки Крим чи органами охорони культурної спадщини обласних, Київської та Севастопольської міських державних адміністрацій\" замінити словами \"органом виконавчої влади Автономної Республіки Крим, обласною, Київською та Севастопольською міськими державними адміністраціями\";\n10) в абзаці другому частини першої статті 26 слова \"органу охорони культурної спадщини Ради міністрів Автономної Республіки Крим, органів охорони культурної спадщини обласних, Київської та Севастопольської міських державних адміністрацій\" замінити словами \"органу виконавчої влади Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій\";\n11) у частині другій статті 33 -1 :\nв абзаці першому слова \"органу охорони культурної спадщини Ради міністрів Автономної Республіки Крим, обласної, Київської і Севастопольської міських державних адміністрацій чи відповідного виконавчого органу місцевої ради\" замінити словами \"органу виконавчої влади Автономної Республіки Крим, обласній, Київській і Севастопольській міським державним адміністраціям чи відповідному виконавчому органу сільської, селищної, міської ради\";\nв абзаці другому слова \"орган охорони культурної спадщини Ради міністрів Автономної Республіки Крим, обласної, Київської і Севастопольської міських державних адміністрацій\" замінити словами \"орган виконавчої влади Автономної Республіки Крим, обласна, Київська і Севастопольська міські державні адміністрації\", а слова \"місцевої ради\" - словами \"сільської, селищної, міської ради\";\n12) у частині першій статті 36 слова \"та орган місцевого самоврядування\" виключити;\n13) частину першу статті 45 викласти в такій редакції:\n\"Фінансові санкції, передбачені статтею 44 цього Закону, накладаються керівником, заступниками керівника центрального органу виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини, органу виконавчої влади Автономної Республіки Крим, головою чи заступником голови обласної, районної, Київської та Севастопольської міських державних адміністрацій, головою чи заступником голови відповідної місцевої ради після розгляду матеріалів, які засвідчують факт правопорушення\";\n14) у тексті Закону слова \"орган охорони культурної спадщини Ради міністрів Автономної Республіки Крим\", \"органи охорони культурної спадщини обласних, Київської та Севастопольської міських державних адміністрацій та органи охорони культурної спадщини районних державних адміністрацій\", \"органи охорони культурної спадщини місцевого самоврядування\" в усіх відмінках замінити відповідно словами \"орган виконавчої влади Автономної Республіки Крим\", \"обласні, районні, Київська та Севастопольська міські державні адміністрації\", \"відповідний виконавчий орган сільської, селищної, міської ради\" у відповідному відмінку.\n23. У Законі України \"Про страховий фонд документації України\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 101; 2005 р., № 9, ст. 175; із змінами, внесеними Законом України від 17 травня 2012 року № 4731-VI):\n1) у частині першій статті 3 слова \"центрального органу виконавчої влади з питань надзвичайних ситуацій та у справах захисту населення від наслідків Чорнобильської катастрофи\" замінити словами \"Міністерства юстиції України\";\n2) абзаци другий, третій та п’ятий частини другої статті 4 викласти відповідно в такій редакції:\n\"Міністерство юстиції України;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\";\n\"науково-дослідні установи, спеціальні установи, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, і виконують завдання щодо формування, ведення та зберігання страхового фонду документації України\";\n3) статтю 5 виключити;\n4) статтю 6 викласти в такій редакції:\n\" Стаття 6. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\nОсновними завданнями центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, є:\nвнесення пропозицій щодо формування державної політики у сфері створення і функціонування державної системи страхового фонду документації України, забезпечення її реалізації;\nкоординація і контроль за формуванням страхового фонду документації України, його веденням, утриманням і видачею користувачам копій документів страхового фонду документації України, необхідних для поставлення на виробництво, експлуатацію та ремонт продукції оборонного, мобілізаційного і господарського призначення, для проведення будівельних (відбудовчих), аварійно-рятувальних та аварійно-відновлювальних робіт під час ліквідації надзвичайних ситуацій та в особливий період;\nорганізація проведення науково-дослідних робіт у сфері формування та зберігання страхового фонду документації України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, відповідно до покладених на нього завдань:\nузагальнює практику застосування законодавства з питань, що належать до його компетенції, розробляє пропозиції щодо вдосконалення такого законодавства і вносить їх на розгляд Міністерства юстиції України;\nздійснює контроль за виконанням центральними та місцевими органами виконавчої влади, Радою міністрів Автономної Республіки Крим, органами місцевого самоврядування, підприємствами, установами і організаціями, а також постачальниками документів вимог законодавства у сфері створення та забезпечення функціонування страхового фонду документації України;\nскладає протоколи про адміністративні правопорушення за порушення законодавства у сфері формування, ведення, використання страхового фонду документації України;\nрозробляє та затверджує відповідні галузеві нормативи, нормативи кадрового забезпечення підприємств, установ, організацій страхового фонду документації України, визначає механізм їх впровадження;\nрозробляє та затверджує в установленому порядку галузеві стандарти, бере участь у роботі, пов’язаній із стандартизацією та сертифікацією у сфері страхового фонду документації України;\nздійснює регулятивні та дозвільно-реєстраційні функції стосовно юридичних осіб у сфері створення страхового фонду документації України;\nведе Державний реєстр документів страхового фонду документації України;\nнадає за запитом підприємств, установ та організацій, їх філій незалежно від форми власності акт закладення технічної, проектної і робочої документації до страхового фонду документації на продукцію, поставлену на виробництво, та прийняття в експлуатацію закінчених будівництвом (реконструкцією) об’єктів;\nвизначає стан державної системи страхового фонду документації України;\nведе Державний реєстр техногенно та екологічно небезпечних об’єктів, видає юридичним та фізичним особам - власникам цих об’єктів свідоцтва про їх реєстрацію;\nпогоджує номенклатуру виробів та продукції, переліки об’єктів і споруд систем життєзабезпечення, транспортних зв’язків, об’єктів будівництва промислового і цивільного призначення, об’єктів культурної спадщини та унікальних документальних пам’яток, переліки техногенно та екологічно небезпечних об’єктів та інших об’єктів, документація на які підлягає закладанню до страхового фонду документації України;\nкоординує діяльність міністерств, інших центральних та місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, відповідних постачальників документів, які формують та використовують страховий фонд документації України, у тому числі страховий фонд документації України на техногенно та екологічно небезпечні об’єкти відповідно до Державного реєстру техногенно та екологічно небезпечних об’єктів;\nпроводить у межах повноважень перевірки суб’єктів державної системи страхового фонду документації України;\nвирішує у межах своєї компетенції питання щодо забезпечення функціонування державної системи страхового фонду документації України в умовах особливого періоду та надзвичайних ситуацій;\nорганізовує і координує науково-дослідну та методичну роботу у сфері довгострокового зберігання страхового фонду документації України, поширює науково-технічну інформацію та забезпечує впровадження досягнень науки і техніки, передового досвіду роботи із цих питань;\nорганізовує виконання науково-технічних програм, планів науково-дослідних, дослідно-конструкторських і проектних робіт щодо забезпечення сталого функціонування державної системи страхового фонду документації України;\nздійснює в установленому порядку міжнародне співробітництво у сфері створення страхового фонду документації України;\nзабезпечує функціонування баз зберігання страхового фонду документації України\";\n5) частину четверту статті 7 викласти в такій редакції:\n\"Бази зберігання страхового фонду документації України, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, і діють на підставі статутів (положень), затверджених керівником центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\";\n6) частину другу статті 8 викласти в такій редакції:\n\"Науково-дослідні установи страхового фонду документації України, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, і діють на підставі статутів (положень), затверджених керівником центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\";\n7) статтю 9 викласти в такій редакції:\n\" Стаття 9. Спеціальні установи страхового фонду документації України\nСпеціальні установи страхового фонду документації України здійснюють виготовлення документів страхового фонду, виробництво технічних засобів оброблення інформації та технологічного оснащення, що повинно відповідати вимогам технічного захисту інформації з обмеженим доступом і здійснюватися за наявності відповідного дозволу.\nСпеціальні установи страхового фонду документації України діють на основі статуту, який затверджується керівником центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\";\n8) у частині першій статті 10 слово \"підприємствами\" виключити;\n9) у частині третій статті 10, частині п’ятій статті 11, частині третій статті 12, частині першій статті 13, абзаці третьому статті 22, абзаці третьому статті 23 та частині другій статті 24 слова \"Державний департамент страхового фонду документації\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\" у відповідному відмінку;\n10) у статті 14:\nу частині першій слова \"Державна технічна інспекція Державного департаменту страхового фонду документації\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\";\nчастину другу викласти в такій редакції:\n\"Керівник центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, є Головним державним інспектором з питань формування та ведення страхового фонду документації України\";\nчастину четверту виключити;\n11) абзац шостий статті 21 виключити;\n12) частину другу статті 24 викласти в такій редакції:\n\"Фінансування центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, науково-дослідних установ, спеціальних установ, установ та організацій, що належать до сфери його управління і виконують завдання щодо формування, ведення та зберігання страхового фонду документації України, здійснюється за рахунок державного бюджету в межах коштів, передбачених на утримання страхового фонду документації України\";\n13) у частині першій статті 25 слова \"Підприємства, установи і організації, що підпорядковані Державному департаменту страхового фонду документації\" замінити словами \"Установи і організації, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації\";\n14) в абзаці першому статті 26 слово \"підприємства\" замінити словом \"установи\".\n24. У Законі України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118; 2005 р., № 34, ст. 437; 2008 р., №№ 5-8, ст. 78):\n1) у частині третій статті 9 слова \"Міністерством юстиції України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\n2) у статті 11:\nу частинах першій - третій та дванадцятій - чотирнадцятій слова \"Міністерство юстиції України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\" у відповідному відмінку;\nперше речення частини сьомої викласти в такій редакції:\n\"Реєстрація обласних, міських і районних організацій або інших структурних утворень, передбачених статутом партії, здійснюється відповідним центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, на місцевому рівні, якщо інший порядок не передбачений законом, лише після реєстрації політичної партії центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\nу частині восьмій слова \"органу юстиції Міністерства юстиції України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\nу частині дев’ятій слова \"Відповідний орган юстиції Міністерства юстиції України\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\nу частині одинадцятій слова \"Міністерство юстиції України, його відповідні органи після реєстрації видають\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, після реєстрації видає\";\nу частинах вісімнадцятій і дев’ятнадцятій слова \"Міністерство юстиції України та його органи юстиції\" та \"Міністерства юстиції України чи його органу юстиції\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\" у відповідному відмінку;\n3) у частині другій статті 15, пункті 1 частини першої статті 18 та частині першій статті 21 слова \"Міністерство юстиції України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\" у відповідному відмінку.\n25. У Законі України \"Про народні художні промисли\" (Відомості Верховної Ради України, 2001 р., № 41, ст. 199; 2004 р., № 16, ст. 238):\n1) в абзаці сьомому статті 1 слова \"за рішенням Державної художньо-експертної ради\" виключити;\n2) у статті 2 слова \"Основ законодавства України про культуру\" виключити;\n3) статтю 5 викласти в такій редакції:\n\" Стаття 5. Повноваження центральних органів виконавчої влади у сферах культури та мистецтв щодо народних художніх промислів\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв щодо народних художніх промислів належать:\nрозроблення та забезпечення реалізації загальнодержавних програм охорони, відродження, збереження і розвитку народних художніх промислів;\nподання Кабінету Міністрів України пропозицій про затвердження Переліку видів виробництв і груп виробів народних художніх промислів, а також пропозицій про внесення змін до цього Переліку;\nвстановлення порядку обліку, зберігання та використання типових зразків виробів народних художніх промислів та унікальних виробів народних художніх промислів;\nвизначення перспектив та напрямів розвитку освіти у галузі народних художніх промислів, участь в організаційному та методичному забезпеченні підготовки фахівців для галузі народних художніх промислів;\nздійснення інших повноважень, передбачених законом та покладених на нього актами Президента України.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сферах культури та мистецтв щодо народних художніх промислів належать:\nконтроль за виконанням цього Закону, інших нормативно-правових актів про народні художні промисли;\nздійснення заходів щодо виявлення, обстеження, обліку і охорони осередків народних художніх промислів та заповідних територій народних художніх промислів;\nсприяння організації і проведенню культурно-мистецьких заходів у галузі народних художніх промислів, а також аукціонів, конкурсів, виставок-продажів тощо;\nсприяння в межах своїх повноважень міжнародному співробітництву у галузі народних художніх промислів;\nздійснення інших повноважень, передбачених законом та покладених на нього актами Президента України\";\n4) статтю 11 виключити;\n5) у статті 12 слова \"рішеннями Державної художньо-експертної ради з народних художніх промислів\" замінити словами \"у порядку, визначеному законодавством\";\n6) в абзаці третьому статті 6, частині першій статті 7, частині першій статті 12 та частині першій статті 14 слова \"центральний орган виконавчої влади у сфері культури\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\" у відповідному відмінку;\n7) у частині другій статті 7 слова \"центральним органом виконавчої влади у сфері культури\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сферах культури та мистецтв\".\n26. У Законі України \"Про Національний архівний фонд та архівні установи\" (Відомості Верховної Ради України, 2002 р., № 11, ст. 81; 2007 р., № 10, ст. 91; із змінами, внесеними Законом України від 5 липня 2012 року № 5068-VI):\n1) у частині другій статті 5:\nу другому реченні слова \"центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"Міністерством юстиції України\";\nу третьому реченні слова \"центральний орган виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства\";\n2) у статті 6:\nу частині восьмій слова \"центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"Міністерством юстиції України\";\nу частині дев’ятій слова \"центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства\";\n3) у частинах другій та четвертій статті 10, частині першій статті 17 слова \"центрального органу виконавчої влади у сфері архівної справи і діловодства\" та \"орган виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства\" у відповідному відмінку;\n4) у частині першій статті 12 та частині п’ятій статті 13 слова \"центральний орган виконавчої влади у сфері архівної справи і діловодства\" в усіх відмінках замінити словами \"Міністерство юстиції України\" у відповідному відмінку;\n5) у частині першій статті 16, частині третій статті 20, статті 27, частині третій статті 28, частині другій статті 30, частинах третій та четвертій статті 32 та частині третій статті 33 слова \"центральний орган виконавчої влади у сфері архівної справи і діловодства\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства\" у відповідному відмінку;\n6) у статті 19:\nу частині першій слова \"центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"Міністерством юстиції України\";\nу частині другій слова \"центрального органу виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства\";\n7) у частинах другій та третій статті 22, частині третій статті 25, статті 31 та частині другій статті 32 слова \"центральний орган виконавчої влади у сфері архівної справи і діловодства\" в усіх відмінках замінити словами \"Міністерство юстиції України\" у відповідному відмінку;\n8) абзац другий статті 23 викласти в такій редакції:\n\"центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства\";\n9) статтю 24 викласти в такій редакції:\n\" Стаття 24. Центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства, у межах своїх повноважень, визначених законом:\nвносить пропозиції Міністерству юстиції України щодо формування державної політики у сфері архівної справи і діловодства, забезпечує її реалізацію;\nконтролює діяльність архівних установ і служб діловодства;\nорганізовує науково-методичне та інформаційне забезпечення діяльності архівних установ і служб діловодства;\nрозпоряджається Національним архівним фондом, організовує його формування, державний облік та зберігання його документів, використання відомостей, що в них містяться;\nздійснює міжнародне співробітництво у сфері архівної справи і діловодства;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України\";\n10) у частині другій статті 25 слова \"як державні органи\" виключити;\n11) частини другу і третю статті 26 викласти в такій редакції:\n\"Рішення про створення галузевих державних архівів приймається Кабінетом Міністрів України на підставі спільного подання Міністерства юстиції України та центрального органу виконавчої влади, де створюється відповідний архів.\nПоложення про галузеві державні архіви затверджуються Міністерством юстиції України та центральним органом виконавчої влади, де створюється відповідний архів\";\n12) у тексті Закону слова \"органи державної влади\" в усіх відмінках замінити словами \"державні органи\" у відповідному відмінку.\n27. У Законі України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180; 2005 р., № 25, ст. 335; 2006 р., № 14, ст. 116; 2009 р., № 36-37, ст. 511; 2010 р., № 29, ст. 392; 2011 р., № 43, ст. 449):\n1) в абзаці двадцять першому статті 1 слова \"органів державної влади\" замінити словами \"державних органів\";\n2) частини третю та четверту статті 4 викласти в такій редакції:\n\"Суб’єктами, які безпосередньо здійснюють боротьбу з тероризмом у межах своєї компетенції, є:\nСлужба безпеки України, яка є головним органом у загальнодержавній системі боротьби з терористичною діяльністю;\nМіністерство внутрішніх справ України;\nМіністерство оборони України;\nцентральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері цивільного захисту;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері захисту державного кордону;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань;\nУправління державної охорони України.\nДо участі у здійсненні заходів, пов’язаних з попередженням, виявленням і припиненням терористичної діяльності, залучаються у разі необхідності також:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму;\nСлужба зовнішньої розвідки України;\nМіністерство закордонних справ України;\nцентральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері охорони здоров’я;\nцентральні органи виконавчої влади, що забезпечують формування та реалізують державну політику в електроенергетичному, вугільно-промисловому та нафтогазовому комплексах;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері управління об’єктами державної власності;\nцентральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сферах транспорту;\nцентральні органи виконавчої влади, що забезпечують формування та реалізують державну фінансову політику;\nцентральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері охорони навколишнього природного середовища;\nцентральні органи виконавчої влади, що забезпечують формування та реалізують державну аграрну політику;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері державної митної справи;\nцентральний орган виконавчої влади, що реалізує державну податкову політику\";\n3) у статті 5:\nу частині четвертій слова \"Міністерство України з питань надзвичайних ситуацій та у справах захисту населення від наслідків Чорнобильської катастрофи\" замінити словами \"Центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері цивільного захисту\", а слово \"йому\" замінити словом \"їм\";\nу частині п’ятій слова \"Спеціально уповноважений центральний орган виконавчої влади у справах охорони державного кордону, територіальні органи спеціально уповноваженого центрального органу виконавчої влади у справах охорони державного кордону\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері захисту державного кордону\";\nу частині шостій слова \"Державний департамент України з питань виконання покарань\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\";\n4) частину третю статті 7 викласти в такій редакції:\n\"Міжвідомча координаційна комісія Антитерористичного центру при Службі безпеки України формується з керівника Антитерористичного центру та його заступників; заступників Міністра внутрішніх справ України, керівників центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері цивільного захисту; заступника начальника Генерального штабу Збройних Сил України; заступників керівників центрального органу виконавчої влади, що реалізує державну політику у сфері захисту державного кордону, Управління державної охорони України, центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань; начальника Управління Служби безпеки України в місті Києві, заступника голови Київської міської державної адміністрації; заступників керівників інших центральних органів виконавчої влади\";\n5) у статті 9 слова \"Органи державної влади України\" замінити словами \"Державні органи\".\n28. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n1) у частині першій статті 1:\nабзац третій після слів \"посадова особа\" доповнити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\nв абзаці чотирнадцятому слова \"спеціально уповноваженого органу з питань державної реєстрації\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n2) частину четверту статті 3 викласти в такій редакції:\n\"4. Центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, здійснює реєстрацію (легалізацію) об’єднань громадян (у тому числі професійних спілок та їх об’єднань), благодійних організацій, політичних партій, творчих спілок та їх територіальних осередків, адвокатських об’єднань, торгово-промислових палат, асоціацій органів місцевого самоврядування, інших установ та організацій, визначених законом, та видає виписку з Єдиного державного реєстру, оформлену державним реєстратором відповідного центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, за місцезнаходженням юридичної особи\";\n3) у частині першій статті 5 слова \"виключно у виконавчому комітеті міської ради міста обласного значення або у районній, районній у містах Києві та Севастополі державній адміністрації\" виключити;\n4) у статті 6:\nу частині першій:\nв абзаці першому слова \"на території відповідної адміністративно-територіальної одиниці\" виключити;\nабзац п’ятий викласти в такій редакції:\n\"формує та веде реєстраційні справи (крім реєстраційних справ юридичних осіб, зареєстрованих відповідно до частини четвертої статті 3 цього Закону)\";\nчастину другу викласти в такій редакції:\n\"2. На посаду державного реєстратора призначається особа, яка має повну вищу юридичну освіту. Державний реєстратор має посвідчення державного реєстратора та власну печатку, опис яких затверджується Міністерством юстиції України\";\nчастини третю - шосту виключити;\n5) статтю 7 викласти в такій редакції:\n\" Стаття 7. Компетенція центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\n1. Центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців:\nбере участь у формуванні та забезпечує реалізацію державної політики у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців;\nздійснює державний нагляд за дотриманням законодавства у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців;\nузагальнює практику застосування нормативно-правових актів з питань державної реєстрації юридичних осіб та фізичних осіб - підприємців і розробляє проекти нормативно-правових актів у цій сфері;\nзабезпечує формування та ведення Єдиного державного реєстру;\nорганізовує навчальну підготовку та підвищення кваліфікації державних реєстраторів;\nзабезпечує замовлення, постачання, облік та звітність щодо витрачання бланків свідоцтв про державну реєстрацію та бланків виписок з Єдиного державного реєстру;\nвидає спеціалізований друкований засіб масової інформації;\nзабезпечує органи державної влади інформацією з Єдиного державного реєстру в порядку, встановленому Міністерством юстиції України;\nздійснює методологічне та інформаційне забезпечення діяльності державних реєстраторів\";\n6) у частині сьомій статті 8 слова \"спеціально уповноваженим органом з питань державної реєстрації\" замінити словами \"Міністерством юстиції України\";\n7) у частині четвертій статті 10 слово \"місцевого\" замінити словом \"державного\", а слова \"за місцезнаходженням юридичної особи або місцем проживання фізичної особи - підприємця\" виключити;\n8) у частині п’ятій статті 14 слова \"спеціально уповноваженого органу з питань державної реєстрації\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n9) у частині третій статті 15 слова \"спеціально уповноваженим органом з питань державної реєстрації\" замінити словами \"Міністерством юстиції України\";\n10) частину п’яту статті 16 викласти в такій редакції:\n\"5. Єдиний державний реєстр створюється і ведеться центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців, який є його розпорядником. Адміністратором Єдиного державного реєстру є державне підприємство, що належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців\";\n11) частину першу статті 17 доповнити абзацом другим такого змісту:\n\"Форми реєстраційних карток затверджуються Міністерством юстиції України\";\n12) абзац перший частини третьої та частину п’яту статті 20 викласти відповідно в такій редакції:\n\"3. Форма витягу, довідки та виписки з Єдиного державного реєстру встановлюється Міністерством юстиції України. Витяг, довідка та виписка з Єдиного державного реєстру підписуються державним реєстратором і засвідчуються його печаткою\";\n\"5. За одержання витягу, довідки та виписки з Єдиного державного реєстру справляється плата, розмір та порядок внесення якої визначаються Міністерством юстиції України. Порядок передачі Бюро кредитних історій інформації з Єдиного державного реєстру у форматі бази даних, а також розмір плати за це та інші умови встановлюються Міністерством юстиції України та Бюро кредитних історій на підставі договору. Розмір зазначеної плати не може перевищувати розміру адміністративних витрат\";\n13) в абзаці другому частини третьої статті 20, частині другій статті 21, частині другій статті 22 та частині шостій статті 22 -1 слова \"спеціально уповноваженим органом з питань державної реєстрації\" замінити словами \"Міністерством юстиції України\";\n14) у частині сьомій статті 25 слова \"спеціально уповноваженим органом з питань державної реєстрації та спеціально уповноваженим центральним органом виконавчої влади у сфері статистики\" замінити словами \"Міністерством юстиції України та центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики\";\n15) у тексті Закону слова \"орган державної влади\" в усіх відмінках і числах замінити відповідно словами \"державний орган\" у відповідному відмінку і числі.\n29. Статтю 2 Закону України \"Про гастрольні заходи в Україні\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 56) доповнити частиною четвертою такого змісту:\n\"Єдиний банк даних гастрольних заходів, що проводяться в Україні, формує центральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв\".\n30. У Законі України \"Про охорону археологічної спадщини\" (Відомості Верховної Ради України, 2004 р., № 26, ст. 361; 2011 р., № 4, ст. 22, № 34, ст. 343):\n1) абзаци другий - п’ятий частини другої статті 4 викласти в такій редакції:\n\"центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері охорони культурної спадщини;\nорган виконавчої влади Автономної Республіки Крим;\nобласні, районні, Київська та Севастопольська міські державні адміністрації;\nвиконавчий орган сільської, селищної, міської ради\";\n2) у частині другій статті 5 слово \"законодавством\" замінити словом \"законами\";\n3) статтю 6 викласти в такій редакції:\n\" Стаття 6. Повноваження центральних органів виконавчої влади у сфері охорони культурної спадщини\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони культурної спадщини, належать:\nрозроблення, затвердження та погодження нормативно-правових актів, що регулюють питання охорони археологічної спадщини;\nоголошення топографічно визначених територій чи водних об’єктів, в яких містяться об’єкти культурної спадщини або можлива їх наявність, охоронюваними археологічними територіями;\nнауково-методичне керівництво з питань охорони і використання археологічної спадщини;\nздійснення інших повноважень, передбачених законом та покладених на нього актами Президента України.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини, належать:\nведення державного обліку об’єктів археологічної спадщини;\nвизначення меж територій археологічних пам’яток національного значення, затвердження зон їх охорони, охоронюваних археологічних територій, історичних ареалів населених місць та встановлення режиму їх використання;\nздійснення нагляду за виконанням робіт з дослідження, консервації, реабілітації, реставрації, ремонту, пристосування, музеєфікації та інших робіт на об’єктах археологічної спадщини і в зонах їх охорони, на охоронюваних археологічних територіях,\n\nв історичних ареалах населених місць відповідно до закону;\nпогодження проектів відведення земельних ділянок на території пам’яток та в зонах їх охорони, на охоронюваних археологічних територіях, в історичних ареалах населених місць відповідно до закону;\nпогодження програм та проектів містобудівних, архітектурних і ландшафтних перетворень, меліоративних, шляхових, земляних робіт на пам’ятках національного значення та в зонах їх охорони, на охоронюваних археологічних територіях, в історичних ареалах населених місць з урахуванням експертного висновку за результатами наукової археологічної експертизи зазначених проектів;\nвидача дозволів на проведення археологічних розвідок, розкопок на території пам’ятки, в зонах охорони, на охоронюваній археологічній території, в історичних ареалах населених місць, а також на дослідження решток життєдіяльності людини, що містяться під земною поверхнею та водою;\nзаборона будь-якої діяльності юридичних або фізичних осіб, що загрожує об’єкту археологічної спадщини або порушує вимоги законодавства про охорону археологічної спадщини, в порядку, встановленому законом;\nвидача розпоряджень та приписів щодо охорони археологічних пам’яток, припинення робіт на таких пам’ятках, їх територіях та в зонах охорони, на охоронюваних археологічних територіях, в історичних ареалах населених місць, якщо такі роботи виконуються за відсутності затверджених або погоджених відповідними органами охорони культурної спадщини програм та проектів, передбачених цим Законом дозволів або з відхиленням від них;\nзастосування фінансових санкцій за порушення вимог цього Закону;\nздійснення контролю за переміщенням археологічних предметів через державний кордон;\nздійснення інших повноважень, передбачених законом та покладених на нього актами Президента України\";\n4) у статті 7:\nв абзаці першому слова \"органу охорони культурної спадщини Ради міністрів Автономної Республіки Крим, органів охорони культурної спадщини обласних, Київської та Севастопольської міських, районних державних адміністрацій та органів охорони культурної спадщини місцевих рад\" замінити словами \"органу виконавчої влади Автономної Республіки Крим, обласної, районної, Київської та Севастопольської міської державної адміністрації, виконавчого органу сільської, селищної, міської ради\";\n5) у частині другій статті 8 та частині другій статті 10 слова \"центральним органом виконавчої влади у сфері охорони культурної спадщини\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини\";\n6) у частині першій статті 18 слова \"центральним органом виконавчої влади у сфері охорони культурної спадщини\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони культурної спадщини\".\n31. У статті 9 Закону України \"Про третейські суди\" (Відомості Верховної Ради України, 2004 р., № 35, ст. 412; 2009 р., № 30, ст. 421; 2011 р., № 41, ст. 413):\nперше речення частини другої викласти в такій редакції:\n\"Державна реєстрація постійно діючого третейського суду здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, протягом п’ятнадцяти днів з дня подання його засновником заяви\";\nчастину третю виключити;\nу другому реченні частини шостої слова \"Міністерство юстиції України (його орган)\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\nу частині восьмій слова \"Міністерства юстиції України (його органу)\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\".\n32. У Законі України \"Про театри і театральну справу\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 350):\n1) у частині першій статті 2 слова \"Основ законодавства України про культуру, Цивільного та Господарського кодексів України\" виключити;\n2) у частині третій статті 10 , частині восьмій статті 16 слова \"центральному органу виконавчої влади в галузі культури\" та \"центральним органом виконавчої влади в галузі культури\" замінити відповідно словами \"центральному органу виконавчої влади, що реалізує державну політику у сферах культури та мистецтв\" та \"центральним органом виконавчої влади, що реалізує державну політику у сферах культури та мистецтв\";\n3) статтю 18 викласти в такій редакції:\n\" Стаття 18. Повноваження центральних органів виконавчої влади у сферах культури та мистецтв\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв:\nформує державну політику в галузі театру і театральної справи;\nздійснює організаційно-методичне керівництво театральною справою;\nформує вимоги щодо державного статистичного обліку театрів стосовно їх діяльності;\nстворює спеціалізовані організаційні структури для науково-методичного та матеріально-технічного забезпечення театрів;\nорганізовує наукові дослідження в галузі театрознавства;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв:\nреалізує державну політику в галузі театру і театральної справи;\nздійснює координацію діяльності театрів;\nорганізовує навчання та фахову перепідготовку артистичного і художнього персоналу театрів;\nздійснює контроль за діяльністю театрів, заснованих на державній та комунальній формах власності;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України\";\n4) у тексті Закону слова \"центральний орган виконавчої влади в галузі культури\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\" у відповідному відмінку.\n33. У Законі України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409; 2009 р., № 36-37, ст. 511; 2011 р., № 10, ст. 63; із змінами, внесеними Законом України від 17 травня 2012 року № 4711-VI):\n1) у частині першій статті 1 слово \"єдиної\" виключити;\n2) у частині першій статті 3, частині третій статті 9, частині третій статті 14 та частині четвертій статті 23 слова \"центральний орган виконавчої влади з питань виконання покарань\" в усіх відмінках замінити словами \"Міністерство юстиції України\" у відповідному відмінку;\n3) у частині першій статті 6 слова \"центрального органу виконавчої влади з питань виконання покарань зі спеціальним статусом\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\";\n4) у статті 7:\nдруге речення частини першої виключити;\nу частині другій слова \"відповідно Президенту України чи Кабінету Міністрів України\" замінити словами \"Міністерству юстиції України\";\n5) частину другу статті 8 викласти в такій редакції:\n\"2. Керівника центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, та його заступників призначає за поданням Прем’єр-міністра України та звільняє з посад Президент України\";\n6) у частині першій статті 9 слова \"центральним органом виконавчої влади з питань виконання покарань\" замінити словами \"Кабінетом Міністрів України\";\n7) у статті 13:\nчастину першу викласти в такій редакції:\n\"1. Підприємства установ виконання покарань є державними підприємствами, які здійснюють господарську діяльність та професійно-технічне навчання засуджених\";\nу частині другій:\nу підпункті 3 слова \"центральним органом виконавчої влади з питань виконання покарань\" замінити словом \"законодавством\";\nу підпункті 5 слова \"центральним органом виконавчої влади з питань виконання покарань\" виключити;\n8) у частині третій статті 14 слова \"нормативно-правовими актами центрального органу виконавчої влади з питань виконання покарань\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\";\n9) у тексті Закону слова \"центральний орган виконавчої влади з питань виконання покарань\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\" у відповідному відмінку.\n34. У Законі України \"Про асоціації органів місцевого самоврядування\" (Відомості Верховної Ради України, 2009 р., № 38, ст. 534):\n1) у частині другій статті 3 слова \"Міністерства юстиції України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\n2) у статті 10:\nчастину другу викласти в такій редакції:\n\"2. Державна реєстрація асоціацій здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\nу частині дев’ятій слова \"Міністерство юстиції України\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань\";\n3) у тексті Закону слова \"органи державної влади\" в усіх відмінках замінити словами \"державні органи\" у відповідному відмінку.\n35. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; 2012 р., № 8, ст. 61; із змінами, внесеними законами України від 4 липня 2012 року № 5037-VI та від 6 вересня 2012 року № 5206-VI):\n1) у статті 6:\nчастину першу викласти в такій редакції:\n\"1. Систему органів державної реєстрації прав становлять:\nМіністерство юстиції України;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації прав;\nоргани державної реєстрації прав, утворені Міністерством юстиції України в установленому законодавством порядку (далі - органи державної реєстрації прав)\";\nу частині другій слова \"спеціально уповноважений центральний орган виконавчої влади з питань державної реєстрації прав - Міністерство юстиції України\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації прав\";\n2) статтю 7 викласти в такій редакції:\n\" Стаття 7. Компетенція Міністерства юстиції України у сфері державної реєстрації прав\n1. Міністерство юстиції України:\n1) забезпечує формування державної політики у сфері державної реєстрації прав;\n2) здійснює нормативно-правове регулювання у сфері державної реєстрації прав;\n3) затверджує статут державного підприємства - Адміністратора Державного реєстру прав, призначає та звільняє його керівника;\n4) здійснює контроль за використанням та збереженням належного державному підприємству (Адміністратору Державного реєстру прав) майна;\n5) здійснює інші повноваження, передбачені цим та іншими законами України та покладені на нього Президентом України\";\n3) доповнити статтею 7 -1 такого змісту:\n\" Стаття 7 -1 . Компетенція центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації прав\n1. Центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації прав:\n1) вносить в установленому порядку пропозиції щодо її формування;\n2) забезпечує створення та функціонування Державного реєстру прав;\n3) організовує роботу, пов’язану із забезпеченням діяльності з державної реєстрації прав;\n4) здійснює керівництво та контроль за діяльністю у сфері державної реєстрації прав;\n5) організовує роботу з підготовки та підвищення кваліфікації державних реєстраторів прав на нерухоме майно (далі - державний реєстратор);\n6) здійснює інші повноваження, передбачені цим та іншими законами України та покладені на нього Президентом України\";\n4) у підпункті 5 статті 8 та пункті 9 частини другої статті 9 слова \"нормативно-правовими актами\" замінити словами \"законами України\";\n5) у частині четвертій статті 14 слова \"за погодженням із спеціально уповноваженим центральним органом виконавчої влади у сфері архівної справи\" замінити словами \"за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи\".\n36. У Законі України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509; 2011 р., № 23, ст. 160; 2012 р., № 19-20, ст. 171):\n1) у пункті 1 частини першої статті 4, назві та абзаці першому частини першої статті 5, частині другій статті 11, частині другій статті 18, частині четвертій статті 24 та частині другій статті 26 слова \"центральний орган виконавчої влади у сфері державної реєстрації актів цивільного стану\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів цивільного стану\" у відповідному відмінку;\n2) пункт 1 частини першої статті 5 виключити;\n3) у частині першій статті 7 слова \"органів державної влади\" замінити словами \"державних органів\";\n4) у статті 9:\nабзац третій частини третьої викласти в такій редакції:\n\"Інформація про персональні дані фізичної особи, що містяться в актовому записі цивільного стану, є конфіденційною і не підлягає розголошенню\";\nу частинах п’ятій та шостій слова \"центральним органом виконавчої влади у сфері державної реєстрації актів цивільного стану\" замінити словами \"Міністерством юстиції України\";\nчастину сьому викласти в такій редакції:\n\"7. Органи державної реєстрації актів цивільного стану, крім дипломатичних представництв і консульських установ України, подають центральному органу виконавчої влади, що реалізує державну податкову політику, відомості про фізичних осіб для внесення або зміни таких даних у Державному реєстрі фізичних осіб - платників податків. Відомості передаються у вигляді відповідних облікових карток за формою, встановленою центральним органом виконавчої влади, що забезпечує формування державної податкової політики, та погодженою з Міністерством юстиції України, у разі проведення державної реєстрації смерті, проведення реєстрації інших актів цивільного стану, що пов’язані із зміною прізвища, імені, по батькові чи інших даних про фізичну особу, які включаються до Державного реєстру фізичних осіб - платників податків. Порядок взаємодії між центральним органом виконавчої влади, що реалізує державну податкову політику, та відділами реєстрації актів цивільного стану відповідно до Податкового кодексу України та цього Закону встановлюється Кабінетом Міністрів України\";\n5) у частині другій статті 10 слова \"центральним органом виконавчої влади у сфері державної реєстрації актів цивільного стану за погодженням із центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"Міністерством юстиції України\";\n6) у частині третій статті 11 слова \"центрального органу виконавчої влади у сфері державної реєстрації актів цивільного стану\" замінити словами \"Міністерства юстиції України\";\n7) в абзаці першому частини четвертої статті 13 слова \"центральним органом виконавчої влади у сфері охорони здоров’я\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\";\n8) у частині сьомій статті 17 та частині другій статті 26 слова \"центральний орган виконавчої влади із забезпечення реалізації державної політики у сфері зовнішніх зносин України\" в усіх відмінках замінити словами \"Міністерство закордонних справ України\" у відповідному відмінку;\n9) у частині третій статті 18 та абзаці другому частини третьої статті 20 слова \"центральним органом виконавчої влади у сфері державної реєстрації актів цивільного стану\" замінити словами \"Міністерством юстиції України\";\n10) у частині четвертій статті 25 слова \"центральним органом виконавчої влади у сфері державної реєстрації актів цивільного стану за погодженням із центральним органом виконавчої влади у сфері архівної справи і діловодства\" замінити словами \"Міністерством юстиції України\".\n37. У Законі України \"Про Державний реєстр виборців\" (Відомості Верховної Ради України, 2011 р., № 5, ст. 34):\n1) частини першу та другу статті 11 після слів \"Державною службою спеціального зв’язку та захисту інформації України\" доповнити словами \"та центральним органом виконавчої влади, що реалізує державну політику у сфері захисту персональних даних\", а слова \"Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\" замінити словами \"законів України \"Про захист інформації в інформаційно-телекомунікаційних системах\" , \"Про захист персональних даних\" ;\n2) у частині четвертій статті 22 слова \"Міністерства юстиції України\" виключити.\n38. У Законі України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168):\n1) у статті 13:\nу частині другій слова \"Спеціально уповноважений центральний орган виконавчої влади у сфері охорони культурної спадщини\" замінити словами \"Центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері охорони культурної спадщини\";\nу частині третій слова \"Спеціально уповноважений державний орган контролю за вивезенням, ввезенням і поверненням культурних цінностей\" замінити словами \"Центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері вивезення, ввезення і повернення культурних цінностей\";\n2) статтю 16 доповнити частиною п’ятою такого змісту:\n\"5. Перелік об’єктів нематеріальної культурної спадщини складає центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\";\n3) у статті 22:\nу частині третій слова \"з Міністерством культури і туризму України\" замінити словами \"із центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\";\nдоповнити частиною четвертою такого змісту:\n\"4. Центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, визначає перспективи та напрями розвитку і зміст спеціальної освіти у сферах культури і мистецтв\";\n4) у статті 24 слова \"спеціально уповноважений центральний орган виконавчої влади у сфері культури\" замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\";\n5) статтю 25 доповнити частиною другою такого змісту:\n\"2. Центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, порушує в установленому порядку клопотання про надання закладам (установам) культури статусу національного закладу, надає статус академічного закладу професійним творчим колективам\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпунктів 1-4 та 7-8 пункту 28 розділу I цього Закону, які набирають чинності з 1 липня 2013 року.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}