{
  "id": "ua-law-5463-17",
  "type": "statute",
  "title": "Закон України (5463-17)",
  "title_en": "",
  "short_name": "5463-17",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/5463-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Головні завдання органу державного фінансового контролю",
      "content": "Головними завданнями органу державного фінансового контролю є: здійснення державного фінансового контролю за використанням і збереженням державних фінансових ресурсів, необоротних та інших активів, правильністю визначення потреби в бюджетних коштах та взяттям зобов’язань, ефективним використанням коштів і майна, станом і достовірністю бухгалтерського обліку і фінансової звітності у міністерствах та інших органах виконавчої влади, державних фондах, фондах загальнообов’язкового державного соціального страхування, бюджетних установах і суб’єктах господарювання державного сектору економіки, а також на підприємствах, в установах та організаціях, які отримують (отримували у періоді, який перевіряється) кошти з бюджетів усіх рівнів, державних фондів та фондів загальнообов’язкового державного соціального страхування або використовують (використовували у періоді, який перевіряється) державне чи комунальне майно (далі - підконтрольні установи), за дотриманням законодавства на всіх стадіях бюджетного процесу щодо державного і місцевих бюджетів, дотриманням законодавства про державні закупівлі, діяльністю суб’єктів господарської діяльності незалежно від форми власності, які не віднесені законодавством до підконтрольних установ, за рішенням суду, винесеним на підставі подання прокурора або слідчого для забезпечення розслідування кримінальної справи.\nДержавний фінансовий контроль забезпечується органом державного фінансового контролю через проведення державного фінансового аудиту, перевірки державних закупівель та інспектування.\nПорядок проведення органом державного фінансового контролю державного фінансового аудиту, інспектування та перевірок державних закупівель установлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державний фінансовий аудит",
      "content": "Державний фінансовий аудит є різновидом державного фінансового контролю і полягає у перевірці та аналізі органом державного фінансового контролю фактичного стану справ щодо законного та ефективного використання державних чи комунальних коштів і майна, інших активів держави, правильності ведення бухгалтерського обліку і достовірності фінансової звітності, функціонування системи внутрішнього контролю. Результати державного фінансового аудиту та їх оцінка викладаються у звіті."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Інспектування",
      "content": "Інспектування здійснюється органом державного фінансового контролю у формі ревізії та полягає у документальній і фактичній перевірці певного комплексу або окремих питань фінансово-господарської діяльності підконтрольної установи, яка повинна забезпечувати виявлення наявних фактів порушення законодавства, встановлення винних у їх допущенні посадових і матеріально відповідальних осіб. Результати ревізії викладаються в акті.\nНа підконтрольних установах, щодо яких за відповідний період їх фінансово-господарської діяльності відповідно до цього Закону проведено державний фінансовий аудит, інспектування за ініціативою органу державного фінансового контролю не проводиться."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Перевірка державних закупівель",
      "content": "Перевірка державних закупівель полягає у документальному та фактичному аналізі дотримання підконтрольними установами законодавства про державні закупівлі та проводиться органом державного фінансового контролю на всіх стадіях державних закупівель. Результати перевірки державних закупівель викладаються в акті.\nКонтроль за дотриманням законодавства щодо закупівель здійснюється як у порядку проведення перевірки державних закупівель, так і під час державного фінансового аудиту та інспектування\";\n\" Стаття 7. Координація діяльності органу державного фінансового контролю з іншими контролюючими органами\nОрган державного фінансового контролю координує свою діяльність з органами місцевого самоврядування та органами виконавчої влади, фінансовими органами, державною податковою службою, іншими контролюючими органами, органами прокуратури, внутрішніх справ, служби безпеки."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основні функції органу державного фінансового контролю",
      "content": "Орган державного фінансового контролю:\n1) здійснює державний фінансовий контроль та контроль за:\nвиконанням функцій з управління об’єктами державної власності;\nцільовим використанням коштів державного і місцевих бюджетів;\nцільовим використанням і своєчасним поверненням кредитів (позик), одержаних під державні (місцеві) гарантії;\nскладанням бюджетної звітності, паспортів бюджетних програм та звітів про їх виконання (у разі застосування програмно-цільового методу у бюджетному процесі), кошторисів та інших документів, що застосовуються в процесі виконання бюджету;\nстаном внутрішнього контролю та внутрішнього аудиту у розпорядників бюджетних коштів;\nусуненням виявлених недоліків і порушень;\n2) розробляє пропозиції щодо усунення виявлених недоліків і порушень та запобігання їм у подальшому;\n3) вживає в установленому порядку заходів до усунення виявлених під час здійснення державного фінансового контролю порушень законодавства та притягнення до відповідальності винних осіб;\n4) здійснює інші повноваження, визначені законами України та покладені на нього Президентом України.\nОрган державного фінансового контролю розглядає листи, заяви і скарги громадян про факти порушення законодавства з фінансових питань. Звернення, в яких повідомляється про крадіжки, розтрати, недостачі, інші правопорушення, негайно пересилаються правоохоронним органам для прийняття рішення згідно з законодавством\";\n\" Стаття 13. Розгляд скарг на дії посадових осіб органу державного фінансового контролю\nДії або бездіяльність посадових осіб органу державного фінансового контролю можуть бути оскаржені в судовому або адміністративному порядку.\nОрган державного фінансового контролю забезпечує розгляд скарг на дії або бездіяльність своїх посадових осіб в адміністративному порядку не пізніш як у місячний строк з моменту їх надходження.\nПодання скарги в адміністративному порядку не припиняє оскаржуваної дії посадових осіб органу державного фінансового контролю\";\n2) у статті 6 слова \"визначаються Кабінетом Міністрів України і\" виключити;\n3) статтю 9 виключити;\n4) у статті 10:\nв абзаці першому слова \"Головному контрольно-ревізійному управлінню України, контрольно-ревізійним управлінням в Республіці Крим, областях, містах Києві і Севастополі, контрольно-ревізійним підрозділам (відділам, групам) у районах, містах і районах у містах\" замінити словами \"Органу державного фінансового контролю\";\nу пункті 1:\nслова \"у підконтрольних установах\" та \"грошових сум\" замінити відповідно словами \"в ході державного фінансового контролю\" та \"коштів\";\nпісля слів \"матеріальних цінностей\" доповнити словами \"документи щодо проведення процедур державних закупівель\";\nпункт 2 викласти в такій редакції:\n\"2) безперешкодного доступу в ході державного фінансового контролю на склади, у сховища, виробничі та інші приміщення, що належать підприємствам, установам та організаціям, що контролюються; зупиняти в межах своїх повноважень бюджетні асигнування, зупиняти операції з бюджетними коштами в установленому законодавством порядку, а також застосовувати та ініціювати застосування відповідно до закону інших заходів впливу у разі виявлення порушень законодавства\";\nу пункті 3 слова \"міністерств, державних комітетів, інших органів державної виконавчої влади\" замінити словами \"органів виконавчої влади\", а слова \"з оплатою за рахунок спеціально передбачених на цю мету коштів\" виключити;\nу пункті 4:\nв абзаці першому слова \"що ревізуються\" та \"грошових\" виключити;\nв абзаці другому слово \"зловживання\" замінити словом \"порушення\";\nу пункті 5 слова \"об’єктів, що ревізуються\", \"в тому числі недержавних форм власності\" та \"організаціями, що ревізуються\" замінити відповідно словами \"об’єктів, що контролюються\", \"в тому числі недержавної форми власності, що мали правові відносини із зазначеними об’єктами\" та \"організаціями\";\nу пункті 6 слова \"об’єктів, що ревізуються\" та \"у ході ревізій\" замінити відповідно словами \"об’єктів, що контролюються\" та \"у ході здійснення державного фінансового контролю\";\nу пункті 7 слова \"іншим службовим особам підконтрольних установ, що ревізуються\" замінити словами \"іншим особам підприємств, установ та організацій, що контролюються, обов’язкові до виконання\", а слова \"з питань збереження і використання державної власності та фінансів\" виключити;\nпункт 8 викласти в такій редакції:\n\"8) порушувати перед відповідними державними органами питання про визнання недійсними договорів, укладених із порушенням законодавства, у судовому порядку стягувати у дохід держави кошти, отримані підконтрольними установами за незаконними договорами, без установлених законом підстав та з порушенням законодавства\";\nу пункті 10 слово \"ревізією\" замінити словами \"під час здійснення державного фінансового контролю\";\nвключити пункт 11 такого змісту:\n\"11) одержувати від державних органів та органів місцевого самоврядування, підприємств, установ, організацій усіх форм власності, інших юридичних осіб та їх посадових осіб, фізичних осіб - підприємців інформацію, документи і матеріали, необхідні для виконання покладених на нього завдань\";\nпункт 12 викласти в такій редакції:\n\"12) проводити на підприємствах, в установах та організаціях зустрічні звірки з метою документального та фактичного підтвердження виду, обсягу і якості операцій та розрахунків для з’ясування їх реальності та повноти відображення в обліку підприємства, установи та організації, що контролюється\";\nдоповнити пунктами 13-15 такого змісту:\n\"13) при виявленні збитків, завданих державі чи підприємству, установі, організації, що контролюється, визначати їх розмір у встановленому законодавством порядку;\n14) ініціювати проведення перевірок робочими групами центральних органів виконавчої влади;\n15) порушувати перед керівниками відповідних органів державної влади, органів місцевого самоврядування, підприємств, установ та організацій питання про притягнення до відповідальності осіб, винних у допущених порушеннях\";\n5) у частині сімнадцятій статті 11 слова \"органу (підрозділу) державної контрольно-ревізійної служби\" замінити словами \"органу державного фінансового контролю\";\n6) у другому реченні частини четвертої статті 14 слова \"контрольно-ревізійної служби\" замінити словами \"органу державного фінансового контролю\";\n7) у статті 15:\nу частині першій слова \"органів державної виконавчої влади\" замінити словами \"органів виконавчої влади\";\nу частині другій слова \"об’єктів, що ревізуються\" замінити словами \"об’єктів, що контролюються\";\n8) у тексті Закону слова \"державна контрольно-ревізійна служба\" та \"орган державної контрольно-ревізійної служби\" в усіх відмінках і числах замінити словами \"орган державного фінансового контролю\" у відповідному відмінку і числі.\n12. У Законі України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255; 2010 р., № 46, ст. 538; 2011 р., № 31, ст. 303):\n1) у частині першій статті 7 слова \"бюджету Автономної Республіки Крим\" виключити;\n2) статтю 13 викласти в такій редакції:\n\" Стаття 13. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку:\nздійснює методологічне та методичне забезпечення мобілізаційної підготовки національної економіки;\nздійснює координацію планування, методологічне забезпечення розроблення проектів мобілізаційних планів та довготермінових і річних програм мобілізаційної підготовки в органах виконавчої влади, інших державних органах;\nбере участь у розробленні проектів законодавчих та інших нормативно-правових актів з питань мобілізаційної підготовки та мобілізації;\nрозробляє і подає Кабінету Міністрів України проект мобілізаційного плану національної економіки України на особливий період;\nбере участь у формуванні бюджету держави на особливий період;\nна основі аналізу стану мобілізаційної готовності національної економіки України подає щорічну доповідь Кабінету Міністрів України;\nузагальнює потреби Збройних Сил України та інших військових формувань і розробляє мобілізаційні завдання (замовлення) виходячи з економічних можливостей держави;\nрозробляє критерії оцінок рівнів мобілізаційної готовності національної економіки України та підприємств, установ і організацій, яким встановлені мобілізаційні завдання (замовлення);\nбере участь у розробленні проектів державних програм економічного і соціального розвитку України з метою урахування мобілізаційних потреб держави;\nкоординує роботу щодо підготовки пропозицій до проектів державних програм економічного і соціального розвитку України в частині мобілізаційної підготовки;\nузагальнює практику застосування актів законодавства з питань мобілізаційної підготовки та мобілізації, розробляє пропозиції щодо вдосконалення законодавства та в установленому порядку вносить їх на розгляд Кабінету Міністрів України\";\n3) доповнити статтею 13 -1 такого змісту:\n\" Стаття 13 -1 . Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері економічного розвитку:\nпроводить аналіз економічного і військово-економічного потенціалів національної економіки;\nбере участь у розробленні проектів законодавчих та інших нормативно-правових актів з питань мобілізаційної підготовки та мобілізації;\nкоординує роботу щодо створення, розвитку, утримання, передачі, ліквідації і реалізації мобілізаційних потужностей;\nкоординує роботу щодо створення мобілізаційного резерву матеріально-технічних і сировинних ресурсів;\nорганізовує наукове забезпечення заходів мобілізаційної підготовки національної економіки та формує завдання для проведення наукових досліджень з цих питань;\nаналізує стан мобілізаційної готовності національної економіки України, подає в установленому порядку пропозиції до щорічної доповіді Кабінету Міністрів України;\nвизначає потреби (обсяги) центральних і місцевих органів виконавчої влади у фінансуванні заходів з мобілізаційної підготовки для їх включення до проекту Державного бюджету України на відповідний рік;\nздійснює контроль за станом мобілізаційної готовності національної економіки України та підприємств, установ і організацій, яким встановлені мобілізаційні завдання (замовлення);\nзводить баланс та проводить економічний аналіз основних показників розвитку національної економіки на особливий період;\nподає в установленому порядку пропозиції до проектів державних програм економічного і соціального розвитку України з метою урахування мобілізаційних потреб держави;\nкоординує роботу з утворення та підготовки спеціальних формувань, призначених для передачі до Збройних Сил України та інших військових формувань під час проведення мобілізації;\nздійснює контроль за виконанням довготермінових і річних програм мобілізаційної підготовки національної економіки;\nорганізовує бронювання військовозобов’язаних на період мобілізації та на воєнний час, забезпечує надання звітності з питань бронювання військовозобов’язаних у порядку, визначеному Кабінетом Міністрів України;\nбере участь в узагальненні практики застосування актів законодавства з питань мобілізаційної підготовки та мобілізації, розробляє та подає в установленому порядку пропозиції щодо вдосконалення такого законодавства\";\n4) у статті 15:\nв абзаці шістнадцятому слова \"центральному органу виконавчої влади з питань економічної політики\" замінити словами \"центральному органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку\";\nв абзаці двадцять третьому слово \"затверджують\" замінити словами \"в межах наданих повноважень затверджують, подають в установленому порядку на затвердження\";\n5) у тексті Закону слова \"центральний орган виконавчої влади з питань економічної політики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\" у відповідному відмінку.\n13. У частині третій статті 28 Закону України \"Про Антимонопольний комітет України\" (Відомості Верховної Ради України, 1993 р., № 50, ст. 472; 2000 р., № 41, ст. 343) слова \"Головним управлінням Державного казначейства України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів\".\n15. В абзаці першому пункту 1 частини першої статті 2 Закону України \"Про державний захист працівників суду і правоохоронних органів\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 50; 1999 р., № 4, ст. 35; 2002 р., № 33, ст. 236; 2003 р., № 29, ст. 233; 2004 р., № 22, ст. 314; 2006 р., № 14, ст. 116; 2009 р., № 36-37, ст. 511; 2012 р., № 7, ст. 53) слова \"органи державної контрольно-ревізійної служби\" замінити словами \"органи державного фінансового контролю\".\n16. У Законі України \"Про Національний архівний фонд та архівні установи\" (Відомості Верховної Ради України, 1994 р., № 15, ст. 86; 2002 р., № 11, ст. 81):\n1) у частині другій статті 17 слова \"контрольно-ревізійних та податкових органів\" замінити словами \"податкових органів та органів державного фінансового контролю\";\n2) у частині другій статті 35 слова \"контрольно-ревізійним органам України\" замінити словами \"органам державного фінансового контролю\".\n17. У частині першій статті 34 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1994 р., № 16, ст. 93; 1999 р., № 49, ст. 428) слова \"контрольно-ревізійні\" замінити словами \"державного фінансового контролю\".\n20. У Законі України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315; 2001 р., № 7, ст. 34; 2002 р., № 5, ст. 32; 2011 р., № 23, ст. 160; 2012 р., № 6, ст. 50):\n1) у пункті 5 статті 3 та пункті 4 статті 9 слова \"Державним казначейством України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів\";\n2) абзац четвертий пункту 7 статті 3 викласти в такій редакції:\n\"Порядок передачі інформації до органів державної податкової служби по дротових або бездротових каналах зв’язку встановлюється центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, на базі технології, розробленої Національним банком України та погодженої центральним органом виконавчої влади, що реалізує державну податкову політику\";\n3) у статтях 7 та 8, частинах другій та третій статті 13 слова \"Державною податковою адміністрацією України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\n4) у статтях 10 та 11, частині третій статті 12 слова \"центрального органу виконавчої влади з питань економічної політики і Державної податкової адміністрації України\", \"центрального органу виконавчої влади з питань економічної політики, Державної податкової адміністрації України\", \"центрального органу виконавчої влади з питань економічної політики та Державної податкової адміністрації України\" замінити словами \"центральних органів виконавчої влади, що забезпечують формування державної економічної, фінансової політики\";\n5) у частині другій статті 12 слова \"Державною податковою службою України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну податкову політику\";\n6) частину п’яту статті 13 викласти в такій редакції:\n\"Вимоги щодо створення контрольної стрічки в електронній формі в реєстраторах розрахункових операцій та модемів для передачі даних встановлюються центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, згідно з технологією, розробленою Національним банком України та погодженою центральним органом виконавчої влади, що реалізує державну податкову політику\".\n24. У Законі України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62 із наступними змінами):\n1) у статті 16:\nабзац третій частини першої викласти в такій редакції:\n\"Розміщення зовнішньої реклами у межах смуги відведення автомобільних доріг проводиться відповідно до цього Закону за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері дорожнього господарства та управління автомобільними дорогами, або їх власниками та центральним органом виконавчої влади, що реалізує державну політику у сфері безпеки дорожнього руху\";\nу частині четвертій слова \"центральними або місцевими органами виконавчої влади у сфері охорони культурної спадщини\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини\";\n2) в абзаці другому частини першої, частині дванадцятій статті 21 слова \"спеціально уповноваженим центральним органом виконавчої влади в галузі охорони здоров’я\", \"спеціально уповноваженим центральним органом виконавчої влади з охорони здоров’я\", \"Міністерством охорони здоров’я України або уповноваженим ним органом\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я\";\n3) у статті 26:\nу частині першій слова \"спеціально уповноважений центральний орган виконавчої влади у сфері захисту прав споживачів\", \"Міністерство фінансів України\", \"спеціально уповноважений орган виконавчої влади з питань містобудування та архітектури\" замінити відповідно словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів\", \"центральний орган виконавчої влади, що реалізує державну фінансову політику\", \"центральний орган виконавчої влади, що реалізує державну політику у сферах будівництва, архітектури\";\nчастину четверту виключити;\n4) у частинах четвертій, шостій - дев’ятій статті 27 слова \"спеціально уповноважений центральний орган виконавчої влади у сфері захисту прав споживачів та його територіальні органи в Автономній Республіці Крим, областях, містах Києві та Севастополі\", \"спеціально уповноважений центральний орган виконавчої влади у сфері захисту прав споживачів та його територіальні органи\", \"спеціально уповноважений центральний орган виконавчої влади у сфері захисту прав споживачів\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів\" у відповідному відмінку;\n5) у тексті Закону слова \"органи державної влади України\", \"органи державної влади\" в усіх відмінках і числах замінити словами \"державні органи\" у відповідному відмінку і числі.\n27. У Законі України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302; 2002 р., № 2, ст. 5):\n1) у частині другій статті 4 та частині другій статті 7 слова \"Державним казначейством України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів\";\n2) у частині другій статті 7 слова \"республіканському в Автономній Республіці Крим і обласним державним органам у справах преси та інформації\" замінити словами \"органу виконавчої влади Автономної Республіки Крим у справах преси та інформації і обласним державним адміністраціям\".\n28. У Законі України \"Про державне регулювання видобутку, виробництва і використання дорогоцінних металів і дорогоцінного каміння та контроль за операціями з ними\" (Відомості Верховної Ради України, 1998 р., № 9, ст. 34 із наступними змінами):\n1) у статті 1:\nу пункті 9 підпункт \"а\" доповнити словами \"в тому числі прийманням під заставу ювелірних та побутових виробів з дорогоцінних металів\";\nдоповнити підпунктом \"д\" та абзацом такого змісту:\n\"д) зберіганням та експонуванням дорогоцінних металів і дорогоцінного каміння.\nСуб’єкти господарювання, які здійснюють операції з дорогоцінними металами, дорогоцінним камінням, дорогоцінним камінням органогенного утворення, напівдорогоцінним камінням, підлягають обов’язковій реєстрації в центральному органі виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю\";\nу пункті 15 слова \"Міністерства фінансів України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну фінансову політику\";\nпункт 22 викласти в такій редакції:\n\"22) державне пробірне клеймо - знак установленого єдиного зразка, що засвідчує цінність виробів із дорогоцінних металів. Опис державного пробірного клейма та його форма затверджуються центральним органом виконавчої влади, що забезпечує формування державної фінансової політики. Виготовлення державних пробірних клейм здійснюється за замовленням центрального органу виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю\";\nпункт 24 викласти в такій редакції:\n\"24) іменник - спеціальний знак, що засвідчує виготовлювача ювелірних та побутових виробів із дорогоцінних металів.\nСуб’єкти господарювання, які виготовляють ювелірні та побутові вироби з дорогоцінних металів, зобов’язані мати іменник, відбиток якого проставляється виготовлювачем або за його дорученням державною установою пробірного контролю на всіх виробах.\nВідбиток іменника підлягає щорічній реєстрації в центральному органі виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\nВикористання незареєстрованого іменника забороняється.\nВідбитки іменників, зареєстровані суб’єктами господарювання, дозволяється наносити тільки на вироби, виготовлені цим суб’єктом господарювання\";\nдоповнити пунктами 26 та 27 такого змісту:\n\"26) державний пробірний контроль - система організаційно-технічних і правових заходів, спрямованих на здійснення державного контролю за видобуванням, виробництвом, використанням, обігом, обліком і зберіганням дорогоцінних металів, дорогоцінного каміння та дорогоцінного каміння органогенного утворення, напівдорогоцінного каміння, виробів із них, виконанням операцій із зазначеними цінностями, а також на забезпечення залучення до вторинної переробки відходів і брухту, що містять дорогоцінні метали і дорогоцінне каміння;\n27) державний пробірний контроль за якістю виробів з дорогоцінних металів і дорогоцінного каміння - перевірка відповідності виробів вимогам чинних нормативно-правових актів (державних стандартів, технічних умов, положень, правил) у частині вмісту основного дорогоцінного металу у сплаві (сплавах), з якого (яких) виготовлено вироби, наявності на виробах відбитка (відбитків) державного пробірного клейма, міжнародного або іноземного клейма погодженого зразка, іменника та їхньої відповідності встановленим вимогам і правилам, а також відповідності вставки (вставок) із дорогоцінного каміння та дорогоцінного каміння органогенного утворення, напівдорогоцінного каміння найменуванню та ваготехнічним характеристикам, зазначеним на товарному ярлику\";\n2) у статті 4:\nчастину другу викласти в такій редакції:\n\"2. Всі суб’єкти господарювання незалежно від форми власності, що займаються операціями з дорогоцінними металами і дорогоцінним камінням, дорогоцінним камінням органогенного утворення та напівдорогоцінним камінням, ювелірними виробами з них, виробами та матеріалами, що містять дорогоцінні метали і дорогоцінне каміння, проводять їх облік за встановленим порядком і подають звітність. Оперативний облік видобутку, переробки, переміщення дорогоцінних металів і дорогоцінного каміння, ювелірних виробів з них, виробів та матеріалів, що містять дорогоцінні метали і дорогоцінне каміння, ведеться суб’єктами господарювання окремо по кожному виду операцій з урахуванням особливостей технології, виду утворених відходів та виробничих втрат. Особливості обліку дорогоцінних металів і дорогоцінного каміння, дорогоцінного каміння органогенного утворення, напівдорогоцінного каміння та звітності про операції з ними визначаються центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\nчастину третю після слів \"інші продукти збагачення\" доповнити словами \"брухт та відходи дорогоцінних металів\";\n3) в абзаці другому частини четвертої статті 4, абзаці другому частини першої статті 5 та частині другій статті 9 слова \"Міністерство фінансів України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю\" у відповідному відмінку;\n4) у частині другій статті 5, абзаці першому частини першої статті 7, абзаці першому частини першої статті 14, другому реченні частини третьої статті 15, назві та абзаці першому статті 16 слова \"Міністерство фінансів України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної фінансової політики\" у відповідному відмінку;\n5) у статті 15:\nу частині першій слова \"Міністерством фінансів України та підпорядкованими йому органами, які відповідно до нормативно-правових актів здійснюють державний пробірний контроль\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, та державними установами пробірного контролю, які належать до сфери його управління\";\nв абзаці другому частини другої та частині третій слова \"акредитованої в установленому порядку Держстандартом України\" та \"акредитованої у встановленому порядку Держстандартом України\" замінити словами \"атестованої центральним органом виконавчої влади, що реалізує державну політику з питань технічного регулювання, або центральним органом виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, в установленому порядку\";\nу частині другій:\nв абзаці першому слова \"Органи, які здійснюють державний пробірний контроль\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, та державні установи пробірного контролю\";\nв абзаці третьому слова \"і акцизного збору\" виключити;\nдоповнити абзацом шостим такого змісту:\n\"експертизи дорогоцінних металів, виробів з них, вставок дорогоцінного каміння, музейних предметів, які містять дорогоцінні метали і дорогоцінне каміння, відбитків пробірних клейм та оцінку дорогоцінних металів, виробів з них, вставок дорогоцінного каміння\";\nу частині п’ятій слова \"Міністерства фінансів України\" замінити словами \"уповноваженого Кабінетом Міністрів України центрального органу виконавчої влади\";\n6) у статті 16:\nабзац четвертий виключити;\nабзац п’ятий викласти в такій редакції:\n\"встановлює порядок обліку і звітності операцій з дорогоцінними металами і дорогоцінним камінням, дорогоцінним камінням органогенного утворення та напівдорогоцінним камінням\";\nв абзаці сьомому слова \"законодавством України\" замінити словами \"законами України та покладених на нього Президентом України\";\n7) розділ II доповнити статтею 16 -1 такого змісту:\n\" Стаття 16 -1 . Функції центрального органу виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, у межах своєї компетенції:\nформує та поповнює Державний фонд дорогоцінних металів і дорогоцінного каміння України;\nздійснює державний пробірний контроль за якістю дорогоцінних металів і дорогоцінного каміння, дорогоцінного каміння органогенного утворення та напівдорогоцінного каміння, виробів з них та матеріалів, що їх містять;\nздійснює контроль за додержанням вимог законодавства при здійсненні операцій, за обігом та обліком дорогоцінних металів і дорогоцінного каміння, виробів з них та матеріалів, що їх містять;\nздійснює управління визначеними Кабінетом Міністрів України державними установами пробірного контролю;\nзабезпечує розроблення технічної документації на державні пробірні клейма, здійснює контроль за виготовленням та використанням зазначених клейм;\nпроводить підготовку та (або) підвищення кваліфікації фахівців з питань пробірного контролю;\nздійснює інші функції у межах повноважень, визначених законами України та покладених на нього Президентом України\";\n8) у статті 17 слова \"Міністерство фінансів України\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю\";\n9) частину другу статті 18 доповнити абзацом п’ятим такого змісту:\n\"контроль якості вимірювань у лабораторіях суб’єктів господарювання всіх форм власності, які здійснюють операції з дорогоцінними металами\";\n10) у частині першій статті 19:\nв абзаці другому слова \"та обстеження\" виключити;\nабзац третій викласти в такій редакції:\n\"проводять у встановленому законодавством порядку у суб’єктів господарювання та інших установах і організаціях, які перевіряються, відбір проб продукції з дорогоцінних металів і дорогоцінного каміння, зразків виробів з дорогоцінних металів і дорогоцінного каміння для перевірки і проведення аналізів у лабораторіях центрального органу виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, або державних установ пробірного контролю\";\n11) у статті 22:\nчастину четверту доповнити абзацами четвертим та п’ятим такого змісту:\n\"за невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, спрямованих на усунення порушень законодавства України, що регулює порядок здійснення операцій з дорогоцінними металами, дорогоцінним камінням та виробами з них, або створення перешкод для діяльності посадових осіб цього органу - сплачують штраф у розмірі від двадцяти до ста неоподатковуваних мінімумів доходів громадян;\nза здійснення діяльності щодо операцій з дорогоцінними металами, дорогоцінним камінням та виробами з них без обов’язкової реєстрації в центральному органі виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, - сплачують штраф у розмірі від двадцяти до ста неоподатковуваних мінімумів доходів громадян\";\nабзац перший частини п’ятої викласти в такій редакції:\n\"5. Керівник центрального органу виконавчої влади, що реалізує державну політику у сфері державного пробірного контролю, або його заступники на підставі акта перевірки, оформленого в установленому порядку, за наявності порушень, передбачених частиною четвертою цієї статті, видають суб’єкту господарювання постанову про накладення штрафу за формою, яка встановлюється центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\n12) у тексті Закону слова \"суб’єкти підприємницької діяльності\" в усіх відмінках замінити словами \"суб’єкти господарювання\" у відповідному відмінку.\n30. У Законі України \"Про передачу об’єктів права державної та комунальної власності\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 228; 2000 р., № 5, ст. 35; 2001 р., № 9, ст. 39; 2002 р., № 26, ст. 173; 2004 р., № 10, ст. 96, № 19, ст. 255; 2005 р., № 16, ст. 256, № 25, ст. 333; 2006 р., № 4, ст. 63; 2009 р., № 10-11, ст. 137; 2011 р., № 41, ст. 413):\n1) у статті 4:\nв абзаці десятому частини четвертої та частині п’ятій слова \"Міністерством фінансів України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\nв абзаці десятому частини четвертої слова \"уповноваженим центральним органом виконавчої влади у галузі статистики\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері статистики\";\n2) в абзаці шостому частини першої статті 7 слова \"Міністерства транспорту України\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері транспорту\";\n3) у тексті Закону слова \"Міністерство економіки України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\" у відповідному відмінку.\n31. У тексті Закону України \"Про регулювання товарообмінних (бартерних) операцій у галузі зовнішньоекономічної діяльності\" (Відомості Верховної Ради України, 1999 р., № 5-6, ст. 44; 2003 р., № 37, ст. 300):\nслова \"центральний орган виконавчої влади з питань економічної політики\" в усіх відмінках замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері економічного розвитку\" у відповідному відмінку;\nслова \"органи державної митної служби України\" замінити словами \"митні органи\";\nслова \"орган державної податкової служби України\", \"органи державної податкової служби України\" в усіх відмінках замінити відповідно словами \"орган державної податкової служби\", \"органи державної податкової служби\" у відповідному відмінку.\n34. У пункті 17 Статуту гарнізонної та вартової служб Збройних Сил України , затвердженого Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196; 2005 р., № 3, ст. 76) слова \"органи Державного казначейства України\" та \"управління Державного казначейства України\" в усіх відмінках замінити відповідно словами \"органи, що здійснюють казначейське обслуговування бюджетних коштів\" та \"орган, що здійснює казначейське обслуговування бюджетних коштів\" у відповідному відмінку.\n35. У Законі України \"Про металобрухт\" (Відомості Верховної Ради України, 1999 р., № 25, ст. 212; 2001 р., № 1, ст. 3; 2003 р., № 6, ст. 52; 2006 р., № 22, ст. 184; 2007 р., № 34, ст. 448; 2011 р., № 25, ст. 185; 2012 р., № 27, ст. 282):\n1) в абзаці сімнадцятому статті 1 та частині першій статті 5 слова \"центральним органом виконавчої влади з питань промислової політики\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної промислової політики\";\n2) у частині другій статті 11 слова \"Центральний орган виконавчої влади з питань статистики та його територіальні органи в межах своєї компетенції організовують і забезпечують збирання статистичної інформації та разом із центральним органом виконавчої влади з питань промислової політики\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, в межах своєї компетенції організовує і забезпечує збирання статистичної інформації та разом із центральним органом виконавчої влади, що реалізує державну промислову політику\";\n3) у статті 12:\nу частині першій слова \"центральний орган виконавчої влади з питань промислової політики\" замінити словами \"центральні органи виконавчої влади, що забезпечують формування та реалізують державну промислову політику\";\nу частині другій слова \"центральний орган виконавчої влади з питань промислової політики\" замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної промислової політики\";\nв абзаці другому частини третьої слова \"центральним органом виконавчої влади з питань промислової політики\" замінити словами \"центральним органом виконавчої влади, що реалізує державну промислову політику\";\n4) у статті 13:\nчастину першу замінити двома частинами такого змісту:\n\"Центральний орган виконавчої влади, що забезпечує формування державної промислової політики у здійсненні операцій з металобрухтом у межах своїх повноважень:\nзабезпечує здійснення державної політики у здійсненні операцій з металобрухтом;\nздійснює методологічне, нормативно-правове забезпечення реалізації операцій з металобрухтом.\nЦентральний орган виконавчої влади, що реалізує державну промислову політику у здійсненні операцій з металобрухтом у межах своїх повноважень:\nздійснює із залученням інших державних та недержавних організацій аналіз потенційних запасів та складає щорічний баланс утворення та споживання металобрухту в Україні;\nразом із місцевими органами виконавчої влади бере участь у перевірках суб’єктів господарювання щодо дотримання ними умов та правил здійснення операцій з металобрухтом;\nзалучає для вирішення зазначених питань фахівців провідних спеціалізованих металургійних переробних підприємств, виробничі об’єднання, асоціації, спілки та інші форми об’єднань підприємств, що зайняті в зазначеній сфері діяльності;\nвидає ліцензії на здійснення операцій з металобрухтом в установленому законодавством порядку;\nконтролює додержання ліцензійних умов;\nанулює ліцензії в порядку, встановленому законодавством\".\nУ зв’язку з цим частини другу та третю вважати частинами третьою та четвертою;\nу частині четвертій слова \"центральному органу виконавчої влади з питань промислової політики. Центральний орган виконавчої влади з питань промислової політики\" замінити словами \"центральному органу виконавчої влади, що реалізує державну промислову політику. Центральний орган виконавчої влади, що реалізує державну промислову політику\";\n5) у частині першій статті 14 слова \"центральний орган виконавчої влади з питань промислової політики, центральний орган виконавчої влади з питань екології та природних ресурсів, інші спеціально уповноважені на це органи виконавчої влади відповідно до їх компетенції\" замінити словами \"центральний орган виконавчої влади, що реалізує державну промислову політику, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, інші центральні органи виконавчої влади відповідно до їх компетенції\";\n6) у частинах другій та третій статті 15 слова \"центральний орган виконавчої влади з питань промислової політики\" замінити словами \"центральний орган виконавчої влади, що реалізує державну промислову політику\".\n36. У статті 31 та пункті 11 частини першої статті 42 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2010 р., № 48, ст. 564) слова \"Державне казначейство України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів\" у відповідному відмінку.\n37. У Законі України \"Про бухгалтерський облік та фінансову звітність в Україні\" (Відомості Верховної Ради України, 1999 р., № 40, ст. 365 із наступними змінами):\n1) в абзаці дев’ятому статті 1, частинах четвертій та шостій статті 11 та частині першій статті 12 -1 слова \"Міністерство фінансів України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної фінансової політики\" у відповідному відмінку;\n2) у частині другій статті 6 слова \"Міністерством фінансів України, яке\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, який\";\n3) статтю 7 виключити;\n4) у статті 11:\nу частині четвертій слова \"Державним комітетом статистики України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері статистики\";\nчастину шосту після слова \"установ\" доповнити словами \"та фінансової звітності про виконання бюджетів\";\n5) у частині четвертій статті 12 -1 слова \"спеціально уповноважений центральний орган виконавчої влади у галузі статистики\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері статистики\".\n38. У Законі України \"Про угоди про розподіл продукції\" (Відомості Верховної Ради України, 1999 р., № 44, ст. 391; 2012 р., № 5, ст. 31, № 23, ст. 230, № 27, ст. 275):\n1) абзаци другий - п’ятий частини першої статті 5 виключити;\n2) у статті 6:\nв абзаці другому частини другої слова \"Міжвідомчої комісії\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\nу частині третій слова \"Міжвідомчою комісією\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр\";\n3) у статті 7:\nв абзаці тринадцятому частини першої слова \"що підлягає розробці Міжвідомчою комісією\" замінити словами \"яка розробляється центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, та затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\nу частині третій слова \"Міжвідомча комісія розробляє та\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, розробляє та центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\nчастину восьму викласти в такій редакції:\n\"8. Усі своєчасно подані заяви центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, реєструє в день їх надходження в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\nу частині дев’ятій:\nв абзаці першому слова \"Міжвідомчою комісією\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр\";\nв абзаці другому слова \"Міжвідомча комісія\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, надає пропозиції центральному органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, який\";\nв абзаці першому частини десятої слова \"Міжвідомчої комісії\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n4) у статті 11:\nчастину п’яту викласти в такій редакції:\n\"5. Проект угоди про розподіл продукції після остаточного узгодження та доопрацювання візується (погоджується) інвестором, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, та повторно реєструється центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, після чого надається (надсилається) центральному органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, сторонам угоди для підписання\";\nу частині шостій слова \"Кабінетом Міністрів України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n5) статтю 15 викласти в такій редакції:\n\" Стаття 15. Державна реєстрація угоди про розподіл продукції\nДержавна реєстрація укладеної угоди про розподіл продукції провадиться центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища. Плата за державну реєстрацію угоди не справляється\";\n6) у частинах другій і третій статті 25 та частині третій статті 26 слова \"іноземних громадян\" та \"іноземній фізичній або\" замінити відповідно словами \"іноземців\" та \"іноземцю або іноземній\";\n7) в абзаці третьому частини першої статті 28 слова \"Міжвідомча комісія або відповідний орган (органи) центральної виконавчої влади\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр\";\n8) у тексті Закону слова \"Міжвідомча комісія\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр\" у відповідному відмінку.\n39. Частину третю статті 5 Закону України \"Про правовий режим майна у Збройних Силах України\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 407; 2003 р., № 37, ст. 300) викласти в такій редакції:\n\"Форма і порядок звітності за результатами інвентаризації встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, за погодженням із Міністерством оборони України та центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку\".\n40. У Законі України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451; 2003 р., № 27, ст. 209, № 37, ст. 300; 2010 р., № 8, ст. 62; із змінами, внесеними Законом України від 13 березня 2012 року № 4496-VI):\n1) у частині третій статті 3 слова \"відповідної комісії з питань гуманітарної допомоги\" замінити словами \"відповідного спеціально уповноваженого державного органу з питань гуманітарної допомоги\";\n2) статті 4 і 5 викласти в такій редакції:\n\" Стаття 4. Спеціально уповноважені державні органи з питань гуманітарної допомоги\nДо спеціально уповноважених державних органів з питань гуманітарної допомоги належать:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері соціального захисту населення;\nРада міністрів Автономної Республіки Крим;\nобласні, Київська та Севастопольська міські державні адміністрації.\nСпеціально уповноважені державні органи з питань гуманітарної допомоги приймають рішення за погодженням із митними і податковими органами України, центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у сфері охорони здоров’я, у сфері економічного розвитку, державну фінансову політику, державну політику у сфері цивільного захисту, Міністерством внутрішніх справ України, Національним банком України чи його філіями (територіальними управліннями)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження спеціально уповноважених державних органів з питань гуманітарної допомоги",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері соціального захисту населення, здійснює:\nвизнання вантажів, коштів, у тому числі в іноземній валюті, виконаних робіт, наданих послуг гуманітарною допомогою;\nконтроль за транспортуванням, отриманням, збереженням, охороною, складуванням, розподілом, цільовим використанням, обліком гуманітарної допомоги, підготовкою відповідної статистичної звітності;\nконтроль за діяльністю Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій, які діють у межах наданих їм цим Законом повноважень;\nведення Єдиного реєстру отримувачів гуманітарної допомоги;\nінші повноваження, визначені цим Законом.\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації мають право визнавати гуманітарною допомогою вантажі, зокрема збірні гуманітарні вантажі продуктів харчування з обмеженим терміном зберігання, предмети медичного призначення, одяг, взуття, м’який інвентар, предмети соціального призначення та реабілітації інвалідів. Вартісна оцінка або кількісні розміри цих вантажів визначаються Кабінетом Міністрів України.\nУ разі незгоди отримувача гуманітарної допомоги або іноземного донора з рішенням Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій рішення приймає центральний орган виконавчої влади, що реалізує державну політику у сфері соціального захисту населення.\nУ випадках стихійного лиха, аварій, епідемій і епізоотій, екологічних, техногенних та інших катастроф, які створюють загрозу для життя і здоров’я населення, або тяжкої хвороби конкретних фізичних осіб центральний орган виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, може встановлювати спрощений порядок надання та розподілу гуманітарної допомоги.\nСпеціально уповноважені державні органи з питань гуманітарної допомоги забезпечують широку гласність у висвітленні через засоби масової інформації всіх аспектів своєї діяльності щодо отримання, розподілу та використання гуманітарної допомоги\";\n3) у статті 6:\nу частині першій слова \"Комісією з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"Центральним органом виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\nв абзаці четвертому частини другої слова \"Міністерством праці та соціальної політики Автономної Республіки Крим, управліннями соціального захисту населення обласних, Київської та Севастопольської міських державних адміністрацій або Міністерством праці та соціальної політики України\" замінити словами \"органом виконавчої влади з питань соціального захисту населення Автономної Республіки Крим, структурними підрозділами з питань соціального захисту населення обласних, Київської та Севастопольської міських державних адміністрацій або центральним органом виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\nчастину третю викласти в такій редакції:\n\"Визнання гуманітарною допомогою вантажів (товарів), перелічених у частині другій цієї статті, здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері соціального захисту населення, у кожному конкретному випадку\";\n4) у частині першій статті 7 слова \"Комісії з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\n5) у статті 8:\nу частині першій слово \"комісій\" замінити словами \"спеціально уповноважених державних органів\";\nу частині другій слова \"Комісії з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\nу частині третій слова \"Державною митною службою України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\n6) у статті 9:\nу частині сьомій слова \"Державна прикордонна служба України, Державна митна служба України\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику з питань охорони державного кордону, митні органи\";\nу частині восьмій слова \"Комісія з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\n7) у статті 11:\nчастину першу викласти в такій редакції:\n\"Спеціально уповноважені державні органи з питань гуманітарної допомоги ведуть облік, статистичну звітність гуманітарної допомоги\";\nу частині другій слово \"комісії\" замінити словами \"спеціально уповноважені державні органи\";\nу частині третій слова \"Комісії з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\nу частині четвертій слова \"Міністерством фінансів України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\nу частині п’ятій слова \"відповідної комісії\" замінити словами \"відповідного спеціально уповноваженого державного органу\";\n8) у статті 11 -1 :\nу частинах другій та третій слова \"праці та\" виключити;\nу частині другій слова \"Комісії з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\n9) у частині четвертій статті 12 слова \"Комісії з питань гуманітарної допомоги при Кабінеті Міністрів України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту населення\";\n10) у статті 13:\nу назві, частинах першій та другій слова \"іноземні громадяни\" в усіх відмінках замінити словами \"іноземці та особи без громадянства\" у відповідному відмінку;\nу частині другій слова \"Комісія з питань гуманітарної допомоги при Кабінеті Міністрів України, відповідні комісії з питань гуманітарної допомоги при Раді міністрів Автономної Республіки Крим, обласних, Київській та Севастопольській міських державних адміністраціях\" замінити словами \"Спеціально уповноважені державні органи з питань гуманітарної допомоги\".\n41. У пункті \"д\" статті 7 Закону України \"Про Представництво Президента України в Автономній Республіці Крим\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 158) слова \"правоохоронних і контрольно-ревізійних органів\" замінити словами \"правоохоронних органів і органів державного фінансового контролю\".\n42. У Законі України \"Про державне прогнозування та розроблення програм економічного і соціального розвитку України\" (Відомості Верховної Ради України, 2000 р., № 25, ст. 195; із змінами, внесеними Законом України від 17 травня 2012 року № 4731-VI):\n1) в абзаці другому статті 1 слова \"органами законодавчої та виконавчої влади\" замінити словами \"державними органами\";\n2) в абзаці першому частини першої статті 17 слова \"Уповноважений центральний орган виконавчої влади з питань економічної політики\" замінити словами \"Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку\";\n3) у тексті Закону слова \"уповноважений центральний орган виконавчої влади з питань економічної політики\", \"центральний орган виконавчої влади з питань економічної політики\" в усіх відмінках замінити словами \"центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері економічного і соціального розвитку\" у відповідному відмінку.\n43. У Законі України \"Про Всеукраїнський перепис населення\" (Відомості Верховної Ради України, 2000 р., № 51-52, ст. 446):\n1) в абзаці одинадцятому статті 1 слова \"спеціально уповноваженим центральним органом виконавчої влади у галузі статистики\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики\";\n2) останнє речення частини третьої статті 7 викласти в такій редакції: \"Після обговорення результатів пробних переписів населення і досягнення узгодженості із центральними і місцевими органами виконавчої влади та органами місцевого самоврядування, відповідними науковими установами, організаціями програма Перепису населення і переписний інструментарій, календарний план підготовки і проведення Перепису населення, метод Перепису населення, Концепція технології оброблення даних Перепису населення та програма розроблення матеріалів Перепису населення затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики\";\n3) у статті 8:\nв абзаці п’ятому частини третьої слова \"в органах служби зайнятості\" замінити словами \"в державній службі зайнятості\";\nчастини п’яту та шосту виключити;\n4) в абзаці другому частини першої статті 12 слова \"спеціально уповноваженим центральним органом виконавчої влади у галузі статистики\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики\";\n5) у статті 17, частині другій статті 18 слова \"спеціально уповноважений центральний орган виконавчої влади у галузі статистики, його територіальні органи\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері статистики\";\n6) у тексті Закону :\nслова \"спеціально уповноважений центральний орган виконавчої влади у галузі статистики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері статистики\" у відповідному відмінку;\nслова \"спеціально уповноважені\" в усіх відмінках виключити.\n44. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n1) у статті 7:\nчастину десяту викласти в такій редакції:\n\"До складу наглядової ради державного банку входять члени наглядової ради банку, призначені Верховною Радою України, Президентом України і Кабінетом Міністрів України. З метою представництва інтересів держави до складу наглядової ради державного банку можуть входити представники органів виконавчої влади та інші особи, які відповідають вимогам, зазначеним у цій статті. Термін повноважень членів наглядової ради державного банку - п’ять років\";\nу частині чотирнадцятій слова \"проведення та реалізацію державної фінансової, економічної та правової політики\" замінити словами \"формування та реалізують державну фінансову, економічну та правову політику\";\n2) у пункті 3 частини другої статті 19 слова \"Державною комісією\" замінити словами \"Національною комісією\";\n3) у пункті 4 частини першої статті 62 слова \"Державної податкової служби України\" замінити словами \"державної податкової служби\";\n4) у пункті 5 частини першої статті 62 та частині шостій статті 64 слова \"центральному органу виконавчої влади із спеціальним статусом з питань фінансового моніторингу\", \"спеціально уповноваженому органу виконавчої влади з питань фінансового моніторингу\" замінити словами \"центральному органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму\";\n5) у частині шостій статті 62 слова \"Міністерство фінансів України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, який забезпечує формування державної фінансової політики\" у відповідному відмінку;\n6) у пункті 5 -1 частини першої статті 96 слова \"Міністерства фінансів України, що\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування державної фінансової політики, які\".\n45. У Законі України \"Про обіг векселів в Україні\" (Відомості Верховної Ради України, 2001 р., № 24, ст. 128; 2003 р., № 7, ст. 63; 2011 р., № 4, ст. 21):\n1) у частині другій статті 3 слова \"бюджету Автономної Республіки Крим\" виключити;\n2) у статті 7:\nу частині першій слова \"органи Державного казначейства України, що здійснюють\" замінити словами \"органи, що здійснюють казначейське обслуговування бюджетних коштів, які проводять\";\nв абзаці другому частини другої слова \"органів Державного казначейства України\" замінити словами \"органів, що здійснюють казначейське обслуговування бюджетних коштів\";\n3) у частині другій статті 13 -1 слова \"державної податкової служби, державної контрольно-ревізійної служби\" замінити словами \"органів державної податкової служби, державного фінансового контролю\".\n48. У тексті Закону України \"Про акредитацію органів з оцінки відповідності\" (Відомості Верховної Ради України, 2001 р., № 32, ст. 170; 2012 р., № 36, ст. 420) слова \"центральний орган виконавчої влади з питань економічної політики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\" у відповідному відмінку.\n49. У частинах другій та третій статті 2 Закону України \"Про розвиток літакобудівної промисловості\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 261; 2010 р., № 10, ст. 101) слова \"Міністерство промислової політики України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної промислової політики\" у відповідному відмінку.\n51. У Законі України \"Про індексацію грошових доходів населення\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 111):\n1) у статті 3 слова \"спеціально уповноваженим центральним органом виконавчої влади в галузі статистики\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері статистики\";\n2) текст статті 12 викласти в такій редакції:\n\"При Кабінеті Міністрів України, обласних державних адміністраціях, виконавчих органах міських рад міст Києва та Севастополя за участю представників органів виконавчої влади та органів місцевого самоврядування і громадських організацій, зазначених у статті 11 цього Закону, можуть створюватися громадські експертні ради з питань індексації\";\n3) статтю 13 викласти в такій редакції:\n\" Стаття 13. Гласність у роботі по встановленню індексу споживчих цін\nЩомісячні звіти центрального органу виконавчої влади, що реалізує державну політику у сфері статистики, про результати спостережень за зміною цін і тарифів на товари та послуги, що реалізуються населенню, та про результати спостережень за зміною рівнів заробітної плати працівників галузей економіки публікуються в газеті \"Урядовий кур’єр\";\n4) у статті 14 слова \"органами державної влади\" замінити словами \"державними органами\".\n52. У Законі України \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\" (Відомості Верховної Ради України, 2003 р., № 23, ст. 148; 2011 р., № 6, ст. 46):\n1) останнє речення частини першої статті 22 викласти в такій редакції: \"Форма звіту та строки його подання визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері державного експортного контролю\";\n2) частину шосту статті 26 викласти в такій редакції:\n\"Форми протоколу та постанови затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері державного експортного контролю\";\n3) у тексті Закону слова \"спеціально уповноважений орган виконавчої влади з питань державного експортного контролю\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного експортного контролю\" у відповідному відмінку.\n53. У Законі України \"Про захист прав покупців сільськогосподарських машин\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 315):\n1) в абзаці сьомому статті 4 слова \"органів державної влади та місцевого самоврядування\" замінити словами \"державних органів, органів місцевого самоврядування\";\n2) частину другу статті 5 викласти в такій редакції:\n\"2. Державний захист прав покупців машин, користувачів послуг з технічного сервісу в межах своєї компетенції здійснюють центральний орган виконавчої влади, що забезпечує формування державної політики у сфері захисту прав споживачів, центральні органи виконавчої влади, що реалізують державну політику у сферах державного контролю за додержанням законодавства про захист прав споживачів, охорони праці, Рада міністрів Автономної Республіки Крим, інші органи виконавчої влади, органи місцевого самоврядування, а також судові органи\".\n54. У Законі України \"Про засади державної регуляторної політики у сфері господарської діяльності\" (Відомості Верховної Ради України, 2004 р., № 9, ст. 79; 2012 р., № 19-20, ст. 170, № 37, ст. 445):\n1) у частині першій статті 18 слова \"спеціально уповноваженого центрального органу виконавчої влади з питань державної регуляторної політики (далі - спеціально уповноважений орган) і його територіальних органів\" замінити словами \"центрального органу виконавчої влади, що реалізує державну регуляторну політику (далі - уповноважений орган)\";\n2) у статті 20:\nчастину першу викласти в такій редакції:\n\"Зауваження і пропозиції щодо оприлюдненого проекту регуляторного акта та відповідного аналізу регуляторного впливу, розробленого центральними органами виконавчої влади, Радою міністрів Автономної Республіки Крим, місцевими органами виконавчої влади, територіальними органами центральних органів виконавчої влади, надаються фізичними та юридичними особами, їх об’єднаннями, крім розробника цього проекту, уповноваженому органу\";\nв абзаці першому частини другої слова \"або робочого органу Кабінету Міністрів України, утвореного для узгодження та підготовки питань для розгляду на засіданнях Кабінету Міністрів України (далі - урядовий комітет), на розгляд якого внесено проект регуляторного акта\" виключити;\nу частині третій слова \"чи відповідного урядового комітету\" та \"чи урядового комітету\" виключити;\n3) у статті 21:\nу назві слова \"спеціально уповноваженим органом або його територіальними органами\" замінити словами \"уповноваженим органом\";\nчастини першу та другу замінити однією частиною такого змісту:\n\"Проекти регуляторних актів, які розробляються центральними органами виконавчої влади, Радою міністрів Автономної Республіки Крим, місцевими органами виконавчої влади, територіальними органами центральних органів виконавчої влади, підлягають погодженню із уповноваженим органом\".\nУ зв’язку з цим частини третю - десяту вважати відповідно частинами другою - дев’ятою;\nу тексті статті слова \"або його територіальний орган\" та \"чи його територіальний орган\" в усіх відмінках виключити;\n4) статті 22 та 23 виключити;\n5) у частині третій статті 24 слова \"урядового комітету\" замінити словами \"Кабінету Міністрів України\";\n6) у статті 25:\nу частині першій:\nв абзацах четвертому та п’ятому слова \"спеціально уповноваженим органом або його відповідним територіальним органом\" та \"спеціально уповноваженим органом або його територіальним органом\" замінити словами \"уповноваженим органом\";\nабзаци шостий та сьомий виключити;\nу частинах другій та третій слова \"спеціально уповноважений орган, його територіальний орган\" та \"спеціально уповноваженого органу або його територіального органу\" замінити словами \"уповноважений орган\" у відповідному відмінку;\n7) частини другу - п’яту статті 26 замінити двома частинами такого змісту:\n\"Звіт про відстеження результативності регуляторного акта, прийнятого Кабінетом Міністрів України, центральним органом виконавчої влади, Радою міністрів Автономної Республіки Крим, місцевим органом виконавчої влади, територіальним органом центрального органу виконавчої влади, не пізніше наступного робочого дня з дня оприлюднення цього звіту подається до уповноваженого органу.\nРішення про необхідність перегляду регуляторного акта на підставі аналізу звіту про відстеження його результативності приймає уповноважений орган\";\n8) у частині восьмій статті 28 слова \"за умови неподання органом виконавчої влади скарги щодо рішення спеціально уповноваженого органу до урядового комітету, визначеного Кабінетом Міністрів України\" виключити;\n9) у статті 29:\nу частині першій слова \"урядового комітету, визначеного Кабінетом Міністрів України\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\";\nу частині шостій слова \"на засідання урядового комітету\" замінити словами \"центральному органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\";\nу тексті статті слова \"урядовий комітет\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\" у відповідному відмінку;\n10) у статті 30:\nчастину першу виключити;\nабзац десятий частини другої виключити;\n11) у тексті Закону слова \"спеціально уповноважений орган\" в усіх відмінках замінити словами \"уповноважений орган\" у відповідному відмінку.\n55. В абзаці восьмому частини третьої статті 4 Закону України \"Про спеціальний режим інвестиційної діяльності на територіях пріоритетного розвитку в Чернігівській області\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 111) слова \"Міністерству економіки та з питань європейської інтеграції України та Міністерству фінансів України\" замінити словами \"центральному органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, та центральному органу виконавчої влади, що забезпечує формування державної фінансової політики\".\n56. У Законі України \"Про державні цільові програми\" (Відомості Верховної Ради України, 2004 р., № 25, ст. 352; із змінами, внесеними Законом України від 17 травня 2012 року № 4431-VI):\n1) у частині п’ятій статті 6 слова \"центральними органами виконавчої влади з питань економіки та європейської інтеграції, з питань фінансів і з питань праці та соціальної політики\" замінити словами \"центральними органами виконавчої влади, що забезпечують формування державної політики у сфері економічного розвитку, державної фінансової політики, державної політики у сферах трудових відносин, соціального захисту населення\";\n2) у частині другій статті 14:\nв абзаці третьому слова \"центральних органів виконавчої влади з питань економіки та європейської інтеграції, з питань фінансів\" замінити словами \"центральних органів виконавчої влади, що забезпечують формування державної політики у сфері економічного розвитку, державної фінансової політики\";\nв абзаці четвертому слова \"центральних органів виконавчої влади з питань економіки та європейської інтеграції, з питань фінансів, з питань праці та соціальної політики, з питань освіти і науки\" замінити словами \"центральних органів виконавчої влади, що забезпечують формування державної політики у сфері економічного розвитку, державної фінансової політики, державної політики у сферах трудових відносин, соціального захисту населення, освіти і науки\";\n3) у статті 18:\nу назві та абзаці першому слова \"центральний орган виконавчої влади з питань економіки та європейської інтеграції\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\" у відповідному відмінку;\nв абзаці четвертому слова \"центральних органів виконавчої влади з питань фінансів, з питань освіти і науки\" замінити словами \"центральних органів виконавчої влади, що забезпечують формування державної фінансової політики, державної політики у сфері освіти і науки\";\nв абзацах сьомому та восьмому слова \"центральними органами виконавчої влади з питань фінансів, з питань праці та соціальної політики, з питань освіти і науки\" замінити словами \"центральними органами виконавчої влади, що забезпечують формування державної фінансової політики, державної політики у сферах трудових відносин, соціального захисту населення, освіти і науки\";\n4) у назві та абзаці першому статті 20 слова \"центральний орган виконавчої влади з питань праці та соціальної політики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення\" у відповідному відмінку;\n5) у назві та абзаці першому статті 21 слова \"центральний орган виконавчої влади з питань освіти і науки\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки\" у відповідному відмінку;\n6) у тексті Закону слова \"центральний орган виконавчої влади з питань фінансів\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної фінансової політики\" у відповідному відмінку.\n57. У Законі України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; 2012 р., № 10-11, ст. 73):\n1) у частині шостій статті 3 слова \"та судової влади\" замінити словами \"влади та органами судової влади\";\n2) у статті 23 :\nу частині третій слова \"державної контрольно-ревізійної служби України\" замінити словами \"органів державного фінансового контролю\";\nу частині четвертій слова \"Міністерством фінансів України\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\n3) у пункті 2 частини третьої статті 29 слова \"державної контрольно-ревізійної служби\" замінити словами \"органів державного фінансового контролю\".\n59. У Законі України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128, № 46, ст. 547; 2011 р., № 42, ст. 426, № 43, ст. 444; 2012 р., № 7, ст. 53, № 23, ст. 236):\n1) в абзаці чотирнадцятому частини першої статті 1 слова \"центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері підприємництва\" замінити словами \"центральний орган виконавчої влади, визначений Президентом України\";\n2) у статті 5:\nв абзаці дев’ятому частини четвертої слова \"територіального органу\" виключити;\nчастину сьому викласти в такій редакції:\n\"7. Уповноважений орган розробляє Положення про державного адміністратора та порядок його взаємодії з регіональними, місцевими дозвільними органами, суб’єктами господарювання , яке затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\";\n3) у частині п’ятій статті 6 слова \"центральний орган виконавчої влади, який забезпечує реалізацію державної політики у сфері підприємництва\" замінити словами \"уповноважений орган\";\n4) у частині другій та абзаці першому частини четвертої статті 7 слова \"уповноважений орган\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\" у відповідному відмінку;\n5) у статті 9 -1 :\nу частині першій слово \"ним\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку\";\nв абзаці першому частини другої слова \"уповноваженим органом\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку\".\n60. У тексті Закону України \"Про стимулювання розвитку регіонів\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 548) слова \"органи державної влади\" та \"центральний орган виконавчої влади з питань економічної політики\" в усіх відмінках замінити відповідно словами \"державні органи\" та \"центральний орган виконавчої влади, що забезпечує формування державної регіональної політики\" у відповідному відмінку.\n62. У Законі України \"Про виконання рішень та застосування практики Європейського суду з прав людини\" (Відомості Верховної Ради України, 2006 р., № 30, ст. 260; 2011 р., № 39, ст. 391):\n1) у частинах третій - п’ятій статті 8 слова \"Державне казначейство України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів\" у відповідному відмінку;\n2) у частині п’ятій статті 19 слова \"та відомства\" замінити словами \"інші центральні органи виконавчої влади\".\n63. У Законі України \"Про хімічні джерела струму\" (Відомості Верховної Ради України, 2006 р., № 33, ст. 279; 2011 р., № 11, ст. 69):\n1) у частині четвертій статті 15 слова \"центральними та місцевими органами виконавчої влади з питань промислової політики, з питань стандартизації, метрології та сертифікації, з питань охорони навколишнього середовища\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, центральним органом виконавчої влади, що реалізує державну політику у сфері державного екологічного контролю\";\n2) у частині першій статті 22:\nв абзаці четвертому слова \"центральні та місцеві органи виконавчої влади з питань стандартизації, метрології та сертифікації\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів\";\nв абзаці п’ятому слова \"центральні та місцеві органи виконавчої влади з питань охорони навколишнього середовища\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного екологічного контролю\".\n64. У Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2012 р., № 40, ст. 480):\n1) у підпункті \"ж\" пункту 3 частини першої статті 7 слова \"центральним органом виконавчої влади з питань економіки та Міністерством фінансів України\" замінити словами \"центральними органами виконавчої влади, що реалізують державну політику у сфері економічного розвитку та державну фінансову політику\";\n2) у частині одинадцятій статті 11 слова \"Головного контрольно-ревізійного управління України або Державної податкової адміністрації України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю, або центрального органу виконавчої влади, що реалізує державну податкову політику\";\n3) у частині другій статті 12 слова \"центральних органів виконавчої влади з питань земельних ресурсів, з питань статистики, Державної податкової адміністрації України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, центрального органу виконавчої влади, що реалізує державну політику у сфері статистики, центрального органу виконавчої влади, що реалізує державну податкову політику\";\n4) у частині шостій статті 16 слова \"центральному органу виконавчої влади з питань економіки\" замінити словами \"центральному органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку\".\n65. У Законі України \"Про сільськогосподарський перепис\" (Відомості Верховної Ради України, 2009 р., № 9, ст. 115):\n1) у частині четвертій статті 6 та в абзаці другому частини першої статті 14 слова \"спеціально уповноваженого центрального органу виконавчої влади в галузі статистики\" та \"спеціально уповноваженим центральним органом виконавчої влади в галузі статистики\" замінити відповідно словами \"центрального органу виконавчої влади, що формує державну політику у сфері статистики\" та \"центральним органом виконавчої влади, що формує державну політику у сфері статистики\";\n2) у статті 10:\nв абзацах третьому та четвертому частини першої слова \"і затверджує\" виключити;\nпісля частини першої доповнити новою частиною другою такого змісту:\n\"2. Центральний орган виконавчої влади, що формує державну політику у сфері статистики, затверджує програму проведення сільськогосподарського перепису та його інструментарій, методологічне забезпечення, календарний план підготовки і проведення сільськогосподарського перепису, методи оброблення та програму розроблення матеріалів перепису\".\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою;\nчастину четверту виключити;\n3) у частині першій статті 15 слова \"спеціально уповноваженого центрального органу виконавчої влади в галузі статистики, територіальних органів державної статистики та їх працівників\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері статистики, та його посадових осіб\";\n4) у частині другій статті 18 слова \"органи державної влади\" замінити словами \"державні органи\";\n5) у статті 19 слова \"Спеціально уповноважений центральний орган виконавчої влади в галузі статистики, територіальні органи державної статистики забезпечують\" замінити словами \"Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, забезпечує\";\n6) у тексті Закону слова \"спеціально уповноважений центральний орган виконавчої влади в галузі статистики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері статистики\" у відповідному відмінку.\n66. У тексті Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133), слова \"Міністр фінансів України\" та \"Міністерство фінансів України\" в усіх відмінках замінити відповідно словами \"член Кабінету Міністрів України, відповідальний за формування державної бюджетної політики\" та \"центральний орган виконавчої влади, що забезпечує формування державної фінансової політики\" у відповідному відмінку.\n71. У Законі України \"Про державний ринковий нагляд і контроль нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 21, ст. 144, № 48-49, ст. 536):\n1) в абзаці сьомому частини першої статті 1 слова \"центральний орган виконавчої влади, який здійснює державний ринковий нагляд у межах сфери своєї відповідальності\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері державного ринкового нагляду у межах сфери своєї відповідальності\";\n2) у частині шостій статті 10 слова \"Кабінетом Міністрів України\" замінити словами \"Президентом України\";\n3) статтю 14 виключити;\n4) у частині четвертій статті 42 слова \"та їх територіальних органів\" виключити;\n5) у тексті Закону :\nслова \"центральний орган виконавчої влади з питань економічної політики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку\" у відповідному відмінку;\nслова \"органи державної влади\", \"органи державної влади України\" в усіх відмінках замінити словами \"державні органи\" у відповідному відмінку.\n72. У Законі України \"Про загальну безпечність нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 22, ст. 145):\n1) у частині третій статті 5 слова \"центральний орган виконавчої влади з питань стандартизації\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері стандартизації\" у відповідному відмінку;\n2) у частинах третій та четвертій статті 6 слова \"центральний орган виконавчої влади з питань економічної політики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері економічного розвитку\" у відповідному відмінку;\n3) у частині четвертій статті 7 слова \"центрального органу виконавчої влади з питань економічної політики, спеціально уповноваженого центрального органу виконавчої влади у сфері захисту прав споживачів та його територіальних органів\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку, центрального органу виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів\";\n4) у статті 13:\nчастину п’яту викласти в такій редакції:\n\"5. Відомості, які містяться в системі оперативного взаємного сповіщення про продукцію, що становить серйозний ризик, повинні бути доступними для органів державного ринкового нагляду, митних органів, центрального органу виконавчої влади, що реалізує державну політику у сфері економічного і соціального розвитку, центрального органу виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів\";\nу частині шостій слова \"центральним органом виконавчої влади з питань економічної політики\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері економічного розвитку\";\n5) у частині третій статті 14 слова \"центральний орган виконавчої влади з питань економічної політики\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері економічного розвитку\".\n73. У Законі України \"Про особливості оренди чи концесії об’єктів паливно-енергетичного комплексу, що перебувають у державній власності\" (Відомості Верховної Ради України, 2012 р., № 18, ст. 157):\n1) у статті 3 слова \"центральним органом виконавчої влади з питань забезпечення реалізації державної політики у паливно-енергетичному комплексі\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику в паливно-енергетичному комплексі\";\n2) в абзаці першому частини третьої статті 6 слова \"центральним органом виконавчої влади з питань економічного розвитку і торгівлі\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}