{
  "id": "ua-law-5451-17",
  "type": "statute",
  "title": "Закон України (5451-17)",
  "title_en": "",
  "short_name": "5451-17",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/5451-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро затвердження Загальнодержавної цільової соціальної програми протидії захворюванню на туберкульоз на 2012-2016 роки\n\n(Відомості Верховної Ради (ВВР), 2013, № 49, ст.685)\n\nВерховна Рада України постановляє:\n\n1. Затвердити Загальнодержавну цільову соціальну програму протидії захворюванню на туберкульоз на 2012-2016 роки , що додається.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n16 жовтня 2012 року\n\n№ 5451-VI\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 16 жовтня 2012 року № 5451-VI\n\nЗАГАЛЬНОДЕРЖАВНА ЦІЛЬОВА СОЦІАЛЬНА ПРОГРАМА\n\nпротидії захворюванню на туберкульоз на 2012-2016 роки\n\nПоширення туберкульозу становить загрозу національній безпеці країни, є однією з причин втрати працездатності, здоров’я, причиною інвалідності та смертності населення, свідчить про проблеми бідності, соціальної нерівності та потребує постійного збільшення обсягу видатків з державного бюджету.\n\nУкраїна посідає друге місце після Російської Федерації серед країн Європейського регіону за показниками захворюваності на туберкульоз.\n\nУ 2011 році показники захворюваності на туберкульоз, його поширеності та смертності від нього становили відповідно 67,2; 155,3 і 15,3 випадку на 100 тис. населення. За оцінкою Всесвітньої організації охорони здоров'я (далі - ВООЗ), в Україні на мультирезистентну форму туберкульозу хворіють 16 відсотків осіб, у яких виявлено нові випадки, та налічується 44 відсотки хворих з повторними випадками туберкульозу, що становить близько 7000 хворих. Реєструються випадки майже невиліковного туберкульозу з розширеною медикаментозною резистентністю, кількість яких стрімко збільшується. Особливу небезпеку становить поєднання мультирезистентного туберкульозу з ВІЛ-інфекцією серед уразливих до ВІЛ-інфекції груп населення.\n\nВисокий рівень захворюваності та поширення мультирезистентного туберкульозу зумовлений несвоєчасним виявленням і неналежним лікуванням хворих на заразну форму туберкульозу, недостатнім фінансуванням, кадровою кризою, недосконалістю лабораторної мережі з мікробіологічної діагностики туберкульозу, низькою мотивацією населення до своєчасного звернення за медичною допомогою та недостатнім доступом уразливих верств населення до медичних послуг.\n\nСвітовий досвід свідчить, що для усунення проблем, пов’язаних з туберкульозом, необхідно забезпечити реалізацію державної політики у сфері профілактики, своєчасного виявлення та лікування хворих шляхом об’єднання зусиль органів державної влади та громадськості.\n\nМета Програми\n\nМетою Програми є поліпшення епідемічної ситуації в напрямі зменшення кількості хворих на туберкульоз, зниження рівня захворюваності та смертності від нього, ко-інфекції (туберкульоз/ВІЛ-інфекція), темпів поширення мультирезистентного туберкульозу шляхом реалізації державної політики, що ґрунтується на принципах забезпечення загального та рівного доступу населення до високоякісних послуг з профілактики, діагностики і лікування туберкульозу.\n\nШляхи та способи розв’язання проблеми\n\nНа сьогодні існує кілька варіантів розв’язання проблеми.\n\nПерший варіант передбачає здійснення закупівлі високовартісного обладнання і препаратів для своєчасного діагностування та лікування хворих на туберкульоз, у тому числі мультирезистентний, та контролю за станом захворювання на туберкульоз із застосуванням механізму контрольованого лікування за коротким курсом під безпосереднім наглядом медичних працівників, адаптованого до національної системи протидії туберкульозу та особливостей його епідемії.\n\nДругий, оптимальний варіант передбачає формування нових елементів системи протидії захворюванню на туберкульоз, зокрема запровадження комплексного підходу до протидії епідемії туберкульозу шляхом підвищення ефективності стратегії, спрямованої на її зупинення.\n\nЗазначена стратегія розроблена ВООЗ та реалізується у країнах, в яких зареєстровано високий рівень захворюваності на туберкульоз (країни Східної Європи, Південно-Східної Азії, Африки, Західно-Тихоокеанського регіону).\n\nРезультати реалізації зазначеної стратегії в країнах Балтії, Республіці Білорусь, Республіці Казахстан, Румунії підтвердили її ефективність та значне зниження рівня захворюваності і смертності від туберкульозу. Так, рівень захворюваності на туберкульоз у Латвійській Республіці з 2006 по 2010 рік знизився з 62 випадків на 100 тис. населення до 45 випадків, у Республіці Казахстан за відповідний період - з 204 до 163 випадків, у Республіці Білорусь - з 53 до 39 випадків, у Румунії - з 155 до 125 випадків на 100 тис. населення.\n\nРозв’язання проблеми можливе шляхом виконання протягом 2012-2016 років таких завдань:\n\nреформування системи надання протитуберкульозної допомоги, зокрема максимальне наближення медичних послуг до хворого, інтеграція надання медичної допомоги, що забезпечить доступ населення до послуг з діагностики, лікування туберкульозу та догляду за хворими;\n\nутворення відділень для паліативної та хоспісної медицини, лікування хіміорезистентного туберкульозу, розвитку системи амбулаторної допомоги;\n\nрозширення можливостей лабораторної мережі з мікробіологічної діагностики туберкульозу для виявлення всіх випадків захворювання шляхом оптимізації кількості лабораторій першого та третього рівня;\n\nзапровадження здійснення протиепідемічних заходів, спрямованих на запобігання поширенню захворювання на туберкульоз у закладах охорони здоров’я, місцях довгострокового перебування осіб і проживання хворих на туберкульоз, та зміцнення матеріально-технічної бази протитуберкульозних закладів;\n\nудосконалення механізму надання індивідуальної протитуберкульозної допомоги;\n\nбезперебійне забезпечення закладів охорони здоров’я, що здійснюють лікування хворих на туберкульоз у стаціонарних та амбулаторних умовах, протитуберкульозними лікарськими засобами, зокрема широке застосування препаратів із фіксованими дозами;\n\nпідвищення якості контрольованого лікування туберкульозу через розширення мережі кабінетів контрольованого лікування в закладах охорони здоров’я та впровадження елементів такого лікування в систему первинної медичної допомоги;\n\nзабезпечення узгодженого функціонування систем протидії туберкульозу та ВІЛ-інфекції/СНІДу стосовно виявлення випадків захворювання на туберкульоз, своєчасного діагностування мультирезистентного туберкульозу, розширення профілактичного лікування латентної туберкульозної інфекції у осіб, що живуть з ВІЛ-інфекцією/СНІДом;\n\nпосилення взаємодії і координації діяльності Міністерства охорони здоров'я України, Державної служби України з питань протидії ВІЛ-інфекції/СНІДу та інших соціально небезпечних захворювань, Національної академії медичних наук України, Міністерства соціальної політики України, Міністерства освіти і науки, молоді та спорту України, Державної пенітенціарної служби України та інститутів громадянського суспільства з питань своєчасної діагностики і лікування хворих на туберкульоз, зокрема мультирезистентний, осіб, що належать до груп ризику, у тому числі бездомних осіб та осіб, які перебувають у місцях позбавлення волі, а також організації контрольованого лікування осіб, хворих на заразну форму туберкульозу, що звільнилися з місць позбавлення волі;\n\nмодернізація системи надання стаціонарної медичної допомоги затриманим за підозрою у вчиненні злочинів та взятим під варту особам, хворим на активну форму туберкульозу;\n\nмодернізація системи моніторингу та оцінки виконання Програми, роботи закладів охорони здоров’я на центральному та регіональному рівнях, зокрема здійснення підготовки та проведення навчання відповідних фахівців, удосконалення звітно-облікових форм та індикаторів ефективності роботи, забезпечення функціонування електронного реєстру осіб, хворих на туберкульоз;\n\nзалучення громадських організацій до активної участі у протидії захворюванню на туберкульоз, забезпечення захисту населення, що має обмежений доступ до медичної допомоги, формування у суспільстві толерантного ставлення до осіб, хворих на туберкульоз, і ВІЛ-інфікованих осіб та запобігання їх дискримінації в системі закладів охорони здоров’я;\n\nсприяння створенню належних умов для ефективної реалізації потенціалу та розвитку об’єднань громадян, які провадять діяльність у сфері протидії туберкульозу;\n\nудосконалення системи післядипломної освіти у галузі фтизіатрії, обміну досвідом на національному та міжнародному рівнях шляхом утворення ресурсних центрів та оновлення програм навчання;\n\nпідвищення рівня поінформованості населення з питань запобігання захворюванню на туберкульоз шляхом проведення лекцій, бесід, телепередач, розповсюдження соціальної реклами.\n\nПрогнозовані обсяги фінансування Програми наведені в додатку 1 .\n\nЗавдання та заходи Програми наведені в додатку 2 .\n\nОчікувані результати виконання Програми наведені в додатку 3 .\n\nОчікувані результати виконання Програми\n\nВиконання Програми дасть змогу:\n\nобмежити поширення ВІЛ-інфекції/СНІДу та туберкульозу і знизити рівень захворюваності на туберкульоз та смертності від нього відповідно до 64 і 14 випадків на 100 тис. населення;\n\nдосягти зниження щороку не менш як на 1 відсоток рівня захворюваності та смертності від туберкульозу;\n\nзапобігти поширенню мультирезистентного туберкульозу;\n\nзнизити показник частоти переривання лікування до 10 відсотків, довести кількість виявлених із застосуванням методу мікроскопії мазка мокротиння випадків захворювання на туберкульоз серед осіб, що вперше захворіли, до 50 відсотків;\n\nудосконалити систему надання населенню протитуберкульозної допомоги, підготовки і перепідготовки медичних працівників з питань профілактики і діагностики туберкульозу та лікування хворих;\n\nзабезпечити залучення понад 80 відсотків медичних працівників до навчання за програмами, що відповідають міжнародним стандартам;\n\nзабезпечити своєчасне виявлення хворих на туберкульоз;\n\nсформувати систему лабораторного контролю за якістю протитуберкульозних препаратів;\n\nзабезпечити повне одужання 70 відсотків хворих, яким вперше поставлено діагноз туберкульоз;\n\nзменшити кількість хворих, що лікуються повторно та перервали курс лікування;\n\nзнизити рівень смертності від ко-інфекції (туберкульоз/ВІЛ-інфекція) на 10 відсотків шляхом застосування мультидисциплінарного підходу до надання медичної допомоги таким хворим.\n\nОбсяг та джерела фінансування Програми\n\nФінансування Програми планується здійснювати за рахунок коштів, що передбачаються у державному бюджеті, гранту Глобального фонду для боротьби із СНІДом, туберкульозом та малярією, інших джерел.\n\nОбсяг фінансування Програми з державного бюджету визначається щороку виходячи з конкретних завдань та наявних коштів.\n\nДодаток 1\n\nдо Програми\n\nПАСПОРТ\n\nЗагальнодержавної цільової соціальної програми протидії захворюванню на туберкульоз на 2012-2016 роки\n\n1. Концепція Програми схвалена розпорядженням Кабінету Міністрів України від 30 листопада 2011 р. № 1341.\n\n2. Програма затверджена Законом України від 16 жовтня 2012 року № 5451-VI.\n\n3. Державний замовник - МОЗ.\n\n4. Керівник Програми - Голова Держслужби соцзахворювань.\n\n5. Відповідальні виконавці: МОЗ, Держслужба соцзахворювань, ДПтС, Національна академія медичних наук, Міноборони, Рада Міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації.\n\n6. Строк виконання Програми: 2012-2016 роки.\n\n7. Прогнозні обсяги та джерела фінансування:\n\nДжерела фінансування\n\nОбсяг фінансування\n\nУ тому числі за роками (тис. гривень)\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\nУсього\n\n1830762,17\n\n364245,7\n\n353881,43\n\n439566,46\n\n394791,39\n\n278277,19\n\nУ тому числі\n\nКошти державного бюджету\n\n1236478,4\n\n199546,43\n\n241305,87\n\n254037,27\n\n263311,64\n\n278277,19\n\nКошти Глобального фонду\n\n592283,77\n\n162699,27\n\n112575,56\n\n185529,19\n\n131479,75\n\nІнші джерела\n\n2000\n\n2000\n\nДодаток 2\n\nдо Програми\n\nЗАВДАННЯ І ЗАХОДИ\n\nз виконання Загальнодержавної цільової соціальної програми протидії захворюванню на туберкульоз на 2012-2016 роки\n\nНайменування завдання\n\nНайменування показника\n\nЗначення показника\n\nНайменування заходу\n\nВідповідальні за виконання\n\nДжерела фінансування (державний, місцевий бюджети, інші)\n\nПрогнозний обсяг фінансових ресурсів для виконання завдань, тис. гривень\n\nУ тому числі за роками\n\nусього\n\nу тому числі за роками\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n1. Удосконалення системи охорони здоров’я в галузі протидії захворюванню на туберкульоз, у тому числі хіміорезистентний\n\nрозроблення механізму інтеграції фтизіатричної служби до закладів охорони здоров’я первинного та вторинного рівня надання лікувально-профілактичної допомоги\n\n1\n\n1\n\n1) реформування системи надання протитуберкульозної допомоги\n\nМОЗ, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nГлобальний фонд\n\n351,53\n\n351,53\n\nрозроблення моделі реформування системи охорони здоров’я в галузі протидії захворюванню на туберкульоз в пілотних регіонах\n\n4\n\n4\n\n4\n\nзапровадження зазначеної моделі в інших регіонах\n\n23\n\n9\n\n14\n\nкількість засідань\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n2) розгляд на засіданнях Національної ради з питань протидії захворюванню на туберкульоз результатів виконання Загальнодержавної цільової соціальної програми протидії захворюванню на туберкульоз на 2012-2016 роки (далі - Програма)\n\nМОЗ, Держслужба соцзахворювань, інші центральні органи виконавчої влади, інститути громадянського суспільства\n\n-“-\n\nкількість розроблених проектів нормативно-правових актів\n\n3\n\n3\n\n3) удосконалення нормативно-правової бази з метою забезпечення ефективного функціонування системи закупівлі протитуберкульозних препаратів, їх раціонального розподілу та моніторингу за використанням\n\nМОЗ, Національна академія медичних наук, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\n-“-\n\n949,03\n\n446,48\n\n176,5\n\n160,62\n\n165,43\n\nкількість затверджених нормативно-правових актів\n\n1\n\n1\n\nпідготовка методики розрахунку протитуберкульозних препаратів\n\n1\n\n1\n\n1\n\n1\n\n1\n\nутворення робочої групи для реалізації гранту Глобального фонду\n\n1\n\n1\n\n4) посилення спроможності Всеукраїнського центру контролю за туберкульозом\n\nМОЗ, Всеукраїнський центр контролю за туберкульозом, благодійний фонд “Розвиток України”\n\nГлобальний фонд\n\n5547,68\n\n1530,56\n\n1339,04\n\n1339,04\n\n1339,04\n\nкількість відповідальних за виконання Програми та відповідних регіональних програм осіб, що проходять навчання, відсотків\n\n75\n\n75\n\n75\n\n75\n\n75\n\n75\n\n5) підвищення рівня управлінської компетенції осіб, відповідальних за виконання Програми та відповідних регіональних програм, шляхом організації їх навчання, обміну досвідом на національному та міжнародному рівні\n\nМОЗ, Національна академія медичних наук, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, ДПтС, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”\n\n-“-\n\n14677,6\n\n2940,18\n\n3890,06\n\n3977,64\n\n3869,72\n\nрозроблення та затвердження стратегії розвитку кадрового потенціалу протитуберкульозної служби\n\n1\n\n1\n\n6) розроблення та затвердження стратегії і плану розвитку кадрового потенціалу протитуберкульозної служби на центральному та регіональному рівні:\n\nстан забезпеченості лікарями-фтизіатрами та медичними сестрами закладів охорони здоров’я згідно з нормативно-правовими актами, відсотків\n\n95\n\n80\n\n85\n\n90\n\n95\n\nпроведення оцінки рівня навантаження фахівців протитуберкульозної служби відповідно до нормативно-правових актів щодо надання медичної допомоги\n\nМОЗ, Національна академія медичних наук, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\n-“-\n\n53,85\n\n53,85\n\nстан забезпеченості лікарями-лаборантами та лаборантами із середньою освітою закладів охорони здоров’я згідно з нормативно-правовими актами, відсотків\n\n95\n\n80\n\n85\n\n90\n\n95\n\nвнесення змін до штатних нормативів протитуберкульозних закладів та посадових інструкцій фахівців відповідно до нормативно-правових актів\n\nкількість опрацьованих та затверджених програм\n\n3\n\n3\n\n7) удосконалення навчальних програм з профілактики та лікування туберкульозу у вищих медичних навчальних закладах, закладах післядипломної медичної освіти відповідно до міжнародних стандартів для:\n\nМОЗ, МОНмолодьспорт, Національна академія медичних наук, Всеукраїнський центр контролю за туберкульозом\n\nГлобальний фонд\n\n1506,77\n\n1249,73\n\n257,04\n\nтематичних (тренінгових) циклів\n\nпередатестаційних циклів\n\nутворення ресурсного (тренінгового) центру\n\n1\n\n1\n\n8) удосконалення системи післядипломної освіти з питань фтизіатрії, обміну досвідом на національному та міжнародному рівні шляхом утворення ресурсних центрів та оновлення програм навчання\n\nМОЗ, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”\n\n-“-\n\n1524,8\n\n644,8\n\n376\n\n304\n\n200\n\nрозроблення та узгодження плану проведення та тематики навчальних заходів для фахівців протитуберкульозної служби\n\n1\n\n1\n\n1\n\n1\n\n1\n\nрозроблення та впровадження системи моніторингу використання набутих знань\n\n1\n\n1\n\nнаявність уніфікованої бази даних для проведення тренінгів та підготовки фахівців протитуберкульозної служби, які пройшли навчання\n\n1\n\n1\n\n9) проведення навчання медичних працівників протитуберкульозних закладів з питань лікування хворих на мультирезистентний туберкульоз\n\nДержслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\n-“-\n\n2404,96\n\n1472,76\n\n932,2\n\nкількість медичних працівників, що пройшли навчання з питань лікування хворих на мультирезистентний туберкульоз\n\n2150\n\n175\n\n900\n\n360\n\n360\n\n360\n\nкількість лікарів первинної ланки, які пройшли навчання з питань профілактики, діагностики та лікування туберкульозу\n\n13890\n\n2830\n\n4070\n\n2330\n\n2330\n\n2330\n\n10) проведення навчальних семінарів для лікарів первинної ланки, психологів та соціальних працівників з питань профілактики, діагностики та лікування туберкульозу\n\nМОЗ, Держслужба соцзахворювань, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nГлобальний фонд\n\n675,5\n\n675,5\n\nкількість психологів та соціальних працівників, які пройшли навчання з питань надання інтегрованої допомоги\n\n930\n\n60\n\n120\n\n180\n\n240\n\n330\n\nкількість закладів охорони здоров’я, що надають послуги хворим на туберкульоз, які укомплектовані майном відповідно до табеля оснащення\n\n741\n\n150\n\n250\n\n500\n\n741\n\n11) оснащення закладів охорони здоров’я, що надають послуги хворим на туберкульоз, відповідно до табеля оснащення\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nмісцеві бюджети\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nкількість закладів охорони здоров’я, які відповідають санітарно-гігієнічним вимогам, відсотків\n\n95\n\n25\n\n50\n\n75\n\n80\n\n95\n\n12) приведення у відповідність із санітарними та будівельними нормами закладів охорони здоров’я, які надають допомогу хворим на туберкульоз\n\n-“-\n\n-“-\n\n-“-\n\nкількість відділень для лікування хворих на туберкульоз, щодо яких судом ухвалено рішення про обов’язкову госпіталізацію та взяття під варту\n\n27\n\n12\n\n15\n\n27\n\n27\n\n27\n\n13) утворення та забезпечення функціонування відділень та/або палат для лікування хворих на туберкульоз, щодо яких судом ухвалено рішення про обов’язкову госпіталізацію та взяття під варту\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС, МОЗ, Держслужба соцзахворювань\n\n-“-\n\n-“-\n\nутворення Національної референс-лабораторії\n\n1\n\n1\n\n14) утворення Національної референс-лабораторії з мікробіологічної діагностики туберкульозу МОЗ при Всеукраїнському центрі з контролю за туберкульозом\n\nМОЗ, Держслужба соцзахворювань, Національна академія медичних наук, Всеукраїнський центр контролю за туберкульозом, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nГлобальний фонд\n\n100,96\n\n36,7\n\n64,26\n\nкількість лабораторій першого рівня, в тому числі відомчих лабораторій ДПтС, які включені до системи контролю якості, відсотків\n\n100\n\n50\n\n60\n\n75\n\n85\n\n100\n\n15) забезпечення впровадження системи контролю якості у лабораторіях першого - третього рівня незалежно від підпорядкування з метою ефективної діагностики випадків туберкульозу\n\nМОЗ, Держслужба соцзахворювань, Національна академія медичних наук, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС, благодійний фонд “Розвиток України”\n\nГлобальний фонд\n\n43025,41\n\n40562,78\n\n324,8\n\n1058,33\n\n1079,5\n\nкількість лабораторій другого рівня, які включені до системи контролю якості, відсотків\n\n100\n\n25\n\n42\n\n70\n\n85\n\n100\n\nкількість лабораторій третього рівня, в тому числі відомчих лабораторій ДПтС, які включені до системи контролю якості, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n100\n\nкількість лабораторій першого - третього рівня, які відповідають діючим стандартам, відсотків\n\n100\n\n60\n\n70\n\n80\n\n100\n\n100\n\n16) забезпечення обслуговування обладнання в лабораторіях з бактеріологічної діагностики туберкульозу згідно із стандартами\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nмісцеві бюджети\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\n2. Удосконалення системи моніторингу та оцінки результатів виконання Програми\n\nкількість регіональних відділів моніторингу і оцінки, що функціонують\n\n27\n\n5\n\n15\n\n27\n\n27\n\n27\n\n1) утворення відділів моніторингу і оцінки заходів протидії захворюванню на туберкульоз у протитуберкульозних закладах\n\nМОЗ, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Центр статистики МОЗ, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”\n\nГлобальний фонд\n\n182,73\n\n111,46\n\n71,28\n\nпідготовка нормативно-правових актів з питань діяльності регіональних відділів моніторингу і оцінки заходів протидії захворюванню на туберкульоз\n\n2\n\n2\n\nстворення та забезпечення функціонування електронного реєстру хворих на туберкульоз на національному та регіональному рівні\n\n1\n\n1\n\n2) забезпечення функціонування системи обліку та звітності, включно з лабораторною мережею з мікробіологічної діагностики туберкульозу, відповідно до міжнародних стандартів (враховуючи обліково-звітні форми та впровадження електронного реєстру хворих на туберкульоз) у міністерствах та інших центральних органах виконавчої влади\n\nМОЗ, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Центр статистики МОЗ, Державний комітет статистики, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\n-“-\n\n2951,2\n\n1350,47\n\n643,46\n\n662,76\n\n294,51\n\nелектронного реєстру хворих на туберкульоз, що надходять від установ ДПтС\n\n25\n\n10\n\n15\n\nприведення обліково-звітних форм документації у відповідність з міжнародними стандартами\n\n1\n\n1\n\nкількість регіонів, у які здійснено моніторингові візити представників центральних органів виконавчої влади\n\n27\n\n27\n\n27\n\n27\n\n27\n\n27\n\n3) розроблення та впровадження системи моніторингових візитів для забезпечення надання допомоги на місцях та контролю за дотриманням вимог законодавства у сфері протидії туберкульозу\n\nДержслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, ДПтС, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, інститути громадянського суспільства\n\nГлобальний фонд\n\n3112,77\n\n965,83\n\n718,47\n\n666,25\n\n762,22\n\nкількість регіонів, у які здійснено моніторингові візити представників центрального апарату ДПтС\n\n10\n\n10\n\n10\n\n10\n\n10\n\n10\n\nрозроблення та затвердження алгоритмів проведення моніторингових візитів\n\n1\n\n1\n\nкількість регіонів, які охоплені моніторинговими візитами, відсотків\n\n75\n\n75\n\n75\n\n75\n\n75\n\n75\n\n4) забезпечення проведення моніторингових візитів фахівцями регіонального рівня для надання технічної допомоги відповідальним за виконання районних програм з протидії туберкульозу\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”\n\n-“-\n\n12060,15\n\n3217,57\n\n3886,44\n\n4956,14\n\nкількість регіонів, персонал медичних закладів яких пройшов навчання\n\n27\n\n27\n\n27\n\n27\n\n27\n\n27\n\n5) проведення навчання фахівців з питань моніторингу і оцінки результатів заходів з протидії захворюванню на туберкульоз\n\nДержслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, ДПтС, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”\n\n-“-\n\n1388,68\n\n646\n\n365,85\n\n376,83\n\n3. Організація діяльності з виявлення і діагностики туберкульозу\n\nкількість випадків туберкульозу, виявлених методом мікроскопії мокротиння в закладах первинної медико-санітарної допомоги, відсотків\n\n4,5\n\n2,5\n\n3\n\n3\n\n4\n\n4,5\n\n1) забезпечення виявлення осіб, хворих на туберкульоз, за зверненням до лікувально-профілактичного закладу методом мікроскопії мазка мокротиння та закупівлі витратних матеріалів для діагностики туберкульозу\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nмісцеві бюджети\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nкількість хворих на туберкульоз, яким проведено діагностику методом мікроскопії мазка мокротиння та посіву на тверде поживне середовище, відсотків\n\n95\n\n95\n\n95\n\n95\n\n95\n\n95\n\n2) проведення закупівлі обладнання та витратних матеріалів для діагностики туберкульозу методом мікроскопії мазка мокротиння та посіву на тверде поживне середовище\n\nМОЗ, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, ДПтС, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Національна академія медичних наук\n\nдержавний бюджет, у тому числі:\n\n23 064,26\n\n210,59\n\n5 779,14\n\n5 594,63\n\n5 836,8\n\n5 643,1\n\nзакупівля шаф біологічної безпеки для:\n\nМОЗ\n\n16 217\n\n4 565,1\n\n3 839,8\n\n3 889,8\n\n3 922,3\n\nМОЗ\n\n27\n\n6\n\n7\n\n7\n\n7\n\nДПтС\n\n10\n\n3\n\n3\n\n3\n\n1\n\nзакупівля центрифуг для:\n\nМОЗ\n\n24\n\n6\n\n6\n\n6\n\n6\n\nНаціональна академія медичних наук\n\n416,41\n\n111,91\n\n149,7\n\n43\n\n111,8\n\nДПтС\n\n8\n\n2\n\n2\n\n2\n\n2\n\nзакупівля сухожарових шаф для:\n\nМОЗ\n\n27\n\n6\n\n7\n\n7\n\n7\n\nДПтС\n\n10\n\n2\n\n2\n\n2\n\n2\n\nДПтС\n\n6 430,85\n\n210,59\n\n1 102,13\n\n1 605,13\n\n1 904\n\n1 609\n\nзакупівля автоклавів для:\n\nМОЗ\n\n27\n\n6\n\n7\n\n7\n\n7\n\nНаціональної академії медичних наук\n\n3\n\n1\n\n2\n\nДПтС\n\n10\n\n3\n\n1\n\n3\n\n3\n\nзакупівля холодильників для:\n\nГлобальний фонд\n\n5922,25\n\n2284,8\n\n1188,55\n\n1212,32\n\n1236,57\n\nМОЗ\n\n81\n\n20\n\n20\n\n20\n\n21\n\nНаціональної академії медичних наук\n\n2\n\n1\n\n1\n\nДПтС\n\n22\n\n5\n\n5\n\n5\n\n7\n\nзакупівля аквадистиляторів для:\n\nМОЗ\n\n54\n\n13\n\n13\n\n14\n\nНаціональної академії медичних наук\n\n2\n\n2\n\n14\n\nзакупівля іншого обладнання\n\nкількість хворих на туберкульоз першої - третьої категорії, яким проведено діагностику методом посіву на рідке поживне середовище, відсотків\n\n80\n\n45\n\n55\n\n65\n\n70\n\n80\n\n3) проведення закупівлі витратних матеріалів для діагностики хворих на туберкульоз першої - третьої категорії, в тому числі мультирезистентний, методом посіву на рідке поживне середовище (у тому числі хворих, які лікуються в закладах охорони здоров’я ДПтС)\n\nМОЗ, Національна академія медичних наук, ДПтС, благодійний фонд “Розвиток України”\n\nдержавний бюджет, у тому числі:\n\n118107,48\n\n20 301,01\n\n24 252,38\n\n24 644,53\n\n24 252,38\n\n24 657,18\n\nкількість хворих на туберкульоз першої - третьої категорії з числа осіб, позбавлених волі, яким проведено діагностику методом посіву на рідке поживне середовище в комунальних закладах охорони здоров’я\n\n6000\n\n1200\n\n1200\n\n1200\n\n1200\n\n1200\n\nМОЗ\n\n98704,19\n\n17 835,05\n\n20 033,86\n\n20 400,71\n\n20 033,86\n\n20 400,71\n\nНаціональна академія медичних наук\n\n9205,14\n\n914,86\n\n2059,92\n\n2085,22\n\n2059,92\n\n2085,22\n\nДПтС\n\n10198,15\n\n1 551,1\n\n2 158,6\n\n2 158,6\n\n2 158,6\n\n2 171,25\n\nГлобальний фонд\n\n14849,52\n\n14849,52\n\nрівень охоплення хворих на туберкульоз рентгенологічним обстеженням, відсотків\n\n100\n\n95\n\n100\n\n100\n\n100\n\n100\n\n4) забезпечення проведення діагностики та моніторингу ефективності лікування за допомогою рентгенологічного та інших методів обстеження, зокрема закупівля:\n\nМОЗ, Держслужба соцзахворювань, Національна академія медичних наук, Всеукраїнський центр контролю за туберкульозом, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС\n\nдержавний бюджет, у тому числі:\n\n94850\n\n21 100\n\n21 100\n\n23 700\n\n28 950\n\nзакупівля обладнання:\n\nвідповідного обладнання\n\nМОЗ\n\n93150\n\n21 100\n\n21 100\n\n22 850\n\n28 100\n\nзакупівля обладнання для МОЗ:\n\nапарати цифрові флюорографічні стаціонарні\n\n54\n\n13\n\n13\n\n13\n\n15\n\nрентгенологічні стаціонарні діагностичні комплекси на три робочих місця\n\n27\n\n6\n\n6\n\n6\n\n9\n\nвідеоторакоскопи\n\n18\n\n4\n\n4\n\n5\n\n5\n\nвідеобронхоскопи\n\n27\n\n6\n\n6\n\n7\n\n8\n\nзакупівля відеобронхоскопів для Національної академії медичних наук\n\n1\n\n1\n\nНаціональна академія медичних наук\n\n1700\n\n850\n\n850\n\nрентгенівської плівки та реагентів, лабораторних витратних матеріалів\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nмісцеві бюджети\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nкількість дітей віком від чотирьох до 14 років, які охоплені туберкулінодіагностикою, відсотків\n\n98\n\n90\n\n92\n\n95\n\n98\n\n98\n\n5) здійснення туберкулінодіагностики\n\n-“-\n\n-“-\n\n-“-\n\n4. Лікування та профілактика туберкульозу\n\nкількість випадків успішного лікування серед нових випадків легеневого туберкульозу, відсотків\n\n80\n\n60\n\n65\n\n70\n\n75\n\n80\n\n1) забезпечення доступу до профілактики та лікування хворих на туберкульоз першої - третьої категорії за стандартними схемами, зокрема закупівля необхідної кількості протитуберкульозних препаратів першого та другого ряду\n\nМОЗ, Держслужба соцзахворювань, Національна академія медичних наук, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Міноборони, ДПтС, благодійний фонд “Розвиток України”\n\nдержавний бюджет, у тому числі:\n\n100 174,62\n\n18 416,74\n\n20 439,47\n\n20 439,47\n\n20 439,47\n\n20 439,47\n\nМОЗ\n\n81963,7\n\n16 392,74\n\n16 392,74\n\n16 392,74\n\n16 392,74\n\n16 392,74\n\nкількість осіб, які пройшли повний курс хіміопрофілактики ізоніазидом, відсотків\n\n90\n\n60\n\n70\n\n80\n\n90\n\n90\n\nНаціональна академія медичних наук\n\n1 059,3\n\n211,86\n\n211,86\n\n211,86\n\n211,86\n\n211,86\n\nкількість випадків успішного лікування нових випадків мультирезистентного туберкульозу, відсотків\n\n65\n\n35\n\n40\n\n45\n\n55\n\n65\n\nДПтС\n\n17040,92\n\n1 790\n\n3 812,73\n\n3 812,73\n\n3 812,73\n\n3 812,73\n\nМіноборони\n\n110,7\n\n22,14\n\n22,14\n\n22,14\n\n22,14\n\n22,14\n\nГлобальний фонд\n\n114225,74\n\n7329,16\n\n32752,84\n\n66814,57\n\n7329,16\n\nРазом\n\n214 400,36\n\n25 745,9\n\n53 192,31\n\n87 254,04\n\n27 768,63\n\n20 439,47\n\nкількість протитуберкульозних закладів, у яких обсяг видатків на патогенетичне лікування відповідає розрахунковим потребам, відсотків\n\n95\n\n25\n\n50\n\n85\n\n95\n\n95\n\n2) забезпечення доступу хворих на туберкульоз до патогенетичного лікування\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість вилікуваних хворих першої, другої і четвертої категорії за допомогою хірургічних методів з числа тих, яким було проведено оперативне втручання, відсотків\n\n90\n\n75\n\n80\n\n85\n\n90\n\n90\n\n3) забезпечення доступу до хірургічного лікування хворих на туберкульоз легень та позалегеневий туберкульоз першої, другої і четвертої категорії\n\n-“-\n\nкількість протитуберкульозних закладів, у яких обсяг видатків на харчування відповідає нормативному, відсотків\n\n95\n\n25\n\n50\n\n85\n\n95\n\n95\n\n4) забезпечення повноцінного харчування хворих на туберкульоз, які лікуються стаціонарно\n\n-“-\n\nкількість хворих серед затриманих та ув’язнених осіб, які не перервали лікування, відсотків\n\n85\n\n60\n\n70\n\n75\n\n80\n\n85\n\n5) формування і забезпечення функціонування системи безперервного лікування затриманих та ув’язнених осіб, що хворіють на туберкульоз, за участю МОЗ, МВС та ДПтС\n\nМОЗ, МВС, ДПтС, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nГлобальний фонд\n\n1200\n\n1200\n\nкількість хворих на туберкульоз першої - четвертої категорії, які пройшли контрольоване лікування на амбулаторному етапі, відсотків\n\n90\n\n70\n\n75\n\n80\n\n85\n\n90\n\n6) організація роботи кабінетів контрольованого лікування у лікувально-профілактичних закладах та надання ДОТ-послуг на рівні первинної медико-санітарної допомоги хворим на туберкульоз першої - четвертої категорії\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, інститути громадянського суспільства\n\nмісцевий бюджет\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nГлобальний фонд\n\n12416,42\n\n2142\n\n3534,3\n\n4467,68\n\n2272,45\n\nкількість осіб, що перервали лікування з числа тих, у яких виявлені нові випадки легеневого туберкульозу, відсотків\n\n5\n\n7\n\n6,8\n\n6,5\n\n6\n\n5\n\n7) забезпечення безперервного лікування хворих на туберкульоз на амбулаторному етапі\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\n-“-\n\n54136,55\n\n11961,63\n\n13024,57\n\n15290,93\n\n13859,41\n\n5. Протидія поширенню мультирезистентного туберкульозу та туберкульозу з розширеною медикаментозною резистентністю\n\nбезперервне постачання протитуберкульозних препаратів до протитуберкульозних закладів з метою запобігання поширенню мультирезистентного туберкульозу\n\n30\n\n30\n\n30\n\n30\n\n30\n\n30\n\n1) запобігання збільшенню кількості випадків мультирезистентного туберкульозу та туберкульозу з розширеною медикаментозною резистентністю шляхом безперебійного постачання протитуберкульозних препаратів\n\nМОЗ, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Міноборони, Національна академія медичних наук, ДПтС, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість протитуберкульозних закладів у регіоніах, у яких утворені відділення для лікування хворих на мультирезистентний туберкульоз відповідно до потреби у стаціонарному лікуванні\n\n27\n\n12\n\n15\n\n20\n\n27\n\n27\n\n2) утворення відділень для стаціонарного лікування хворих на мультирезистентний туберкульоз\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”, ДПтС, інститути громадянського суспільства\n\nмісцевий бюджет\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nГлобальний фонд\n\n22170,46\n\n1142,4\n\n6597,36\n\n6795,28\n\n7635,42\n\nкількість протитуберкульозних закладів у регіонах, у яких утворені відділення для надання паліативної допомоги\n\n27\n\n5\n\n15\n\n20\n\n25\n\n27\n\n3) утворення відділень (палат) для паліативного лікування хворих на туберкульоз\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, інститути громадянського суспільства, МОЗ, Мінсоцполітики\n\nмісцевий бюджет\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nзабезпечення необхідними препаратами протитуберкульозних закладів для надання паліативної допомоги відповідно до потреби, відсотків\n\n100\n\n80\n\n80\n\n80\n\n90\n\n100\n\n4) забезпечення надання хоспісної та паліативної допомоги хворим на туберкульоз\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, інститути громадянського суспільства, МОЗ, Мінсоцполітики\n\n-“-\n\n-“-\n\nпроведення соціологічного дослідження\n\n1\n\n1\n\n5) виявлення соціальних чинників, що сприяють розповсюдженню мультирезистентного туберкульозу та зменшення їх впливу\n\nВсеукраїнський центр контролю за туберкульозом, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nкількість хворих на мультирезистентний туберкульоз, що отримують соціальну допомогу, відсотків\n\n80\n\n50\n\n60\n\n70\n\n80\n\n80\n\n6) формування прихильності до лікування у хворих на мультирезистентний туберкульоз шляхом надання соціальної допомоги\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nмісцевий бюджет\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nрозроблення проекту нормативно-правового акта щодо ведення осіб, які перебували в контакті з особами, хворими на мультирезистентний туберкульоз\n\n1\n\n1\n\n7) удосконалення механізму ведення осіб, які перебували в контакті з хворими на мультирезистентний туберкульоз відповідно до міжнародних рекомендацій\n\nДержслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом\n\nкількість лабораторій другого та третього рівня, які здійснюють швидку діагностику туберкульозу\n\n162\n\n41\n\n76\n\n108\n\n133\n\n162\n\n8) запровадження інноваційних методів швидкої діагностики туберкульозу, в тому числі мультирезистентного, у лабораторіях другого та третього рівня молекулярно-генетичними методами, закупівля обладнання та витратних матеріалів\n\nМОЗ, Держслужба соцзахворювань, Національна академія медичних наук, ДПтС, благодійний фонд “Розвиток України”\n\nдержавний бюджет, у тому числі:\n\n32766,37\n\n1852,99\n\n9826,44\n\n10474,79\n\n10612,14\n\nоблаштування відповідним обладнанням лабораторій:\n\nМОЗ\n\n28160,2\n\n9137,05\n\n9255,4\n\n9767,75\n\nМОЗ\n\n21\n\n7\n\n7\n\n7\n\nНаціональної академії медичних наук\n\n1\n\n1\n\nНаціональна академія медичних наук\n\n2361,17\n\n1852,99\n\n169,39\n\n169,39\n\n169,39\n\nДПтС\n\n5\n\n1\n\n1\n\n1\n\n2\n\nДПтС\n\n2245\n\n520\n\n1050\n\n675\n\nГлобальний фонд\n\n43231,27\n\n40768,63\n\n324,8\n\n1058,33\n\n1079,5\n\nкількість хворих на туберкульоз першої категорії, яким проведено діагностику за допомогою молекулярно-генетичних методів, відсотків\n\n98\n\n20\n\n40\n\n70\n\n98\n\nРазом\n\n75997,64\n\n40768,45\n\n2177,98\n\n10884,78\n\n11554,29\n\n10612,14\n\nкількість хворих з новими випадками мультирезистентного туберкульозу, які розпочали лікування відповідно до затверджених схем та забезпечені протитуберкульозними препаратами другого ряду, відсотків\n\n100\n\n70\n\n75\n\n85\n\n90\n\n90\n\n9) розширення доступу до ефективного лікування хворих на мультирезистентний туберкульоз, зокрема закупівля необхідної кількості протитуберкульозних препаратів другого ряду\n\nМОЗ, Всеукраїнський центр контролю за туберкульозом, благодійний фонд “Розвиток України”\n\nдержавний бюджет, у тому числі:\n\n861 295,68\n\n159 018,09\n\n167 881,89\n\n170 732,2\n\n176 908,2\n\n186 755,3\n\nМОЗ\n\n728634,8\n\n141 553,01\n\n146 770,59\n\n146 770,4\n\n146 770,4\n\n146 770,4\n\nНаціональна академія медичних наук\n\n27 797,98\n\n4 681,1\n\n5 779,2\n\n5 779,2\n\n5 779,2\n\n5 779,2\n\nДПтС\n\n104 862,9\n\n12 783,9\n\n15 332,1\n\n18 182,6\n\n24 358,6\n\n34 205,7\n\nрівень забезпечення препаратами для лікування побічних реакцій відповідно до потреби, відсотків\n\n10) лікування побічних реакцій із застосуванням посимптомних препаратів\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nрозроблення та затвердження рекомендацій щодо хірургічного лікування\n\n1\n\n1\n\n11) удосконалення підходів до хірургічного лікування хворих на мультирезистентний туберкульоз відповідно до міжнародних рекомендацій\n\nМОЗ, Національна академія медичних наук, Держслужба соцзахворювань, інститути громадянського суспільства\n\nкількість закладів первинної лікувально-профілактичної допомоги, що відповідають вимогам інфекційного контролю, відсотків\n\n90\n\n50\n\n60\n\n70\n\n80\n\n90\n\n12) забезпечення дотримання вимог інфекційного контролю щодо туберкульозу у:\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nкількість медичних працівників, які захворіли на туберкульоз (на 10 тис. осіб)\n\n2\n\n6\n\n5\n\n4\n\n3\n\n2\n\nзакладах первинної лікувально-профілактичної допомоги\n\nкількість протитуберкульозних закладів, що відповідають вимогам інфекційного контролю, в тому числі оснащені засобами інженерного контролю, відсотків\n\n90\n\n50\n\n60\n\n70\n\n80\n\n90\n\nпротитуберкульозних закладах шляхом впровадження інженерного контролю та здійснення заходів біобезпеки в лабораторіях мікробіологічної діагностики туберкульозу\n\nМОЗ, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”\n\nмісцевий бюджет\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nГлобальний фонд\n\n74,18\n\n74,18\n\nкількість протитуберкульозних закладів, що забезпечені засобами індивідуального захисту органів дихання\n\n400\n\n130\n\n230\n\n250\n\n350\n\n400\n\n13) забезпечення протитуберкульозних закладів дезінфекційними камерами та дезінфекційними засобами, бактерицидними ультрафіолетовими випромінювачами, установками для утилізації медичних відходів, засобами індивідуального захисту працівників протитуберкульозних закладів залежно від рівня небезпеки робочого місця, у тому числі у місцях позбавлення волі\n\nМОЗ, Держслужба соцзахворювань, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС, благодійний фонд “Розвиток України”\n\nдержавний бюджет\n\n6220\n\n1600\n\n1700\n\n1700\n\n1220\n\nкількість туберкульозних лікарень ДПтС, у яких утворено відділення для хворих на мультирезистентний туберкульоз відповідно до вимог інфекційного контролю\n\n9\n\n1\n\n2\n\n3\n\n3\n\nмісцевий бюджет\n\nобсяг фінансування визначається окремо у межах видатків місцевих бюджетів\n\nГлобальний фонд\n\n4173,14\n\n417,64\n\n873,94\n\n1400,79\n\n1480,77\n\nкількість медичних працівників, які пройшли навчання з інфекційного контролю, відсотків\n\n100\n\n30\n\n50\n\n70\n\n85\n\n100\n\n14) організація навчання з інфекційного контролю щодо туберкульозу на національному та регіональному рівні\n\nМОЗ, Держслужба соцзахворювань, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, ДПтС, МВС, благодійний фонд “Розвиток України”\n\n-“-\n\n1056,37\n\n535,67\n\n269,89\n\n123,55\n\n127,26\n\nкількість проведених досліджень щодо стійкості до протитуберкульозних препаратів\n\n1\n\n1\n\n15) забезпечення удосконалення організації епідеміологічного нагляду за хіміорезистентним туберкульозом, включаючи нагляд за стійкістю мікобактерії туберкульозу до протитуберкульозних препаратів другого ряду\n\nМОЗ, Держслужба соцзахворювань, Національна академія медичних наук, інститути громадянського суспільства\n\nінститути громадянського суспільства\n\n2000\n\n2000\n\nкількість регіонів, у яких налагоджена система надання соціально-психологічної допомоги вразливим групам населення за участю громадських організацій\n\n27\n\n20\n\n27\n\n27\n\n27\n\n27\n\n16) залучення громадських організацій до роботи з групами ризику щодо захворювання на туберкульоз\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Держмолодьспорт, інститути громадянського суспільства\n\nкількість регіонів, у яких неурядові громадські організації співпрацюють із протитуберкульозними закладами\n\n27\n\n20\n\n27\n\n27\n\n27\n\n27\n\n17) поліпшення доступу до груп населення, з якими складно встановити контакт, і вразливих груп населення за участю громадських організацій\n\nВсеукраїнський центр контролю за туберкульозом, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Мінсоцполітики, інститути громадянського суспільства\n\n6. Здійснення заходів протидії захворюванню на ко-інфекцію (туберкульоз/ВІЛ- інфекцію/СНІД)\n\nзабезпечення виконання плану спільних заходів протидії захворюванню на ко-інфекцію (туберкульоз/ВІЛ- інфекцію/СНІД) на центральному та регіональному рівні\n\n28\n\n28\n\n28\n\n28\n\n28\n\n28\n\n1) розроблення порядку координації та виконання плану спільних заходів щодо протидії захворюванню на ко-інфекцію (туберкульоз/ВІЛ-інфекцію/СНІД) на 2012-2016 роки на центральному та регіональному рівні, включаючи профілактику, діагностику, ведення хворого на ко-інфекцію (туберкульоз/ВІЛ-інфекція/СНІД), моніторинг і оцінка спільних заходів згідно з міжнародними рекомендаціями\n\nМОЗ, Національна академія медичних наук, Держслужба соцзахворювань, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Всеукраїнський центр контролю за туберкульозом, Центр профілактики та лікування ВІЛ-інфекції/ СНІДу\n\nГлобальний фонд\n\n474,78\n\n96,32\n\n145,66\n\n78,28\n\n154,53\n\nрозроблення індикаторних показників\n\n1\n\n1\n\n2) розроблення та затвердження індикаторних показників оцінки спільної діяльності протидії ко-інфекції (туберкульоз/ВІЛ-інфекція/СНІД) із зменшенням розповсюдження зазначеної інфекції\n\nМОЗ, Держслужба соцзахворювань, Всеукраїнський центр контролю за туберкульозом, Центр профілактики та лікування ВІЛ-інфекції/ СНІДу\n\n-”-\n\n1331,34\n\n340,54\n\n320,55\n\n330,17\n\n340,07\n\nкількість хворих, що проходять профілактичне лікування котримоксазолом відповідно до потреби, відсотків\n\n100\n\n75\n\n80\n\n95\n\n100\n\n100\n\n3) забезпечення доступу хворих на ко-інфекцію (туберкульоз/ВІЛ-інфекція/СНІД) до лікування опортуністичних інфекцій\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Центр профілактики та лікування ВІЛ-інфекції/ СНІДу\n\nкількість хворих на ко-інфекцію (туберкульоз/ВІЛ-інфекція/СНІД), які проходять антиретровірусну терапію, відсотків\n\n95\n\n70\n\n80\n\n90\n\n95\n\n95\n\n4) забезпечення доступу хворих на ко-інфекцію (туберкульоз/ВІЛ-інфекція/СНІД) до антиретровірусної терапії\n\nМОЗ, Держслужба соцзахворювань, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Центр профілактики та лікування ВІЛ-інфекції/ СНІДу\n\n-“-\n\n48,96\n\n48,96\n\nкількість хворих на туберкульоз першої - четвертої категорії, що пройшли тестування на ВІЛ-інфекцію, відсотків\n\n98\n\n80\n\n95\n\n98\n\n98\n\n98\n\n5) забезпечення обов’язкового проведення до- і післятестового консультування та тестування на ВІЛ-інфекцію хворих на туберкульоз\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, благодійний фонд “Розвиток України”\n\nГлобальний фонд\n\n192060,79\n\n7696,36\n\n33021,39\n\n67079,32\n\n84263,72\n\nкількість медичних та соціальних працівників, що пройшли навчання з питань надання інтегрованої допомоги\n\n930\n\n60\n\n120\n\n180\n\n240\n\n330\n\n6) розроблення та впровадження механізму надання інтегрованої допомоги хворим на ко-інфекцію (туберкульоз/ВІЛ-інфекція/СНІД), хворих з потрійною патологією (туберкульоз, ВІЛ-інфекція, наркоманія)\n\nМОЗ, Держслужба соцзахворювань, Центр профілактики та лікування СНІДу, Всеукраїнський центр контролю за туберкульозом, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nкількість регіонів, у яких впроваджено механізм надання інтегрованої допомоги\n\n27\n\n5\n\n10\n\n15\n\n20\n\n27\n\n7. Створення сприятливого соціального середовища для діяльності інститутів громадянського суспільства, спрямованої на подолання епідемії туберкульозу\n\nзвіт про проведення дослідження\n\n2\n\n1\n\n1\n\n1) визначення рівня обізнаності населення з питань протидії захворюванню на туберкульоз\n\nМОЗ, Держслужба соцзахворювань, інститут стратегічних досліджень, благодійний фонд “Розвиток України”\n\n-“-\n\n1544,54\n\n554,59\n\n989,95\n\nНаціональна стратегія інформаційної кампанії з питань протидії захворюванню на туберкульоз\n\n1\n\n1\n\n2) розроблення Національної стратегії інформаційної кампанії з питань протидії захворюванню на туберкульоз\n\nМОЗ, Держслужба соцзахворювань, Національна академія медичних наук, інститут стратегічних досліджень, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\n-“-\n\n11325,24\n\n3592,34\n\n2683,87\n\n3401,56\n\n1647,47\n\nкількість регіонів, у яких розроблено та затверджено регіональний план заходів з інформування та залучення населення до протидії захворюванню на туберкульоз на регіональних радах протидії туберкульозу та ВІЛ-інфекції/СНІДу\n\n27\n\n27\n\n27\n\n27\n\n27\n\n27\n\n3) розроблення та впровадження Національного і регіонального планів заходів з інформування та залучення населення до заходів з профілактики захворювання на туберкульоз\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації, Держслужба соцзахворювань, інститут стратегічних досліджень, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\n-“-\n\n8352,47\n\n4828,14\n\n1534,57\n\n1457,06\n\n532,71\n\nкількість регіонів, у яких виконуються регіональні плани заходів з інформування населення щодо протидії захворюванню на туберкульоз\n\n27\n\n3\n\n10\n\n15\n\n20\n\n27\n\nкількість регіонів, у яких організовано проведення навчання\n\n27\n\n15\n\n18\n\n24\n\n27\n\n4) організація навчання працівників органів місцевого самоврядування, соціальних працівників, волонтерів, медичних, патронажних сестер, представників бізнесу, консультування населення з метою зміни поведінки та формування свідомого ставлення до профілактики і лікування туберкульозу\n\nВсеукраїнський центр контролю за туберкульозом, благодійний фонд “Розвиток України”, інститути громадянського суспільства\n\nГлобальний фонд\n\n5020,84\n\n2792,18\n\n721,04\n\n742,67\n\n764,95\n\n8. Проведення досліджень в рамках виконання Програми\n\nкількість наукових досліджень\n\n2\n\n1\n\n1\n\n1) визначення ефективності заходів Програми шляхом проведення експертної оцінки\n\nНаціональна академія медичних наук, МОЗ, Держслужба соцзахворювань, благодійний фонд “Розвиток України”\n\n-“-\n\n8155,25\n\n3787,98\n\n1546,87\n\n1775,07\n\n1045,33\n\nРазом за Програмою\n\n1830762,17\n\n364245,7\n\n353881,43\n\n439566,46\n\n394791,39\n\n278277,19\n\nдержавний бюджет:\n\n1236478,4\n\n199546,43\n\n241305,87\n\n254037,27\n\n263311,64\n\n278277,19\n\nу тому числі\n\nМОЗ\n\n1046829,89\n\n175780,8\n\n208862,29\n\n217640,7\n\n219192,2\n\n225353,9\n\nНаціональна академія медичних наук\n\n42539,99\n\n5807,9\n\n10015,88\n\n8395,37\n\n9113,37\n\n9207,47\n\nДПтС\n\n146997,82\n\n17935,59\n\n22405,56\n\n27979,06\n\n34983,93\n\n43693,68\n\nМіноборони\n\n110,7\n\n22,14\n\n22,14\n\n22,14\n\n22,14\n\n22,14\n\nГлобальний фонд\n\n592283,77\n\n162699,27\n\n112575,56\n\n185529,19\n\n131479,75\n\nінші джерела\n\n2000\n\n2000\n\nДодаток 3\n\nдо Програми\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ\n\nвиконання Загальнодержавної цільової соціальної програми протидії захворюванню на туберкульоз на 2012-2016 роки\n\nНайменування завдання\n\nНайменування показника\n\nЗначення показника\n\nусього\n\nу тому числі за роками\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n1. Удосконалення системи охорони здоров’я в галузі протидії захворюванню на туберкульоз, у тому числі хіміорезистентний\n\nрозроблення механізму інтеграції фтизіатричної служби до закладів охорони здоров’я первинного та вторинного рівня надання лікувально-профілактичної допомоги\n\n1\n\n1\n\nрозроблення моделі реформування системи охорони здоров’я в галузі протидії захворюванню на туберкульоз в пілотних регіонах\n\n4\n\n4\n\n4\n\nзапровадження зазначеної моделі в інших регіонах\n\n23\n\n9\n\n14\n\nкількість засідань Національної ради з питань протидії захворюванню на туберкульоз\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nкількість розроблених проектів нормативно-правових актів\n\n3\n\n3\n\nкількість затверджених нормативно-правових актів\n\n1\n\n1\n\nпідготовка методики розрахунку протитуберкульозних препаратів\n\n1\n\n1\n\n1\n\n1\n\n1\n\nутворення робочої групи для реалізації гранту Глобального фонду\n\n1\n\n1\n\nкількість відповідальних за виконання Програми та відповідних регіональних програм осіб, що проходять навчання, відсотків\n\n75\n\n75\n\n75\n\n75\n\n75\n\n75\n\nрозроблення та затвердження стратегії розвитку кадрового потенціалу протитуберкульозної служби\n\n1\n\n1\n\nстан забезпеченості лікарями-фтизіатрами та медичними сестрами закладів охорони здоров’я згідно з нормативно-правовими актами, відсотків\n\n95\n\n80\n\n85\n\n90\n\n95\n\nстан забезпеченості лікарями-лаборантами та лаборантами із середньою освітою закладів охорони здоров’я згідно з нормативно-правовими актами, відсотків\n\n95\n\n80\n\n85\n\n90\n\n95\n\nкількість опрацьованих та затверджених програм\n\n3\n\n3\n\nутворення ресурсного (тренінгового) центру\n\n1\n\n1\n\nрозроблення та узгодження плану проведення та тематики навчальних заходів для фахівців протитуберкульозної служби\n\n1\n\n1\n\n1\n\n1\n\n1\n\nрозроблення та впровадження системи моніторингу використання набутих знань\n\n1\n\n1\n\nнаявність уніфікованої бази даних для проведення тренінгів та підготовки фахівців протитуберкульозної служби, які пройшли навчання\n\n1\n\n1\n\nкількість медичних працівників, що пройшли навчання з питань лікування хворих на мультирезистентний туберкульоз\n\n2150\n\n175\n\n900\n\n360\n\n360\n\n360\n\nкількість лікарів первинної ланки, які пройшли навчання з питань профілактики, діагностики та лікування туберкульозу\n\n13890\n\n2830\n\n4070\n\n2330\n\n2330\n\n2330\n\nкількість психологів та соціальних працівників, які пройшли навчання з питань надання інтегрованої допомоги\n\n930\n\n60\n\n120\n\n180\n\n240\n\n330\n\nкількість закладів охорони здоров’я, що надають послуги хворим на туберкульоз, які укомплектовані майном відповідно до табеля оснащення\n\n741\n\n150\n\n250\n\n500\n\n741\n\nкількість закладів охорони здоров’я, які відповідають санітарно-гігієнічним вимогам, відсотків\n\n95\n\n25\n\n50\n\n75\n\n80\n\n95\n\nкількість відділень для лікування хворих на туберкульоз, щодо яких судом ухвалено рішення про обов’язкову госпіталізацію та взяття під варту\n\n27\n\n12\n\n15\n\n27\n\n27\n\n27\n\nутворення Національної референс-лабораторії\n\n1\n\n1\n\nкількість лабораторій першого рівня, в тому числі відомчих лабораторій ДПтС, які включені до системи контролю якості, відсотків\n\n100\n\n50\n\n60\n\n75\n\n85\n\n100\n\nкількість лабораторій другого рівня, які включені до системи контролю якості, відсотків\n\n100\n\n25\n\n42\n\n70\n\n85\n\n100\n\nкількість лабораторій третього рівня, в тому числі відомчих лабораторій ДПтС, які включені до системи контролю якості, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n100\n\nкількість лабораторій першого - третього рівня, які відповідають діючим стандартам, відсотків\n\n100\n\n60\n\n70\n\n80\n\n100\n\n100\n\n2. Удосконалення системи моніторингу та оцінки результатів виконання Програми\n\nкількість регіональних відділів моніторингу і оцінки, що функціонують\n\n27\n\n5\n\n15\n\n27\n\n27\n\n27\n\nпідготовка нормативно-правових актів з питань діяльності регіональних відділів моніторингу і оцінки заходів протидії захворюванню на туберкульоз\n\n2\n\n2\n\nстворення та забезпечення функціонування електронного реєстру хворих на туберкульоз на національному та регіональному рівні\n\n1\n\n1\n\nелектронного реєстру хворих на туберкульоз, що надходять від установ ДПтС\n\n25\n\n10\n\n15\n\nприведення обліково-звітних форм документації у відповідність з міжнародними стандартами\n\n1\n\n1\n\nкількість регіонів, у які здійснено моніторингові візити представників центральних органів виконавчої влади\n\n27\n\n27\n\n27\n\n27\n\n27\n\n27\n\nкількість регіонів, у які здійснено моніторингові візити представників центрального апарату ДПтС\n\n10\n\n10\n\n10\n\n10\n\n10\n\n10\n\nрозроблення та затвердження алгоритмів проведення моніторингових візитів\n\n1\n\n1\n\nкількість регіонів, які охоплені моніторинговими візитами, відсотків\n\n75\n\n75\n\n75\n\n75\n\n75\n\n75\n\nкількість регіонів, персонал медичних закладів яких пройшов навчання\n\n27\n\n27\n\n27\n\n27\n\n27\n\n27\n\n3. Організація діяльності з виявлення і діагностики туберкульозу\n\nкількість випадків туберкульозу, виявлених методом мікроскопії мокротиння в закладах первинної медико-санітарної допомоги, відсотків\n\n4,5\n\n2,5\n\n3\n\n3\n\n4\n\n4,5\n\nкількість хворих на туберкульоз, яким проведено діагностику методом мікроскопії мазка мокротиння та посіву на тверде поживне середовище, відсотків\n\n95\n\n95\n\n95\n\n95\n\n95\n\n95\n\nзакупівля шаф біологічної безпеки для:\n\nМОЗ\n\n27\n\n6\n\n7\n\n7\n\n7\n\nДПтС\n\n10\n\n3\n\n3\n\n3\n\n1\n\nзакупівля центрифуг для:\n\nМОЗ\n\n24\n\n6\n\n6\n\n6\n\n6\n\nДПтС\n\n8\n\n2\n\n2\n\n2\n\n2\n\nзакупівля сухожарових шаф для:\n\nМОЗ\n\n27\n\n6\n\n7\n\n7\n\n7\n\nДПтС\n\n10\n\n2\n\n2\n\n2\n\n2\n\nзакупівля автоклавів для:\n\nМОЗ\n\n27\n\n6\n\n7\n\n7\n\n7\n\nНаціональної академії медичних наук\n\n3\n\n1\n\n2\n\nДПтС\n\n10\n\n3\n\n1\n\n3\n\n3\n\nзакупівля холодильників для:\n\nМОЗ\n\n81\n\n20\n\n20\n\n20\n\n21\n\nНаціональної академії медичних наук\n\n2\n\n1\n\n1\n\nДПтС\n\n22\n\n5\n\n5\n\n5\n\n7\n\nзакупівля аквадистиляторів для:\n\nМОЗ\n\n54\n\n13\n\n13\n\n14\n\nНаціональної академії медичних наук\n\n2\n\n2\n\n14\n\nкількість хворих на туберкульоз першої - третьої категорії, яким проведено діагностику методом посіву на рідке поживне середовище, відсотків\n\n80\n\n45\n\n55\n\n65\n\n70\n\n80\n\nкількість хворих на туберкульоз першої - третьої категорії з числа осіб, позбавлених волі, яким проведено діагностику методом посіву на рідке поживне середовище в комунальних закладах охорони здоров’я\n\n6000\n\n1200\n\n1200\n\n1200\n\n1200\n\n1200\n\nрівень охоплення хворих на туберкульоз рентгенологічним обстеженням, відсотків\n\n100\n\n95\n\n100\n\n100\n\n100\n\n100\n\nзакупівля обладнання для МОЗ:\n\nапарати цифрові флюорографічні стаціонарні\n\n54\n\n13\n\n13\n\n13\n\n15\n\nрентгенологічні стаціонарні діагностичні комплекси на три робочих місця\n\n27\n\n6\n\n6\n\n6\n\n9\n\nвідеоторакоскопи\n\n18\n\n4\n\n4\n\n5\n\n5\n\nвідеобронхоскопи\n\n27\n\n6\n\n6\n\n7\n\n8\n\nзакупівля відеобронхоскопів для Національної академії медичних наук\n\n2\n\n1\n\n1\n\nкількість дітей віком від чотирьох до 14 років, які охоплені туберкулінодіагностикою, відсотків\n\n98\n\n90\n\n92\n\n95\n\n98\n\n98\n\n4. Лікування та профілактикатуберкульозу\n\nкількість випадків успішного лікування серед нових випадків легеневого туберкульозу, відсотків\n\n80\n\n60\n\n65\n\n70\n\n75\n\n80\n\nкількість осіб, які пройшли повний курс хіміопрофілактики ізоніазидом, відсотків\n\n90\n\n60\n\n70\n\n80\n\n90\n\n90\n\nкількість випадків успішного лікування нових випадків мультирезистентного туберкульозу, відсотків\n\n65\n\n35\n\n40\n\n45\n\n55\n\n65\n\nкількість протитуберкульозних закладів, у яких обсяг видатків на патогенетичне лікування відповідає розрахунковим потребам, відсотків\n\n95\n\n25\n\n50\n\n85\n\n95\n\n95\n\nкількість вилікуваних хворих першої, другої і четвертої категорії за допомогою хірургічних методів з числа тих, яким було проведено оперативне втручання, відсотків\n\n90\n\n75\n\n80\n\n85\n\n90\n\n90\n\nкількість протитуберкульозних закладів, у яких обсяг видатків на харчування відповідає нормативному, відсотків\n\n95\n\n25\n\n50\n\n85\n\n95\n\n95\n\nкількість хворих серед затриманих та ув’язнених осіб, які не перервали лікування, відсотків\n\n85\n\n60\n\n70\n\n75\n\n80\n\n85\n\nкількість хворих на туберкульоз першої - четвертої категорії, які пройшли контрольоване лікування на амбулаторному етапі, відсотків\n\n90\n\n70\n\n75\n\n80\n\n85\n\n90\n\nкількість осіб, що перервали лікування з числа тих, у яких виявлені нові випадки легеневого туберкульозу, відсотків\n\n5\n\n7\n\n6,8\n\n6,5\n\n6\n\n5\n\n5. Протидія поширенню мультирезистентного туберкульозу та туберкульозу з розширеною медикаментозною резистентністю\n\nбезперервне постачання протитуберкульозних препаратів до усіх протитуберкульозних закладів з метою запобігання поширенню мультирезистентного туберкульозу\n\n30\n\n30\n\n30\n\n30\n\n30\n\n30\n\nкількість протитуберкульозних закладів у регіоніах, у яких утворені відділення для лікування хворих на мультирезистентний туберкульоз відповідно до потреби у стаціонарному лікуванні\n\n27\n\n12\n\n15\n\n20\n\n27\n\n27\n\nкількість протитуберкульозних закладів у регіонах, у яких утворені відділення для надання паліативної допомоги\n\n27\n\n5\n\n15\n\n20\n\n25\n\n27\n\nзабезпечення необхідними препаратами протитуберкульозних закладів для надання паліативної допомоги відповідно до потреби, відсотків\n\n100\n\n80\n\n80\n\n80\n\n90\n\n100\n\nпроведення соціологічного дослідження\n\n1\n\n1\n\nкількість хворих на мультирезистентний туберкульоз, що отримують соціальну допомогу, відсотків\n\n80\n\n50\n\n60\n\n70\n\n80\n\n80\n\nрозроблення проекту нормативно-правового акта щодо ведення осіб, які перебували в контакті з особами, хворими на мультирезистентний туберкульоз\n\n1\n\n1\n\nкількість лабораторій другого та третього рівня, які здійснюють швидку діагностику туберкульозу\n\n162\n\n41\n\n76\n\n108\n\n133\n\n162\n\nоблаштування відповідним обладнанням лабораторій:\n\nМОЗ\n\n21\n\n7\n\n7\n\n7\n\nНаціональної академії медичних наук\n\n1\n\n1\n\nДПтС\n\n5\n\n1\n\n1\n\n1\n\n2\n\nкількість хворих на туберкульоз першої категорії, яким проведено діагностику за допомогою молекулярно-генетичних методів, відсотків\n\n98\n\n20\n\n40\n\n70\n\n98\n\nкількість хворих з новими випадками мультирезистентного туберкульозу, які розпочали лікування відповідно до затверджених схем та забезпечені протитуберкульозними препаратами другого ряду, відсотків\n\n100\n\n70\n\n75\n\n85\n\n90\n\n90\n\nрівень забезпечення препаратами для лікування побічних реакцій відповідно до потреби, відсотків\n\nрозроблення та затвердження рекомендацій щодо хірургічного лікування\n\n1\n\n1\n\nкількість закладів первинної лікувально-профілактичної допомоги, що відповідають вимогам інфекційного контролю, відсотків\n\n90\n\n50\n\n60\n\n70\n\n80\n\n90\n\nкількість медичних працівників, які захворіли на туберкульоз (на 10 тис. осіб)\n\n2\n\n6\n\n5\n\n4\n\n3\n\n2\n\nкількість протитуберкульозних закладів, що відповідають вимогам інфекційного контролю, в тому числі оснащені засобами інженерного контролю, відсотків\n\n90\n\n50\n\n60\n\n70\n\n80\n\n90\n\nкількість протитуберкульозних закладів, що забезпечені засобами індивідуального захисту органів дихання\n\n400\n\n130\n\n230\n\n250\n\n350\n\n400\n\nкількість туберкульозних лікарень ДПтС, у яких утворено відділення для хворих на мультирезистентний туберкульоз відповідно до вимог інфекційного контролю\n\n9\n\n1\n\n2\n\n3\n\n3\n\nкількість медичних працівників, які пройшли навчання з інфекційного контролю, відсотків\n\n100\n\n30\n\n50\n\n70\n\n85\n\n100\n\nкількість проведених досліджень щодо стійкості до протитуберкульозних препаратів\n\n1\n\n1\n\nкількість регіонів, у яких налагоджена система надання соціально-психологічної допомоги вразливим групам населення за участю громадських організацій\n\n27\n\n20\n\n27\n\n27\n\n27\n\n27\n\nкількість регіонів, у яких неурядові громадські організації співпрацюють із протитуберкульозними закладами\n\n27\n\n20\n\n27\n\n27\n\n27\n\n27\n\n6. Здійснення заходів протидії захворюванням на туберкульоз та ВІЛ-інфекцію/СНІД\n\nзабезпечення виконання плану спільних заходів протидії захворюванню на ко-інфекцію (туберкульоз/ВІЛ- інфекція/СНІД) на центральному та регіональному рівні\n\n28\n\n28\n\n28\n\n28\n\n28\n\n28\n\nрозроблення індикаторних показників\n\n1\n\n1\n\nкількість хворих, що проходять профілактичне лікування котримоксазолом відповідно до потреби, відсотків\n\n100\n\n75\n\n80\n\n95\n\n100\n\n100\n\nкількість хворих на ко-інфекцію (туберкульоз/ВІЛ-інфекція/СНІД), які проходять антиретровірусну терапію, відсотків\n\n95\n\n70\n\n80\n\n90\n\n95\n\n95\n\nкількість хворих на туберкульоз першої - четвертої категорії, що пройшли тестування на ВІЛ-інфекцію, відсотків\n\n98\n\n80\n\n95\n\n98\n\n98\n\n98\n\nкількість медичних та соціальних працівників, що пройшли навчання з питань надання інтегрованої допомоги\n\n930\n\n60\n\n120\n\n180\n\n240\n\n330\n\nкількість регіонів, у яких впроваджено механізм надання інтегрованої допомоги\n\n27\n\n5\n\n10\n\n15\n\n20\n\n27\n\n7. Створення сприятливого соціального середовища для діяльності інститутів громадянського суспільства, спрямованої на подолання епідемії туберкульозу\n\nзвіт про проведення дослідження\n\n2\n\n1\n\n1\n\nНаціональна стратегія інформаційної кампанії з питань протидії захворюванню на туберкульоз\n\n1\n\n1\n\nкількість регіонів, у яких розроблено та затверджено регіональний план заходів з інформування та залучення населення до протидії захворюванню на туберкульоз на регіональних радах протидії туберкульозу та ВІЛ-інфекції/СНІДу\n\n27\n\n27\n\n27\n\n27\n\n27\n\n27\n\nкількість регіонів, у яких виконуються регіональні плани заходів з інформування населення щодо протидії захворюванню на туберкульоз\n\n27\n\n3\n\n10\n\n15\n\n20\n\n27\n\nкількість регіонів, у яких організовано проведення навчання\n\n27\n\n15\n\n18\n\n24\n\n27\n\n8. Проведення досліджень в рамках виконання Програми\n\nкількість наукових досліджень\n\n2\n\n1\n\n1\n\nПро затвердження Загальнодержавної цільової соціальної програми протидії захворюванню на туберкульоз на 2012-2016 роки\nЗакон України; Програма, Паспорт, Заходи від 16.10.2012 № 5451-VI\n\nПрийняття від 16.10.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5451-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}