{
  "id": "ua-law-5458-17",
  "type": "statute",
  "title": "Закон України (5458-17)",
  "title_en": "",
  "short_name": "5458-17",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/5458-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо визначення сторін колективних переговорів\n\n(Відомості Верховної Ради (ВВР), 2013, № 47, ст.659)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 794-VII від 27.02.2014 , ВВР, 2014, № 13, ст.222\n\n№ 77-VIII від 28.12.2014 , ВВР, 2015, № 11, ст.75}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 361; 1997 р., № 11, ст. 89; 2008 р., № 25, ст. 240; із змінами, внесеними Законом України від 6 вересня 2012 року № 5207-VI):\n\n1) у преамбулі слово \"власників\" замінити словом \"роботодавців\";\n\n2) у статті 1 слова \"трудящих, власників або уповноважених ними органів\" замінити словами \"працівників та роботодавців\";\n\n3) частину третю статті 2 викласти в такій редакції:\n\n\"Угода укладається на національному, галузевому, територіальному рівнях на двосторонній або тристоронній основі:\n\nна національному рівні - генеральна угода;\n\nна галузевому рівні - галузеві (міжгалузеві) угоди;\n\nна територіальному рівні - територіальні угоди\";\n\n4) у статті 3:\n\nу частині першій слова \"власником або уповноваженим ним органом\" та слово \"трудящих\" замінити відповідно словами \"роботодавцем\" та \"працівників\", а слова \"чи іншими уповноваженими на представництво трудовим колективом\" виключити;\n\nчастини другу, третю і четверту замінити однією частиною такого змісту:\n\n\"Сторонами колективних угод є сторони соціального діалогу, склад яких визначається відповідно до законодавства про соціальний діалог\";\n\n5) статтю 4 викласти в такій редакції:\n\n\" Стаття 4. Право на ведення переговорів і укладення колективних договорів, угод\n\nПраво на ведення переговорів і укладення колективних договорів, угод надається сторонам соціального діалогу, склад яких визначається відповідно до законодавства про соціальний діалог.\n\nЗа наявності на підприємстві кількох профспілок чи їх об’єднань або інших уповноважених трудовими колективами на представництво органів вони повинні сформувати спільний представницький орган для ведення переговорів і укладення колективного договору.\n\nУ разі недосягнення згоди щодо колективного договору у спільному представницькому органі загальні збори (конференція) трудового колективу приймають найбільш прийнятний проект колективного договору і доручають профспілці або іншому уповноваженому трудовим колективом органу, який розробив проект, на його основі провести переговори і укласти затверджений загальними зборами (конференцією) колективний договір від імені трудового колективу з роботодавцем.\n\nУ разі недосягнення згоди у спільному представницькому органі угода вважається укладеною, якщо її підписали представники профспілок чи їх об’єднань, до яких входить більшість найманих працівників держави, галузі, території.\n\nЗа наявності на національному, галузевому, територіальному рівнях кількох репрезентативних відповідно до законодавства України про соціальний діалог суб’єктів профспілкової сторони та сторони роботодавців для ведення переговорів і укладення угоди відповідного рівня вони повинні сформувати спільний представницький орган.\n\nІніціювати укладення угоди про утворення спільного представницького органу суб’єктів профспілкової сторони та сторони роботодавців відповідного рівня може будь-який репрезентативний відповідно до законодавства України про соціальний діалог суб’єкт профспілкової сторони та сторони роботодавців.\n\nПрофесійні спілки та їх об’єднання, організації роботодавців та їх об’єднання, що не відповідають критеріям репрезентативності, за рішенням своїх виборних органів можуть надавати повноваження репрезентативним організаціям та об’єднанням відповідного рівня для представлення своїх інтересів під час ведення колективних переговорів та укладення угод відповідного рівня.\n\nСпільний представницький орган сторони профспілок, роботодавців може вести переговори та укладати колективні угоди відповідного рівня за дорученням його членів, які є репрезентативними відповідно до законодавства України про соціальний діалог\";\n\n6) у статті 6 слова \"власник або уповноважений ним орган\" в усіх відмінках і числах замінити словом \"роботодавець\" у відповідному відмінку і числі;\n\n7) в абзаці десятому частини другої статті 7 слово \"трудящих\" замінити словом \"працівників\";\n\n8) у статті 8:\n\nу частині першій слово \"державному\" замінити словом \"національному\";\n\nу частині третій слово \"трудящих\" замінити словом \"працівників\";\n\nу частині четвертій слово \"регіональному\" замінити словом \"територіальному\";\n\n9) у статті 9:\n\nу частині першій слова \"галузевої, регіональної\" замінити словами \"галузевої (міжгалузевої), територіальної\";\n\nу частинах першій та дев’ятій слова \"власник або уповноважений ним орган\" в усіх відмінках замінити словом \"роботодавець\" у відповідному відмінку;\n\nчастину третю після слова \"договір\" в усіх відмінках доповнити словом \"угода\" у відповідному відмінку;\n\nу частині четвертій слова \"уповноваженого власником органу\" замінити словом \"роботодавця\";\n\nчастини десяту та одинадцяту викласти в такій редакції:\n\n\"Сторони, що уклали угоду, повинні інформувати громадян через засоби масової інформації про зміни та доповнення до угоди та хід її реалізації і забезпечити розміщення тексту угоди у засобах масової інформації.\n\nГалузеві (міжгалузеві) і територіальні (обласні та республіканська) угоди підлягають повідомній реєстрації центральним органом виконавчої влади у сфері соціальної політики, а колективні договори і територіальні угоди іншого рівня реєструються місцевими органами виконавчої влади\";\n\n10) у статтях 17, 18, 19 слова \"власник або уповноважений ним орган\" в усіх відмінках і числах замінити словом \"роботодавець\" у відповідному відмінку і числі.\n\n2. У Законі України \"Про порядок вирішення колективних трудових спорів (конфліктів)\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 227; 2004 р., № 6, ст. 38; із змінами, внесеними Законом України від 22 червня 2012 року № 5026-VI):\n\n1) у частині першій статті 3:\n\nв абзаці другому:\n\nслова \"власник підприємства, установи, організації або уповноважений ним орган чи представник\" замінити словом \"роботодавець\";\n\nдоповнити реченням такого змісту: \"За дорученням інтереси роботодавця у колективному трудовому спорі (конфлікті) може представляти інша особа, організація роботодавців, об’єднання організацій роботодавців\";\n\nв абзаці третьому слова \"власники, об’єднання власників або уповноважені ними органи чи представники\" замінити словами \"організації роботодавців, їх об’єднання або центральні органи виконавчої влади, або місцеві органи виконавчої влади, що діють на території відповідної адміністративно-територіальної одиниці\";\n\nв абзаці четвертому слова та цифри \"власники, об’єднання власників або уповноважені ними органи (представники) на території більшості адміністративно-територіальних одиниць України, передбачених частиною другою статті 133 Конституції України\" замінити словами \"всеукраїнські об’єднання організацій роботодавців або Кабінет Міністрів України\";\n\n2) у частині третій статті 4 слова \"власнику або уповноваженому ним органу (представнику)\" замінити словами \"роботодавцю або уповноваженій ним особі, організації роботодавців, об’єднанню організацій роботодавців\";\n\n3) у статті 5:\n\nу частині першій слова \"Роботодавець зобов’язаний\" замінити словами \"Роботодавець або уповноважена ним особа, організація роботодавців, об’єднання організацій роботодавців зобов’язані\";\n\nу частині другій слова \"роботодавця, він зобов’язаний\" замінити словами \"роботодавця або уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців, вони зобов’язані\";\n\nчастину третю викласти в такій редакції:\n\n\"Загальний строк розгляду вимог і прийняття рішення (з урахуванням часу пересилання) не повинен перевищувати тридцяти днів з дня одержання цих вимог роботодавцем або уповноваженою ним особою, організацією роботодавців, об’єднанням організацій роботодавців до моменту одержання найманими працівниками чи профспілкою повідомлення від роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців, власника, відповідного вищестоящого органу управління про прийняте рішення\";\n\nу частині четвертій слова \"власника або відповідного вищестоящого органу управління\" замінити словами \"роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців, власника, відповідного вищестоящого органу управління\";\n\n4) у статті 6:\n\nу частині першій слова \"власника чи уповноваженого ним органу\", \"власника чи уповноваженого ним органу (представника)\", \"власника\" замінити словами \"роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців\";\n\nу частині другій слова \"власника чи уповноважений ним орган (представника)\" замінити словом \"роботодавця\";\n\n5) у частині другій статті 17 слово \"роботодавця\" замінити словами \"роботодавця або уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців\";\n\n6) у частині третій статті 18 слова \"власник чи уповноважений ним орган (представник)\" замінити словами \"роботодавець або уповноважена ним особа, організація роботодавців, об’єднання організацій роботодавців\";\n\n7) у статті 19:\n\nу частині шостій слово \"роботодавця\" замінити словами \"роботодавця або уповноважену ним особу, організацію роботодавців, об’єднання організацій роботодавців\";\n\nу частині сьомій слова \"Роботодавець зобов’язаний\" замінити словами \"Роботодавець або уповноважена ним особа, організація роботодавців, об’єднання організацій роботодавців зобов’язані\";\n\n8) у частині другій статті 21 слово \"роботодавцем\" замінити словами \"роботодавцем або уповноваженою ним особою, головою організації роботодавців, об’єднання організацій роботодавців\";\n\n9) у частині першій статті 23 слово \"роботодавця\" замінити словами \"роботодавця або уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців\".\n\n3. У пункті 16 частини першої статті 38 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2002 р., № 11, ст. 79) слово \"власникові\" замінити словом \"роботодавцеві\".\n\n4. У Законі України \"Про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" (Відомості Верховної Ради України, 1999 р., № 46-47, ст. 403; 2001 р., № 17, ст. 80; 2011 р., № 2-3, ст. 11):\n\n1) абзаци другий і третій статті 7 замінити одним абзацом такого змісту:\n\n\"юридична (підприємство, установа, організація) або фізична особа, яка в межах трудових відносин використовує працю фізичних осіб\";\n\n2) в абзаці третьому частини четвертої статті 34 слова \"власником або уповноваженим ним органом\" замінити словом \"роботодавцем\".\n\n5. У статті 1 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171; 2009 р., № 18, ст. 247, № 45, ст. 690; 2011 р., № 44, ст. 466; 2012 р., № 26, ст. 273):\n\nу пункті 9 слова \"власником або уповноваженим ним органом\" замінити словом \"роботодавцем\";\n\nу пункті 10:\n\nабзац другий викласти в такій редакції:\n\n\"юридична (підприємство, установа, організація) або фізична особа, яка в межах трудових відносин використовує працю фізичних осіб\";\n\nабзац третій виключити.\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 77-VIII від 28.12.2014 }\n\n{Пункт 7 розділу I втратив чинність на підставі Закону № 794-VII від 27.02.2014 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n16 жовтня 2012 року\n\n№ 5458-VI\n\nПро внесення змін до деяких законів України щодо визначення сторін колективних переговорів\nЗакон України від 16.10.2012 № 5458-VI\n\nРедакція від 01.01.2015 , підстава — 77-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5458-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}