{
  "id": "ua-law-5455-17",
  "type": "statute",
  "title": "Закон України (5455-17)",
  "title_en": "",
  "short_name": "5455-17",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/5455-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 8 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 47, ст.658)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 8 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11) такі зміни:\n\n1. Частини п’ятнадцяту і вісімнадцяту викласти в такій редакції:\n\n\"15. Сума єдиного внеску, зазначеного у частині п’ятій, абзаці другому частини шостої (крім суми єдиного внеску, що сплачується із сум грошового забезпечення батькам - вихователям дитячих будинків сімейного типу, прийомним батькам), частинах сьомій - дев’ятій, дванадцятій - чотирнадцятій цієї статті, розподіляється:\n\nна загальнообов’язкове державне соціальне страхування на випадок безробіття - 5,0906 відсотка;\n\nна загальнообов’язкове державне соціальне страхування у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням, - 5,7410 відсотка;\n\nна загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності, - 3,6354 відсотка;\n\nна загальнообов’язкове державне пенсійне страхування (до солідарної системи) - 85,5330 відсотка\";\n\n\"18. Сума єдиного внеску, зазначеного в абзаці першому частини шостої та частині десятій цієї статті, розподіляється:\n\nна загальнообов’язкове державне соціальне страхування на випадок безробіття - 5,6306 відсотка;\n\nна загальнообов’язкове державне пенсійне страхування (до солідарної системи) - 94,3694 відсотка.\n\nСума єдиного внеску, зазначеного в абзаці другому частини шостої цієї статті (сума єдиного внеску, що сплачується із сум грошового забезпечення батькам - вихователям дитячих будинків сімейного типу, прийомним батькам), спрямовується на загальнообов’язкове державне пенсійне страхування (до солідарної системи)\".\n\n2. Частини шістнадцяту, сімнадцяту, дев’ятнадцяту - двадцять другу, двадцять четверту - двадцять шосту виключити.\n\n3. Частину двадцять восьму доповнити абзацом третім такого змісту:\n\n\"Розрахунок розподілу єдиного внеску за видами загальнообов’язкового державного соціального страхування проводиться на підставі звітності про нарахування єдиного внеску за результатами попереднього року\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2013 року.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n16 жовтня 2012 року\n\n№ 5455-VI\n\nПро внесення змін до статті 8 Закону України \"Про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування\"\nЗакон України від 16.10.2012 № 5455-VI\n\nПрийняття від 16.10.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5455-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}