{
  "id": "ua-law-5450-17",
  "type": "statute",
  "title": "Закон України (5450-17)",
  "title_en": "",
  "short_name": "5450-17",
  "status": "in_force",
  "issued_date": "2012-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/5450-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "Сфера дії цього Закону поширюється на суб’єктів господарювання індустрії програмної продукції, визначених згідно з Податковим кодексом України , та суспільні відносини, пов’язані з їх діяльністю."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Форми державної підтримки",
      "content": "Формами державної підтримки розвитку індустрії програмної продукції є:\nвстановлення особливостей оподаткування суб’єктів індустрії програмної продукції, передбачених Податковим кодексом України ;\nінші форми державної підтримки, що розробляються центральним органом виконавчої влади з питань науки, інновацій та інформатизації з подальшим їх затвердженням Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Пріоритетні напрями державної підтримки розвитку індустрії програмної продукції",
      "content": "1. Державна підтримка розвитку індустрії програмної продукції спрямована на:\n1) удосконалення способів забезпечення розвитку індустрії програмної продукції в Україні;\n2) стимулювання розвитку системи управління в індустрії програмної продукції, у тому числі на поліпшення управління якістю продукції на основі стандартизації;\n3) формування ефективного механізму взаємодії юридичних та фізичних осіб, зайнятих у сферах фундаментальної і прикладної науки, виробничому та інших секторах економіки, з учасниками індустрії програмної продукції;\n4) стимулювання переходу до моделі інноваційного розвитку індустрії програмної продукції;\n5) удосконалення податкового, митного, валютного, трудового та пенсійного законодавства в частині, що регулює діяльність індустрії програмної продукції;\n6) збільшення кількості високопродуктивних робочих місць в індустрії програмної продукції;\n7) підвищення конкурентоспроможності учасників індустрії програмної продукції на зовнішніх ринках;\n8) створення сприятливих умов для залучення вітчизняних та іноземних інвестицій для розвитку індустрії програмної продукції;\n9) сприяння здійсненню фундаментальних та прикладних наукових досліджень у сфері інформаційних технологій;\n10) активізацію міжнародного співробітництва та покращення іміджу України на міжнародному ринку як країни, що має розвинену і висококонкурентну індустрію програмної продукції;\n11) сприяння пріоритетному запровадженню комп’ютерних програм, створених учасниками індустрії програмної продукції України, на державних підприємствах, в наукових установах, органах державної влади та органах місцевого самоврядування, у тому числі з метою зниження витрат замовників;\n12) сприяння запровадженню комп’ютерних програм, створених учасниками індустрії програмної продукції України, у тому числі з метою зниження витрат вітчизняних товаровиробників."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Плани заходів державної підтримки",
      "content": "1. Державна підтримка розвитку індустрії програмної продукції України здійснюється за формами, визначеними статтею 2 цього Закону, на основі річних планів заходів з підтримки розвитку індустрії програмної продукції України за напрямами, визначеними статтею 3 цього Закону.\n2. Річні плани заходів з підтримки розвитку індустрії програмної продукції України розробляються центральним органом виконавчої влади з питань науки, інновацій та інформатизації не пізніше 1 грудня року, що передує плановому, та затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Стимулювання розвитку системи управління в індустрії програмної продукції",
      "content": "1. З метою стимулювання розвитку системи управління в індустрії програмної продукції центральний орган виконавчої влади з питань науки, інновацій та інформатизації, інші центральні органи виконавчої влади згідно з їхніми повноваженнями і суб’єкти господарювання індустрії програмної продукції формують механізм взаємодії за такими напрямами:\n1) удосконалення форм статистичної звітності, що подаються суб’єктами господарювання індустрії програмної продукції;\n2) визначення критеріїв оцінки стану та розвитку індустрії програмної продукції;\n3) визначення функцій, завдань та методів управління в індустрії програмної продукції;\n4) запровадження системи ефективної взаємодії суб’єктів господарювання індустрії програмної продукції, центральних органів виконавчої влади та органів місцевого самоврядування для розвитку індустрії програмної продукції;\n5) запровадження системи постійного моніторингу та виявлення проблемних питань в індустрії програмної продукції для удосконалення регулювання її діяльності;\n6) регулярне прогнозно-аналітичне дослідження тенденцій ринку програмної продукції і визначення потреб держави в оновленні програмного забезпечення органів державної влади та органів місцевого самоврядування, державних підприємств, установ, організацій;\n7) оцінка потреби індустрії програмної продукції у кваліфікованих кадрах і запровадження ефективних механізмів вирішення питань кадрового забезпечення."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}