{
  "id": "ua-law-5412-17",
  "type": "statute",
  "title": "Закон України (5412-17)",
  "title_en": "",
  "short_name": "5412-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5412-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо врегулювання окремих питань оподаткування\n\n(Відомості Верховної Ради (ВВР), 2013, № 43, ст.617)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 5503-VI від 20.11.2012 , ВВР, 2014, № 8, ст.89\n\n№ 819-IX від 21.07.2020 }\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 p., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 14.1 статті 14:\n\n1) підпункт 14.1.83 викласти в такій редакції:\n\n\"14.1.83. термін \"інвестор\" для цілей оподаткування відповідно до розділу XVIII цього Кодексу вживається у значенні, наведеному в Законі України \"Про угоди про розподіл продукції\" .\n\nПри укладанні багатосторонньої угоди інвесторами визначається оператор угоди (далі - інвестор (оператор), на якого покладаються функції, передбачені Законом України \"Про угоди про розподіл продукції\" , у тому числі ведення обліку і сплати податкових зобов’язань за угодою.\n\nУ разі створення інвестором - нерезидентом для виконання угоди постійного представництва на території України представництво для цілей оподаткування розглядається як інвестор чи інвестор (оператор).\n\nУ статтях Кодексу, якими регулюються питання нарахування та сплати податків інвестором чи інвесторами при виконанні односторонньої чи багатосторонньої угоди про розподіл продукції, вживається термін \"інвестор (оператор)\";\n\n2) доповнити підпунктом 14.1.89 -1 такого змісту:\n\n\"14.1.89 -1 . термін \"кооперативні виплати\" вживається у значенні, наведеному в Законі України \"Про сільськогосподарську кооперацію\" ;\n\n3) підпункт 14.1.126 викласти в такій редакції:\n\n\"14.1.126. обсяг видобутої вуглеводневої сировини:\n\nа) для цілей розділів X, XI - обсяг нафти, природного газу (у тому числі супутнього (нафтового) газу), газового конденсату у значенні, наведеному в підпункті 14.1.128 цієї статті;\n\nб) для цілей розділу XVIII - вироблена продукція у значенні, наведеному в Законі України \"Про угоди про розподіл продукції\" , крім випадків, коли вироблена продукція обліковується та використовується інвестором як паливо або сировина\";\n\n4) підпункт 14.1.139 після абзацу одинадцятого доповнити новим абзацом такого змісту:\n\n\"ґ) інвестор (оператор) відповідно до угоди про розподіл продукції, на якого покладено ведення податкового обліку з податку на додану вартість за угодою про розподіл продукції\".\n\nУ зв’язку з цим абзаци дванадцятий - п’ятнадцятий вважати відповідно абзацами тринадцятим - шістнадцятим;\n\n5) підпункт 14.1.180 після слів \"представництво нерезидента - юридичної особи\" доповнити словами \"інвестор (оператор) за угодою про розподіл продукції\".\n\n2. У пункті 82.2 статті 82:\n\nабзац перший після цифри і слів \"5 робочих днів\" доповнити словами і цифрою \"для фізичних осіб - підприємців, які не мають найманих працівників, за наявності умов, визначених в абзацах третьому - восьмому цього пункту, - 3 робочі дні\";\n\nдоповнити абзацами третім - восьмим такого змісту:\n\n\"Документальна позапланова перевірка з підстав, визначених у підпункті 78.1.7 пункту 78.1 статті 78 цього Кодексу, для фізичних осіб - підприємців, які не мають найманих працівників, проводиться у строк, визначений абзацом першим цього пункту, за наявності за два останні календарні роки одночасно таких умов:\n\nплатником податку подано податкову декларацію про відсутність доходів від провадження господарської діяльності;\n\nплатник податку не зареєстрований як платник податку на додану вартість;\n\nв органах податкової служби відсутня податкова інформація щодо:\n\nвикористання платником податку найманої праці фізичних осіб;\n\nвідкритих платником податку рахунків у банках та інших фінансових установах\".\n\n3. Пункт 138.9 статті 138 доповнити словами \"кооперативні виплати фізичним особам - членам виробничого сільськогосподарського кооперативу, які не є підприємцями та які беруть трудову участь у діяльності такого сільськогосподарського кооперативу\".\n\n4. Пункт 151.2 статті 151 викласти в такій редакції:\n\n\"151.2. При здійсненні страхової діяльності юридичних осіб - резидентів ставки податку встановлюються у таких розмірах:\n\n151.2.1. 3 відсотки - при отриманні доходу внаслідок виконання договорів з інших видів страхової діяльності, визначеного пунктом 156.1 статті 156 цього Кодексу.\n\n151.2.2. 0 відсотків - при отриманні доходу внаслідок виконання договорів з довгострокового страхування життя та пенсійного страхування у межах недержавного пенсійного забезпечення у разі виконання вимог до таких договорів, визначених підпунктами 14.1.52 та 14.1.116 пункту 14.1 статті 14 цього Кодексу\".\n\n5. У пункті 152.8 статті 152 слова і цифри \"пунктах 156.1 та 156.2\" виключити.\n\n6. У пункті 153.3 статті 153:\n\n1) перше речення абзацу третього підпункту 153.3.2 доповнити словами і цифрами \"(крім платників цього податку, які підпадають під дію статті 156 цього Кодексу)\";\n\n2) у підпункті 153.3.3 слова і цифри \"пунктом 156.1 статті 156\" замінити словом і цифрами \"статтею 156\".\n\n7. Статтю 156 викласти в такій редакції:\n\n\" Стаття 156. Особливості оподаткування страховика\n\n156.1. До доходів страховика, крім доходів, передбачених статтями 135 і 136 цього Кодексу, належать також доходи від страхової діяльності.\n\n156.1.1. Для цілей оподаткування під доходом від страхової діяльності розуміється сума доходів страховика, нарахована протягом звітного періоду, у тому числі (але не виключно) у вигляді:\n\n1) страхових платежів, страхових внесків, страхових премій, нарахованих страховиком за договорами страхування, співстрахування і перестрахування ризиків на території України або за її межами протягом звітного періоду, зменшених з урахуванням вимог цього підпункту на суму страхових платежів, страхових внесків, страхових премій, нарахованих страховиком за договорами перестрахування. При цьому страхові платежі, страхові внески, страхові премії за договорами співстрахування включаються до складу доходів страховика (співстраховика) тільки в розмірі його частки страхової премії, передбаченої договором співстрахування;\n\n2) інвестиційного доходу, нарахованого страховиком від розміщення коштів резервів страхування життя;\n\n3) суми винагород, належних страховику за укладеними договорами страхування, співстрахування, перестрахування;\n\n4) доходів від реалізації права регресної вимоги страховика до страхувальника або іншої особи, відповідальної за заподіяні збитки в частині перевищення над виплаченими страховими відшкодуваннями;\n\n5) нарахованих відсотків на депоновані премії за ризиками, прийнятими у перестрахуванні;\n\n6) суми санкцій за невиконання умов договору страхування, визначеної боржником добровільно або за рішенням суду;\n\n7) суми винагород, нарахованих страховиком за надання ним послуг сюрвейєра, аварійного комісара та аджастера, страхового брокера та агента;\n\n8) суми повернення частки страхових платежів (внесків, премій) за договорами перестрахування у разі їх дострокового припинення;\n\n9) винагород і тантьєм (форм винагороди страховика з боку перестраховика) за договорами перестрахування;\n\n10) інших доходів, нарахованих страховиком у межах страхової діяльності.\n\n156.1.2. У цілях цієї статті:\n\n1) під терміном \"сюрвейєр\" розуміється фізична або юридична особа, яка здійснює обстеження об’єкта перед прийняттям його на страхування та після настання страхового випадку, а також з’ясовує причини страхової події;\n\n2) під терміном \"аварійний комісар\" розуміється фізична або юридична особа, яка з’ясовує причини настання страхового випадку, визначає розмір збитків і відповідає кваліфікаційним вимогам, передбаченим законодавством;\n\n3) під терміном \"аджастер\" розуміється фізична або юридична особа, яка бере участь у вирішенні питань з урегулювання заявлених претензій страхувальника у зв’язку з настанням страхового випадку, а також здійснює оцінку збитків після страхового випадку та визначає суму страхового відшкодування, що підлягає виплаті, виходячи із зобов’язань страховика.\n\n156.2. Ставка податку.\n\n156.2.1. При здійсненні страхової діяльності, передбаченої пунктом 156.1 цієї статті, податок справляється за ставкою, визначеною відповідно до підпункту 151.2.1 пункту 151.2 статті 151 цього Кодексу.\n\n156.2.2. При здійсненні страхової діяльності, передбаченої пунктом 156.4 цієї статті, податок справляється за ставкою, визначеною відповідно до підпункту 151.2.2 пункту 151.2 статті 151 цього Кодексу.\n\n{Абзац двадцять перший пункту 7 розділу I з змінами, внесеними згідно із Законом № 5503-VI від 20.11.2012 }\n\n156.2.3. Прибуток страховика від іншої діяльності, не пов’язаної із страховою діяльністю, а також доходи, одержані страховиком-цедентом у звітному періоді від перестраховиків за договорами перестрахування, зменшені на суму здійснених страховиком-цедентом страхових виплат (страхового відшкодування) у частині (у межах часток), в якій перестраховик несе відповідальність згідно з укладеними із страховиком-цедентом договорами перестрахування, оподатковуються в порядку, строки і за правилами, встановленими цим Кодексом, за ставкою, визначеною відповідно до пункту 151.1 статті 151 цього Кодексу.\n\n156.3. Порядок обчислення податку.\n\n156.3.1. Платники податку ведуть окремий облік доходів та витрат, пов’язаних із провадженням страхової діяльності, що оподатковується за ставками, передбаченими пунктом 151.2 статті 151 цього Кодексу, та іншої діяльності, не пов’язаної із страховою, що оподатковується за ставкою, передбаченою пунктом 151.1 статті 151 цього Кодексу.\n\n156.3.2. Нараховані за звітний період витрати страховика, пов’язані одночасно з отриманням доходів від страхової діяльності та іншої діяльності, не пов’язаної із страховою, розподіляються пропорційно питомій вазі доходу, нарахованого від страхової діяльності, та доходу від іншої діяльності, не пов’язаної із страховою.\n\n156.4. Особливості визначення об’єкта оподаткування від провадження страхової діяльності із страхування життя.\n\n156.4.1. Об’єктом оподаткування від провадження страхової діяльності зі страхування життя є дохід від страхової діяльності зі страхування життя, визначений відповідно до цієї статті з урахуванням вимог, встановлених підпунктом 153.1.7 пункту 153.1 статті 153, за умови виконання вимог до укладення договорів довгострокового страхування життя, визначених підпунктом 14.1.52 пункту 14.1 статті 14 цього Кодексу.\n\n156.4.2. Якщо договір довгострокового страхування життя чи з недержавного пенсійного забезпечення протягом перших п’яти років його дії розривається з будь-яких причин (крім випадків, передбачених підпунктом 156.4.4 цього пункту) до закінчення мінімального строку його дії або до настання страхового випадку, в результаті чого відбувається повна або часткова страхова виплата чи повне припинення зобов’язань страховика, то платник податку, який збільшив витрати згідно з нормами пункту 142.2 статті 142 цього Кодексу, зобов’язаний включити до складу своїх доходів за відповідний звітний період суму таких попередньо сплачених платежів, внесків, премій з нарахуванням пені в розмірі 120 відсотків облікової ставки Національного банку України, що діяла на день виникнення у страхувальника податкового зобов’язання з податку. Таке зобов’язання розраховується з початку податкового періоду, що настає за періодом, у якому такий платник податку вперше збільшив витрати на суму таких страхових платежів у межах такого договору, до дня подання податкової декларації за наслідками податкового періоду, на який припадає факт такого дострокового розірвання або порушення зазначених вимог. При цьому викупна сума або її частина, яка повертається платникові податку страховиком, не включається до складу доходів такого платника податку.\n\n156.4.3. Штрафні санкції за заниження об’єкта оподаткування у випадках, визначених цим пунктом, ні до страховика, ні до платника податку не застосовуються.\n\n156.4.4. Довгостроковий договір страхування життя, за яким страхувальником є роботодавець, може передбачати:\n\nзміну страхувальника (роботодавця) на нового страхувальника, яким може бути або новий роботодавець, або застрахована особа, у разі звільнення застрахованої особи;\n\nзміну страховика на нового страховика.\n\nПри цьому така зміна страхувальника (страховика) повинна підтверджуватися тристоронньою угодою між страхувальником (страховиком), новим страхувальником (страховиком) та застрахованою особою\".\n\n8. У підпункті 159.5.5 пункту 159.5 статті 159 слова \"органами досудового слідства\" замінити словами \"слідчим, прокурором, судом\".\n\n9. Підпункти 165.1.24 і 165.1.48 пункту 165.1 статті 165 викласти в такій редакції:\n\n\"165.1.24. доходи, отримані від продажу власної сільськогосподарської продукції, що вирощена, відгодована, виловлена, зібрана, виготовлена, вироблена, оброблена та/або перероблена безпосередньо фізичною особою на земельних ділянках, наданих їй у розмірах, встановлених Земельним кодексом України для ведення:\n\nсадівництва та/або для будівництва і обслуговування житлового будинку, господарських будівель і споруд (присадибні ділянки) та/або для індивідуального дачного будівництва. При цьому якщо власник сільськогосподарської продукції має ще земельні частки (паї), виділені в натурі (на місцевості), але не використовує їх (здає в оренду або обслуговує), отримані ним доходи від продажу сільськогосподарської продукції не включаються до загального місячного (річного) оподатковуваного доходу;\n\nособистого селянського господарства та/або земельні частки (паї), виділені в натурі (на місцевості), сукупний розмір яких не перевищує 2 гектари. При цьому розмір земельних ділянок, зазначених в абзаці другому цього підпункту, а також розмір виділених в натурі (на місцевості) земельних часток (паїв), які не використовуються (здаються в оренду, обслуговуються), не враховуються.\n\nЯкщо розмір земельних ділянок, зазначених в абзаці третьому цього підпункту, перевищує 2 гектари, дохід від продажу сільськогосподарської продукції підлягає оподаткуванню на загальних підставах.\n\nПри продажу сільськогосподарської продукції (крім продукції тваринництва) її власник має подати податковому агенту копію довідки про наявність у нього земельних ділянок, зазначених в абзацах другому та третьому цього підпункту. Оригінал довідки зберігається у власника сільськогосподарської продукції протягом строку позовної давності з дати закінчення дії такої довідки. Довідка видається сільською, селищною або міською радою за місцем податкової адреси (місцем проживання) платника податку протягом п’яти робочих днів з дня отримання відповідною радою письмової заяви про видачу такої довідки.\n\nФорма довідки встановлюється у порядку, визначеному статтею 46 цього Кодексу для податкових декларацій.\n\nПри продажу власної продукції тваринництва груп 1-5, 15, 16 та 41 УКТ ЗЕД , отримані від такого продажу доходи не є оподатковуваним доходом, якщо їх сума сукупно за рік не перевищує 100 розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року. Такі фізичні особи здійснюють продаж зазначеної продукції без отримання довідки про наявність земельних ділянок.\n\nУ разі коли сума отриманого доходу перевищує встановлений цим підпунктом розмір, фізична особа зобов’язана надати органу державної податкової служби довідку про самостійне вирощування, розведення, відгодовування продукції тваринництва, що видається у довільній формі сільською, селищною або міською радою за місцем податкової адреси (місцем проживання) власника продукції тваринництва. Якщо довідкою підтверджено вирощування проданої продукції тваринництва безпосередньо платником податку, оподаткуванню підлягає дохід, що перевищує 100 розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року.\n\nЯкщо таким платником податку не підтверджено самостійне вирощування, розведення, відгодовування продукції тваринництва, доходи від продажу якої він отримав, такі доходи підлягають оподаткуванню на загальних підставах\";\n\n\"165.1.48. кооперативні виплати члену виробничого сільськогосподарського кооперативу, а також кошти, що повертаються члену сільськогосподарського обслуговуючого кооперативу внаслідок надлишково сплаченої ним вартості послуг, наданих кооперативом;\n\nрозмір (сума, вартість) паю, що повертається члену сільськогосподарського виробничого кооперативу у разі припинення ним членства в кооперативі. Перевищення розміру (суми, вартості) паю понад розмір (суми, вартості) пайових внесків підлягає оподаткуванню в порядку, встановленому пунктом 170.2 статті 170 цього розділу\".\n\n10. Пункт 180.1 статті 180 доповнити підпунктом 8 такого змісту:\n\n\"8) особа - інвестор (оператор), який веде окремий податковий облік, пов’язаний з виконанням угоди про розподіл продукції\".\n\n11. Пункт 197.1 статті 197 доповнити підпунктом 197.1.30 такого змісту:\n\n\"197.1.30. створення, постачання, просування, реставрація і розповсюдження національного культурного продукту в порядку, визначеному Кабінетом Міністрів України\".\n\n12. Друге речення підпункту \"б\" пункту 216.3 статті 216 викласти в такій редакції: \"Ця вимога застосовується у разі втрати підакцизних товарів (продукції) у межах нормативів втрат, які затверджуються в порядку, що визначається Кабінетом Міністрів України\".\n\n13. Підпункт 267.1.2 пункту 267.1 статті 267 після абзацу одинадцятого доповнити новим абзацом такого змісту:\n\n\"и) фельдшерські, фельдшерсько-акушерські пункти, сільські дільничні лікарні, амбулаторії, амбулаторії загальної практики - сімейної медицини, що розташовані в сільській місцевості, за умови, що у сільській місцевості відсутні аптеки або структурні підрозділи аптек, роздрібна торгівля лікарськими засобами здійснюється працівниками таких пунктів, лікарень, амбулаторій, які мають медичну освіту, та виключно за переліком, встановленим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, а також на підставі договорів, укладених із ліцензіатом, що має ліцензію на роздрібну торгівлю лікарськими засобами\".\n\nУ зв’язку з цим абзац дванадцятий вважати абзацом тринадцятим.\n\n14. У статті 335:\n\n1) у пункті 335.1:\n\nабзац третій викласти в такій редакції:\n\n\"розподілу прибуткової та/або компенсаційної продукції та/або їх грошового еквівалента між інвестором (оператором) і державою, передачі операторові (інвесторові) прибуткової продукції, належної державі, для подальшого продажу\";\n\nабзац четвертий після слів \"від інвестора\" доповнити словом \"(оператора)\", а після слів \"дії угоди\" - словами \"а також користування інвестором (оператором) таким майном та його наступне повернення державі відповідно до Закону України \"Про угоди про розподіл продукції\" та угоди\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"передачі майна, включаючи грошові кошти, сторонами угоди про розподіл продукції в користування інвестору (оператору) угоди в межах такої угоди, безоплатне користування таким майном інвестором (оператором) угоди та/або повернення такого майна інвестором (оператором) відповідній стороні угоди\";\n\nабзац шостий після слова \"продукції\" доповнити словами \"і передачі її грошового еквівалента\";\n\nпісля абзацу шостого доповнити новим абзацом такого змісту:\n\n\"продажу або іншого відчуження інвестором (оператором) компенсаційної та/або прибуткової продукції, крім податкових зобов’язань з податку на додану вартість за операціями з постачання компенсаційної та/або прибуткової продукції, набутої інвестором (оператором) у власність внаслідок її розподілу за угодою, та прибуткової продукції, належної державі і переданої інвестору (оператору) для подальшого продажу, які визначаються з урахуванням статті 337 цього Кодексу\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом восьмим;\n\nабзац восьмий викласти в такій редакції:\n\n\"передачі майна, включаючи грошові кошти, сторонами угоди про розподіл продукції інвестору (оператору) для забезпечення виконання умов угоди про розподіл продукції в межах такої угоди та повернення такого майна інвестором (оператором) відповідній стороні угоди\";\n\nдоповнити абзацами дев’ятим - чотирнадцятим такого змісту:\n\n\"перерахування (передачі) коштів та/або майна інвестором-нерезидентом його постійному представництву для фінансування та забезпечення діяльності за угодою про розподіл продукції відповідно до програми робіт та кошторису витрат за угодою, іншої діяльності, передбаченої угодою, а також для виконання інших зобов’язань за угодою;\n\nбезоплатного користування інвестором (оператором) у межах діяльності, пов’язаної з виконанням угоди, будь-яким майном, у тому числі грошовими коштами, геологічною, геофізичною, геохімічною, техніко-економічною інформацією та іншими даними, технологіями та/або правами, наданими інвесторові відповідно до законодавства та угоди;\n\nвикористання інвестором (оператором) продукції (в її природному стані або переробленої), необхідної для виконання робіт та здійснення іншої діяльності, передбачених угодою про розподіл продукції, у тому числі спалювання продукції, або втрати такої продукції, пов’язаних з виконанням робіт та здійсненням іншої діяльності, передбачених угодою;\n\nбезоплатного надання товарів, робіт, послуг чи грошових коштів інвестору (оператору) чи інвестором (оператором) протягом строку дії угоди про розподіл продукції та в межах діяльності, пов’язаної з виконанням такої угоди, у тому числі надання додаткових благ працівникам, виплати премій або бонусів на користь держави та виконання соціальних зобов’язань, передбачених угодою про розподіл продукції;\n\nповернення інвестором (оператором) ділянок надр (їх частин) відповідно до законодавства та угоди про розподіл продукції.\n\nПротягом строку дії угоди про розподіл продукції та в межах діяльності, пов’язаної з виконанням такої угоди, оподаткування інвестора (оператора) здійснюється з урахуванням особливостей, встановлених цим розділом Кодексу та угодою про розподіл продукції. У разі розбіжностей між положеннями розділу XVIII та іншими положеннями цього Кодексу застосовуються правила, передбачені розділом XVIII цього Кодексу\";\n\n2) у пункті 335.2:\n\nабзац перший після слова \"інвестор\" доповнити словом \"(оператор)\";\n\nабзац п’ятий доповнити словами \"з урахуванням статті 340 цього Кодексу\";\n\nв абзаці шостому слова \"зареєструватися за місцезнаходженням як платник\" замінити словами \"зареєструвати угоду про розподіл продукції за своїм місцезнаходженням як платника\";\n\nабзац дев’ятий після слова \"реєстрації\" доповнити словами \"інвестора (оператора) і угоди про розподіл продукції\";\n\nабзац десятий після слова \"інвестора\" доповнити словами \"та угоди про розподіл продукції\";\n\nдоповнити абзацами одинадцятим та дванадцятим такого змісту:\n\n\"У разі укладення багатосторонньої угоди про розподіл продукції за участю кількох інвесторів обов’язки щодо реєстрації як платника податків за угодою, ведення окремого податкового та бухгалтерського обліку операцій, пов’язаних з виконанням угоди, нарахування та сплати податків і зборів та подання податкової звітності покладаються на інвестора (оператора).\n\nВизначення інвестора (оператора) та його повноважень здійснюється в порядку, передбаченому законодавством про розподіл продукції\";\n\n3) у пункті 335.4:\n\nабзац перший після слів \"цього Кодексу\" доповнити словами \"та угоди\";\n\nдоповнити абзацом третім такого змісту:\n\n\"До інвесторів за угодою про розподіл продукції у межах їхньої діяльності за угодою не застосовуються передбачені цим Кодексом правила про оподаткування спільної діяльності, оподаткування за договорами управління майном та оподаткування довгострокових договорів (контрактів)\".\n\n15. У пункті 336.1 статті 336:\n\n1) абзац перший викласти в такій редакції:\n\n\"336.1. Податок на прибуток сплачується інвестором (оператором) з прибутку, отриманого інвестором (інвесторами) від виконання угод про розподіл продукції, у розмірах, встановлених цим Кодексом на дату укладення угоди про розподіл продукції, з урахуванням статті 340 цього Кодексу та таких особливостей\";\n\n2) у підпункті \"а\":\n\nпісля слів \"прибуток інвестора\" доповнити словом \"(інвесторів)\", а після слів \"продукції, набутої інвестором\" - словами \"(інвесторами) та/або оператором\";\n\nдоповнити абзацами другим і третім такого змісту:\n\n\"Якщо вартість прибуткової продукції за угодою про розподіл продукції виражена в іноземній валюті, для цілей обчислення податку на прибуток підприємств така вартість перераховується в гривні в порядку, передбаченому угодою про розподіл продукції.\n\nБудь-які інші доходи, отримані інвестором (оператором) протягом строку дії угоди від діяльності, пов’язаної з виконанням такої угоди, не розглядаються як об’єкт оподаткування та не враховуються під час його визначення\";\n\n3) підпункт \"б\" після абзацу другого доповнити двома новими абзацами такого змісту:\n\n\"Інші витрати, пов’язані з виконанням угоди про розподіл продукції, які враховуються під час обчислення об’єкта оподаткування від діяльності, пов’язаної з виконанням угоди, але які не відшкодовуються (не підлягають відшкодуванню) компенсаційною продукцією відповідно до угоди, визначаються за правилами, передбаченими для витрат, що враховуються при обчисленні об’єкта оподаткування відповідно до розділу III цього Кодексу, якщо інше не передбачено цим розділом чи угодою про розподіл продукції.\n\nУгода про розподіл продукції може передбачати індексацію інших витрат, пов’язаних з виконанням угоди, понесених у період до початку розподілу продукції, які враховуються під час розрахунку об’єкта оподаткування, але які не відшкодовуються (не підлягають відшкодуванню) компенсаційною продукцією за відповідною угодою, в порядку, передбаченому угодою\".\n\nУ зв’язку з цим абзац третій вважати абзацом п’ятим;\n\n4) абзац другий підпункту \"г\" після слова \"Інвестор\" доповнити словом \"(оператор)\";\n\n5) в абзаці третьому підпункту \"д\" слова \"затвердженого міжвідомчою комісією\" виключити;\n\n6) абзац перший підпункту \"e\" замінити чотирма абзацами такого змісту:\n\n\"e) Базовим податковим (звітним) періодом з податку на прибуток підприємств за угодою про розподіл продукції є календарний квартал.\n\nІнвестор (оператор) подає щоквартально податкову декларацію з податку на прибуток за кожний звітний податковий квартал. Правило про складання податкової звітності та розрахунок об’єкта оподаткування з податку на прибуток підприємств наростаючим підсумком не застосовується.\n\nПодаток на прибуток підприємств за звітний період сплачується інвестором (оператором) до відповідного бюджету у строк, визначений для квартального податкового періоду.\n\nОбов’язок з подання річної податкової декларації і сплати авансових внесків з податку на прибуток до інвестора (оператора) за угодою про розподіл продукції не застосовується\".\n\nУ зв’язку з цим абзац другий вважати абзацом п’ятим;\n\n7) підпункт \"є\" викласти в такій редакції:\n\n\"є) інвестор (оператор) за угодою про розподіл продукції звільняється від обов’язку подавати фінансову звітність і тимчасові та постійні податкові різниці разом з податковою декларацією з податку на прибуток підприємств\";\n\n8) доповнити підпунктом \"ж\" такого змісту:\n\n\"ж) якщо інвестор-нерезидент діє за угодою про розподіл продукції через своє представництво, прибуток такого інвестора, одержаний від виконання угоди, оподатковується відповідно до цієї статті Кодексу та не підлягає оподаткуванню за правилами, встановленими цим Кодексом для оподаткування прибутку нерезидентів, які здійснюють свою діяльність на території України через постійне представництво\".\n\n16. У статті 337:\n\n1) пункт 337.1 викласти в такій редакції:\n\n\"337.1. Постачання на митній території України компенсаційної та/або прибуткової продукції, набутої інвестором (оператором) у власність внаслідок її розподілу за угодою про розподіл продукції, та прибуткової продукції, належної державі і переданої інвестору (оператору) для подальшого продажу, є об’єктом оподаткування податком на додану вартість, що обчислюється і сплачується у розмірах, порядку і строки, встановлені розділом V цього Кодексу на дату укладення угоди про розподіл продукції, з урахуванням\n\nстатті 340 цього Кодексу\";\n\n2) у пункті 337.2:\n\nабзац другий виключити;\n\nабзац четвертий викласти в такій редакції:\n\n\"З урахуванням вимог статей 21 та 22 Закону України \"Про угоди про розподіл продукції\" у разі вивезення інвестором (оператором) з митної території України продукції, розподіленої відповідно до умов такої угоди, мито, акцизний податок, інші податки та обов’язкові платежі, що підлягають сплаті під час митного оформлення товарів, не справляються, крім податку на додану вартість, який справляється за нульовою ставкою\";\n\nв абзаці п’ятому слово \"зазначених\" виключити;\n\nабзац сьомий після слів \"на юридичних осіб\" доповнити словами \"та постійні представництва нерезидентів\", а слова \"робіт, передбачених\" замінити словами \"робіт та іншої діяльності, передбаченої\";\n\nв абзаці восьмому слово \"зазначених\" виключити;\n\n3) у пункті 337.3:\n\nдоповнити новим абзацом першим такого змісту:\n\n\"337.3. Якщо інвестор (оператор) за угодою про розподіл продукції вважає за доцільне добровільно зареєструватися як платник податку на додану вартість, така реєстрація здійснюється за його заявою\".\n\nУ зв’язку з цим абзац перший вважати абзацом другим;\n\nабзац другий після слів \"як платник податку на додану вартість\" доповнити словами \"за угодою про розподіл продукції\";\n\n4) доповнити пунктом 337.4 такого змісту:\n\n\"337.4. Інвестор (оператор) за багатосторонньою угодою про розподіл продукції включає до складу податкового кредиту суми податку, сплачені (нараховані) будь-яким інвестором за угодою, у зв’язку з придбанням або виготовленням товарів/послуг, основних засобів на підставі наданих інвесторами податкових накладних, виданих постачальниками, придбання яких здійснено відповідно до програм і планів, затверджених у порядку, визначеному угодами про розподіл продукції.\n\nПри від’ємному значенні суми податку на додану вартість, розрахованої відповідно до цього Кодексу, така сума підлягає відшкодуванню інвестору (оператору), в порядку та строки, передбачені угодою про розподіл продукції, затвердженою Кабінетом Міністрів України. При цьому інвестор (оператор) має право на автоматичне бюджетне відшкодування такої суми в повному обсязі\".\n\n17. Пункт 338.1 статті 338 викласти в такій редакції:\n\n\"338.1. Порядок обчислення, ставки плати за користування надрами для видобування корисних копалин, умови та порядок її сплати та подання звітності під час виконання угод про розподіл продукції визначаються такими угодами.\n\nСтавки плати за користування надрами для видобування корисних копалин не повинні бути меншими, ніж установлені розділом XI цього Кодексу на момент укладення угоди про розподіл продукції, з урахуванням статті 340 цього Кодексу.\n\nПодатковим (звітним) періодом для плати за користування надрами для видобування корисних копалин за угодою про розподіл продукції є календарний квартал.\n\nІнвестор (оператор) за угодою про розподіл продукції веде консолідований податковий облік та подає податковий розрахунок з плати за користування надрами незалежно від числа спеціальних дозволів на використання надр у межах угоди про розподіл продукції.\n\nЯкщо інше не передбачено угодою про розподіл продукції, інвестор (оператор) за угодою про розподіл продукції подає податкові розрахунки з плати за користування надрами для видобування корисних копалин та сплачує таку плату за користування надрами до бюджету:\n\nза місцезнаходженням ділянки надр, з якої видобуті корисні копалини, у разі розміщення такої ділянки надр у межах території України;\n\nза місцем обліку платника у разі розміщення ділянки надр, з якої видобуто корисні копалини, в межах континентального шельфу та/або виключної (морської) економічної зони України\".\n\n18. У статті 339:\n\n1) друге речення абзацу першого пункту 339.1 після слів \"Порядок такого обліку\" доповнити словами \"перелік звітів\", а слова \"відповідно до вимог законодавства України\" виключити;\n\n2) у пункті 339.2 слова \"Річний баланс і звітність\" замінити словом \"Звіти\".\n\n19. У розділі XX \"Перехідні положення\":\n\n1) у пункті 5 підрозділу 1 слова \"злочинів або\" замінити словами \"адміністративних або кримінальних\";\n\n2) у підрозділі 2:\n\nа) пункт 26, доповнений до підрозділу 2 Законом України від 5 липня 2012 року № 5091-VI , вважати пунктом 26 -1 ;\n\nб) доповнити пунктом 28 такого змісту:\n\n\"28. Тимчасово, на період реалізації проектів (програм) за рахунок міжнародної технічної допомоги, яка надається відповідно до ініціативи країн Великої вісімки \"Глобальне партнерство проти розповсюдження зброї та матеріалів масового знищення\", звільняються від оподаткування податком на додану вартість операції з:\n\nввезення на митну територію України товарів у митному режимі імпорту, що не виробляються в Україні, визначених підпунктом 11 пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України. Перелік та порядок ввезення таких товарів визначаються Кабінетом Міністрів України. У разі нецільового використання зазначених товарів платник податку збільшує податкові зобов’язання за результатами податкового періоду, на який припадає таке порушення, на суму податку на додану вартість, що мала бути сплачена в момент імпорту таких товарів, а також зобов’язаний сплатити пеню відповідно до цього Кодексу;\n\nпостачання на митній території України товарів (крім підакцизних товарів і товарів груп 1-24 згідно з УКТ ЗЕД ) та надання послуг, якщо такі товари/послуги оплачуються за рахунок міжнародної технічної допомоги, яка надається відповідно до ініціативи країн Великої вісімки \"Глобальне партнерство проти розповсюдження зброї та матеріалів масового знищення\". Перелік товарів/послуг та порядок здійснення таких операцій визначаються Кабінетом Міністрів України. У разі порушення вимог, встановлених цим порядком, платник податку, який фактично скористався правом на податкову пільгу, вважається таким, що умисно ухиляється від оподаткування, і до такого платника застосовуються штрафні (фінансові) санкції, встановлені цим Кодексом\";\n\n3) підпункт \"ґ\" пункту 17 підрозділу 4 викласти в такій редакції:\n\n\"ґ) прибуток підприємств літакобудівної промисловості, отриманий від основної діяльності (клас 30.30 група 30.3 розділ 30 КВЕД ДК 009:2010 ), а також від проведення такими підприємствами науково-дослідних та дослідно-конструкторських робіт (клас 72.19 група 72.1 розділ 72 КВЕД ДК 009:2010 ), які виконуються для потреб літакобудівної промисловості\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nпункту 2 (щодо змін до пункту 82.2 статті 82) розділу I цього Закону, який набирає чинності через 10 днів з дня опублікування цього Закону;\n\nпункту 8 (щодо змін до підпункту 159.5.5 пункту 159.5 статті 159), підпункту 1 пункту 19 (щодо змін до пункту 5 підрозділу 1 розділу XX \"Перехідні положення\") розділу I цього Закону, які набирають чинності з дня набрання чинності Кримінальним процесуальним кодексом України ;\n\nпідпункту 2 пункту 1 (щодо доповнення пункту 14.1 статті 14 підпунктом 14.1.89 -1 ), пункту 3 (щодо змін до пункту 138.9 статті 138), пункту 4 (щодо змін до пункту 151.2 статті 151), пункту 5 (щодо змін до пункту 152.8 статті 152), підпункту 2 пункту 6 (щодо змін до підпункту 153.3.3 пункту 153.3 статті 153), пункту 7 (щодо змін до статті 156), пункту 9 (щодо змін до пункту 165.1 статті 165), підпункту \"б\" підпункту 2 пункту 19 (щодо доповнення підрозділу 2 розділу XX \"Перехідні положення\" пунктом 28) розділу I та пункту 2 розділу II цього Закону, які набирають чинності з 1 січня 2013 року.\n\n{Пункт 2 розділу II втратив чинність на підставі Закону № 819-IX від 21.07.2020 }\n\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5412-VI\n\nПро внесення змін до Податкового кодексу України щодо врегулювання окремих питань оподаткування\nЗакон України від 02.10.2012 № 5412-VI\n\nРедакція від 15.11.2020 , підстава — 819-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5412-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}