{
  "id": "ua-law-5406-17",
  "type": "statute",
  "title": "Закон України (5406-17)",
  "title_en": "",
  "short_name": "5406-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5406-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо виконання угод про розподіл продукції\n\n(Відомості Верховної Ради (ВВР), 2013, № 41, ст.551)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1197-VII від 10.04.2014 , ВВР, 2014, № 24, ст.883\n\n№ 329-VIII від 09.04.2015 , ВВР, 2015, № 27, ст.234\n\n№ 922-VIII від 25.12.2015 , ВВР, 2016, № 9, ст.89\n\n№ 2473-VIII від 21.06.2018 , ВВР, 2018, № 30, ст.239\n\n№ 157-IX від 03.10.2019\n\n№ 4510-IX від 19.06.2025 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340):\n\n1) у частині третій статті 16 після слів \"Надання спеціальних дозволів на користування надрами\" додати через кому слова \"крім випадків користування надрами на умовах угод про розподіл продукції, укладених відповідно до Закону України \"Про угоди про розподіл продукції\";\n\n2) у статті 24:\n\nчастину четверту доповнити двома реченнями такого змісту: \"Така згода або відмова в її наданні має бути надана протягом двадцяти календарних днів після отримання відповідного письмового запиту. У разі ненадання жодної відповіді протягом зазначеного часу така згода вважається наданою\";\n\nдоповнити частиною п'ятою такого змісту:\n\n\"У разі отримання інвестором за угодою про розподіл продукції відмови від користувача надр у наданні згоди на проведення робіт у межах гірничого відводу, наданого такому користувачу надр для видобутку корисних копалин, крім гірничих відводів для видобутку кам'яного та бурого вугілля, антрациту та залізних металічних руд, незалежно від підстав для такої відмови, таку згоду може бути надано спеціально уповноваженим центральним органом виконавчої влади з промислової безпеки, охорони праці, державного гірничого нагляду та державного регулювання у сфері безпечного поводження з вибуховими матеріалами промислового призначення, за умови, що одночасне користування надрами кількома надрокористувачами в межах одного гірничого відводу не створить загрози життю і здоров'ю людей і не завдасть шкоди надрам та/або промисловим об'єктам, розміщеним у межах зазначеного гірничого відводу\".\n\n2. У частині другій статті 2 Закону України \"Про нафту і газ\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 262) слова \"щодо користування нафтогазоносними надрами на умовах розподілу продукції\" виключити.\n\n3. Частину першу статті 1 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами) доповнити абзацом п'ятнадцятим такого змісту:\n\n\"суб'єкт господарювання - зареєстрована в установленому законодавством порядку юридична особа України або іншої держави незалежно від її організаційно-правової форми та форми власності, яка здійснює господарську діяльність, крім органів державної влади та органів місцевого самоврядування, а також фізична особа - підприємець, у тому числі інвестор, що є стороною угоди про розподіл продукції відповідно до Закону України \"Про угоди про розподіл продукції\" , його підрядник, субпідрядник, постачальник та інший контрагент, що виконує роботи, передбачені угодою про розподіл продукції, на підставі договорів з інвестором\".\n\n4. У Законі України \"Про угоди про розподіл продукції\" (Відомості Верховної Ради України, 1999 р., № 44, ст. 391):\n\n1) у статті 1:\n\nабзац другий викласти в такій редакції:\n\n\"інвестор (інвестори) - громадянин України, іноземець, особа без громадянства, юридична особа України або іншої держави, об'єднання юридичних осіб, створене в Україні чи за її межами, особи, які діють окремо чи спільно, що має (мають) відповідні фінансово-економічні та технічні можливості або відповідну кваліфікацію для користування надрами та визначений переможцем (переможцями) конкурсу; особа, визначена абзацом п'ятнадцятим частини першої статті 7 цього Закону, у разі укладення угоди за участю такої особи; особа, яка набула прав та обов'язків, визначених угодою про розподіл продукції, в результаті передачі прав та обов'язків відповідно до статті 26 цього Закону\";\n\nабзац п'ятий після слова \"витрат\" доповнити словами \"та, у випадках, передбачених цим Законом, з урахуванням їх індексації\";\n\nдоповнити абзацом десятим такого змісту:\n\n\"нетрадиційні вуглеводні - газ сланцевих товщ, газ (метан) вугільних родовищ, газ центрально-басейнового типу, нафта, конденсат або інша вуглеводнева сировина, яка залягає в нетрадиційних колекторах\";\n\n2) у статті 2:\n\nу частині другій слова \"а також\" виключити, а після слів \"розпорядження нею іншим чином\" доповнити словами \"а також будівництва та експлуатації пов'язаних з цим промислових об'єктів, трубопроводів та інших об'єктів\";\n\nу другому реченні частини четвертої слова \"у тому числі такі, які виникають у процесі користування землею, надрами та іншими природними ресурсами\" виключити;\n\n3) абзац перший частини третьої статті 4 після слів \"надання інвесторам\" доповнити словами \"(у тому числі операторам угод), а також представництвам іноземних інвесторів, та сприяє наданню їхнім підрядним, субпідрядним та іншим організаціям (особам), а також представництвам іноземних підрядних, субпідрядних та інших організацій (осіб)\";\n\n4) у частині першій статті 5:\n\nпісля абзацу другого доповнити двома новими абзацами такого змісту:\n\n\"Угодою про розподіл продукції вирішення питань з управління та координації діяльності сторін може покладатися на керівний комітет або інший орган управління, створений за участю сторін.\n\nЗ метою участі держави у виконанні укладеної угоди про розподіл продукції (у тому числі участі в діяльності створених органів управління) Кабінет Міністрів України може передати необхідні повноваження центральному органу виконавчої влади у сфері геологічного вивчення та раціонального використання надр або іншому органу державної влади, який призначає представників до керівного комітету або іншого органу управління, створеного за угодою, визначає обсяг їх повноважень та контролює їх діяльність\".\n\nУ зв'язку з цим абзаци третій - п'ятий вважати відповідно абзацами п'ятим - сьомим;\n\nабзац шостий викласти в такій редакції:\n\n\"Робочим органом Міжвідомчої комісії є центральний орган виконавчої влади у сфері геологічного вивчення та раціонального використання надр (далі - робочий орган Міжвідомчої комісії)\";\n\n5) у статті 6:\n\nабзац другий частини першої викласти в такій редакції:\n\n\"На вимогу інвестора і у випадках, коли земельні ділянки, необхідні для виконання укладеної угоди про розподіл продукції, знаходяться у державній або комунальній власності, ділянки надр (родовища корисних копалин) надаються разом із такими земельними ділянками. У всіх інших випадках держава забезпечує надання на вимогу інвестора земельних ділянок, необхідних для виконання укладеної угоди про розподіл продукції, у порядку, зазначеному у такій угоді. У разі перебування земельних ділянок, необхідних для використання надр на умовах угод про розподіл продукції, у власності фізичних чи юридичних осіб або в комунальній власності набуття права власності на ці земельні ділянки здійснюється державою відповідно до закону, якщо інше не передбачене угодою про розподіл продукції\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Внесення змін до географічних координат ділянок надр (родовищ корисних копалин), щодо яких оголошено конкурс на укладення угоди про розподіл продукції або щодо яких Міжвідомчою комісією ведуться переговори з питання укладення такої угоди, забороняється.\n\nТака заборона не поширюється на внесення змін до географічних координат ділянок надр (родовищ корисних копалин), щодо яких укладено угоду про розподіл продукції, яке здійснюється на вимогу інвестора (інвесторів) в порядку, передбаченому угодою про розподіл продукції, шляхом внесення відповідних змін до спеціального дозволу на користування надрами без необхідності внесення відповідних змін до такої угоди\";\n\nчастину п'яту доповнити абзацами третім - одинадцятим такого змісту:\n\n\"Угоду про розподіл продукції може бути укладено в такому порядку також на підставі одночасно декількох спеціальних дозволів та/або щодо декількох ділянок надр, незалежно від того, чи є такі ділянки надр суміжними або такими, що знаходяться окремо одна від одної.\n\nРішення Кабінету Міністрів України щодо укладення угоди без проведення конкурсу ухвалюється на підставі:\n\nписьмового звернення (заяви) надрокористувача до Міжвідомчої комісії з пропозицією укласти угоду про розподіл продукції (двосторонню або багатосторонню) з доданням копій документів, що підтверджують правовий статус заявника, його фінансові можливості, копію спеціального дозволу (дозволів) на користування надрами та інших відомостей та матеріалів за запитом Міжвідомчої комісії;\n\nпропозицій Міжвідомчої комісії щодо можливості укладення угоди про розподіл продукції.\n\nУ разі подання звернення (заяви) надрокористувача щодо укладення багатосторонньої угоди про розподіл продукції таке звернення (заява) має бути підписане усіма заявниками та містити відомості про кожного з них.\n\nКабінет Міністрів України розглядає звернення надрокористувача та ухвалює відповідне рішення у тримісячний строк з дня його подання та реєстрації робочим органом Міжвідомчої комісії.\n\nУгода про розподіл продукції має бути укладена з надрокористувачем з дотриманням вимог цього Закону не пізніше 12 місяців з дня ухвалення відповідного рішення Кабінету Міністрів України.\n\nПісля укладення угоди про розподіл продукції спеціальний дозвіл на користування надрами підлягає переоформленню відповідно до положень цього Закону та в порядку, передбаченому такою угодою. У разі укладення багатосторонньої угоди про розподіл продукції новий спеціальний дозвіл на користування надрами оформляється на ім'я усіх інвесторів - учасників угоди. У випадку укладення угоди щодо декількох ділянок надр оформляється єдиний спеціальний дозвіл на ім'я усіх інвесторів - учасників угоди.\n\nПід час розгляду заяви Міжвідомчою комісією і проведення переговорів щодо узгодження умов угоди про розподіл продукції надрокористувач не втрачає права на проведення передбачених спеціальним дозволом робіт на відповідній ділянці надр\";\n\n6) у частині восьмій статті 7 слова \"Міжвідомча комісія\" замінити словами \"робочий орган Міжвідомчої комісії\";\n\n7) у статті 8:\n\nу частині другій:\n\nпункт 9 викласти в такій редакції:\n\n\"9) порядок узгодження сторонами бюджетів та програм робіт\";\n\nпункт 11 доповнити словами \"в тому числі валюта, в якій буде виражено таку вартість, в угоді за участю іноземного інвестора\";\n\nу пункті 12 слова \"та розмір збору за геологорозвідувальні роботи, виконані за рахунок державного бюджету\" виключити;\n\nчастину шосту викласти в такій редакції:\n\n\"6. Порядок, принципи, правила ведення бухгалтерського обліку за угодою про розподіл продукції, у тому числі валюта ведення бухгалтерського обліку, а також перелік, зміст, форма, порядок складання та подання фінансових звітів за угодою про розподіл продукції визначаються такою угодою\";\n\n8) у статті 9:\n\nв абзаці восьмому частини першої слово \"річних\" виключити;\n\nдруге речення абзацу другого частини другої замінити двома реченнями такого змісту: \"З цією метою інвестори зобов'язані укласти угоду про операційну діяльність (далі – операційний договір), що регулює відносини між оператором угоди та іншими інвесторами. Якщо інше не встановлено в операційному договорі, він не є договором про спільну діяльність та не регулюється нормами законодавства України, які застосовуються до спільної діяльності та договорів про спільну діяльність\";\n\nдоповнити частинами третьою та четвертою такого змісту:\n\n\"3. Оператор угоди про розподіл продукції організує належне виконання робіт, передбачених такою угодою, та зобов'язаний, серед іншого, з цією метою:\n\nздійснювати поточну операційну діяльність, передбачену угодою (особисто або шляхом залучення підрядних, субпідрядних або інших організацій (осіб);\n\nздійснювати розподіл компенсаційної та прибуткової продукції;\n\nприймати та використовувати майно інвесторів, необхідне для виконання умов угоди;\n\nнараховувати та сплачувати податки та збори (обов'язкові платежі);\n\nвести окремий бухгалтерський та податковий облік операцій, що здійснюються за угодою;\n\nнадавати усім учасникам угоди достатній доступ до повної інформації стосовно всієї діяльності, що проводиться за укладеною угодою про розподіл продукції, включаючи будь-яку конфіденційну інформацію, що має комерційну цінність;\n\nздійснювати продаж (реалізацію) прибуткової, компенсаційної продукції інвесторів та державної частини продукції, якщо це передбачено умовами угоди про розподіл продукції;\n\nвиконувати інші функції згідно з цим Законом та умовами угоди про розподіл продукції.\n\nБагатостороння угода про розподіл продукції повинна наділяти оператора угоди правами щодо прийняття незалежних рішень стосовно проведення безперервної поточної діяльності, необхідної для виконання завдань (планів, програм тощо), передбачених угодою про розподіл продукції.\n\n4. За домовленістю сторін, умовами багатосторонньої угоди про розподіл продукції може передбачатися порядок зміни обсягу прав та обов'язків інвесторів в угоді про розподіл продукції, у тому числі розподіл їхніх часток у виробленій продукції, що видобута з окремих покладів (ділянок надр) у межах наданої у користування за угодою ділянки надр та/або під час виконання окремих етапів або видів робіт. Порядок і підстави для зміни обсягу прав та обов'язків інвесторів в угоді про розподіл продукції мають встановлюватися такою угодою та відповідним операційним договором між інвесторами. Положення цієї статті також застосовується, якщо стороною угоди про розподіл продукції є особа, визначена абзацом п'ятнадцятим частини першої статті 7 цього Закону, незалежно від визначеного умовами конкурсу на укладення такої угоди розміру обсягу прав і обов'язків (частки участі) такої особи в угоді про розподіл продукції\";\n\n9) в частині першій статті 11 та у статті 15 слова \"Міжвідомчою комісією\" замінити словами \"робочим органом Міжвідомчої комісії\";\n\n10) частину першу статті 12 викласти в такій редакції:\n\n\"1. Кабінет Міністрів України забезпечує своєчасне оформлення документів, передбачених частиною третьою статті 4 цього Закону, на ім'я усіх інвесторів - учасників угоди про розподіл продукції, оператора та/або на підставі заяви інвестора (оператора угоди) сприяє наданню таких документів на ім'я відповідних підрядних, субпідрядних та інших організацій (осіб) для виконання ними робіт, передбачених угодою про розподіл продукції. Кабінет Міністрів України безпосередньо відповідає за дотримання умов угоди державою\";\n\n11) частину третю статті 13 доповнити реченням такого змісту: \"У разі розбіжностей між версіями угоди українською та англійською мовами або будь-якого спору щодо тлумачення будь-якого положення угоди версія угоди українською мовою матиме переважну силу, якщо інше не передбачено положеннями угоди\";\n\n12) у статті 17:\n\nчастину першу доповнити абзацами другим та третім такого змісту:\n\n\"Спеціальний дозвіл на користування надрами на умовах угод про розподіл продукції надається на ім'я кожного інвестора - учасника такої угоди на підставі та на умовах укладеної угоди про розподіл продукції на строк дії такої угоди в межах ділянки надр та на умовах, передбачених такою угодою.\n\nДія спеціального дозволу на користування надрами на умовах угод про розподіл продукції може бути зупинена чи достроково припинена (у тому числі шляхом анулювання) виключно Кабінетом Міністрів України в порядку та з підстав, передбачених частиною другою цієї статті\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. Угоди про розподіл продукції можуть передбачати особливі етапи, правила та порядок користування надрами і проведення робіт під час розробки родовищ нетрадиційних вуглеводнів. Такі особливі етапи, правила та порядок можуть відрізнятися від затверджених законодавством етапів, правил і порядку розробки вуглеводнів, що не належать до нетрадиційних вуглеводнів. У разі будь-яких розбіжностей переважному застосуванню підлягатимуть етапи, правила та порядок користування надрами і проведення робіт, передбачені угодою про розподіл продукції\";\n\n13) у статті 19:\n\nчастину першу доповнити абзацом шостим такого змісту:\n\n\"передачі іншому інвестору (іншим інвесторам) у багатосторонній угоді належної йому (їм) частини прибуткової та/або компенсаційної продукції або їх грошового еквівалента, якщо це передбачено угодою\";\n\nчастину другу доповнити абзацом другим такого змісту:\n\n\"Угоди про розподіл продукції стосовно вуглеводнів можуть передбачати безперервний розподіл вироблених вуглеводнів\";\n\nу частині п'ятій:\n\nабзац другий викласти в такій редакції:\n\n\"відшкодуванню підлягають лише витрати інвесторів, пов'язані з виконанням передбачених угодою робіт, іншою діяльністю, що здійснюється за угодою, та виконанням інших зобов'язань інвестора за угодою, понесені після офіційного опублікування результатів конкурсу на укладення угоди про розподіл продукції відповідно до частини одинадцятої статті 7 цього Закону або прийняття рішення Кабінетом Міністрів України відповідно до частини п'ятої статті 6 цього Закону, якщо інше не передбачено угодою\";\n\nв абзаці третьому слова \"відносяться до валових витрат виробництва та обігу\" замінити словами та цифрами \"враховуються при обчисленні об'єкта оподаткування податком на прибуток підприємства відповідно до розділу III Податкового кодексу України\";\n\nпісля абзацу п'ятого доповнити двома новими абзацами такого змісту:\n\n\"при укладенні угоди про розподіл продукції відшкодуванню компенсаційною продукцією підлягають витрати, понесені інвесторами - учасниками угоди про розподіл продукції, в тому числі інвестором - нерезидентом чи його представництвом, а облік таких витрат ведеться оператором в порядку та на умовах, визначених угодою;\n\nвитрати, що підлягають відшкодуванню за угодою, підтверджуються документально в порядку та на умовах, визначених в угоді\".\n\nУ зв'язку з цим абзаци шостий та сьомий вважати відповідно абзацами восьмим та дев'ятим;\n\nабзац восьмий доповнити словами \"та умови його застосування\";\n\n14) статтю 20 доповнити частиною третьою такого змісту:\n\n\"3. Угода про розподіл продукції може передбачати можливість продажу (реалізації) оператором угоди частки інвесторів у виробленій продукції або всього обсягу виробленої продукції після його розподілу, в тому числі державної частки, із обов'язком оператора здійснювати передачу грошового еквівалента часток такої продукції інвесторам та/або державі. Порядок та умови реалізації виробленої продукції та передачі грошового еквівалента такої продукції визначаються в угоді про розподіл продукції\";\n\n15) у абзаці першому частини першої статті 22 слова \"продавати в Україні, експортувати\" замінити словами \"самостійно визначати умови реалізації (зокрема право на вільний вибір покупця), продавати за вільними цінами в Україні та за її межами (експортувати)\";\n\n16) статтю 23 доповнити частиною третьою такого змісту:\n\n\"3. Право інвестора на користування майном, що перейшло у власність держави, та умови користування визначаються виключно угодою про розподіл продукції\";\n\n17) частину другу статті 24 доповнити другим реченням такого змісту: \"Інвестор має право передавати інформацію, зазначену в цій статті, своїм афілійованим особам, консультантам, підрядникам, субпідрядникам та іншим особам, для яких отримання такої інформації є необхідним для виконання ними робіт, передбачених угодою про розподіл продукції, та/або функцій в порядку, встановленому угодою про розподіл продукції, за умови дотримання ними вимог конфіденційності\";\n\n18) у статті 25:\n\nчастину другу після слова \"інвестор\" доповнити словами \"(оператор угоди)\";\n\nчастину третю після слова \"інвестором\" доповнити словами \"(оператором угоди)\", а після слів \"угоди про розподіл продукції\" доповнити словами та цифрами \"з урахуванням статті 27 цього Закону\";\n\nчастину четверту доповнити словами та цифрами \"з урахуванням статті 27 цього Закону\";\n\n19) у частині першій статті 26 слова \"за погодженням з органом місцевого самоврядування\" виключити;\n\n20) друге речення абзацу четвертого частини першої статті 28 викласти в такій редакції: \"При виявленні істотних порушень умов угоди, передбачених такою угодою, Кабінет Міністрів України має право звернутися до суду (чи іншого передбаченого угодою органу вирішення спорів) з вимогою про дострокове розірвання угоди з відшкодуванням збитків з одночасним зупиненням або без зупинення виконання робіт, передбачених угодою про розподіл продукції\";\n\n21) текст статті 32 викласти в такій редакції:\n\n\"На вимогу іноземного інвестора (інвесторів) держава має право відмовитися від імунітету в угоді про розподіл продукції. Така відмова поширюється на всі судові рішення, рішення міжнародних комерційних арбітражів, рішення у провадженнях щодо попереднього забезпечення позову, а також виконання рішень судових і арбітражних органів\";\n\n22) у статті 33:\n\nчастину першу викласти в такій редакції:\n\n\"1. Для цілей угоди про розподіл продукції інвестор (представництво іноземного інвестора на території України) та/або його підрядник, субпідрядник, постачальник, перевізник та інші контрагенти мають право відкривати в банках України в установленому законодавством України порядку банківські рахунки в національній та/або іноземній валюті, що використовуватимуться виключно для обслуговування діяльності, пов'язаної з угодою про розподіл продукції\";\n\nчастину другу після слів \"відкритих інвестором\" доповнити словами \"(представництвом іноземного інвестора на території України)\", а слова \"обслуговування робіт, передбачених угодою про розподіл продукції\" замінити словами \"цілей угоди про розподіл продукції\";\n\n23) у статті 34:\n\nчастину першу після слів \"іноземним інвестором\" доповнити словами \"(його представництвом на території України)\", а після слів \"за межі України\" доповнити словами \"у тому числі\";\n\nчастину другу після слів \"одержані інвесторами\" доповнити словами \"(представництвами іноземних інвесторів на території України)\", а після слів \"яка є їх власністю\" доповнити словами \"власністю інших інвесторів або держави, а також від здійснення іншої діяльності, передбаченої угодою про розподіл продукції\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. На операції інвестора (представництва іноземного інвестора на території України), що здійснюються для потреб угоди про розподіл продукції (у тому числі пов'язані з придбанням обладнання, матеріалів, устаткування та інших товарів, робіт і послуг, необхідних для провадження робіт чи здійснення іншої діяльності, передбаченої угодою про розподіл продукції, в тому числі розпорядження частиною виробленої продукції, належною інвестору (представництву іноземного інвестора на території України), іншому інвестору чи державі), не поширюються передбачені законодавством України обмеження щодо:\n\n1) розрахунків за експортно-імпортними операціями, у тому числі щодо строків, передбачених Законом України \"Про порядок здійснення розрахунків в іноземній валюті\" ;\n\n2) отримання та повернення кредитів, позик в іноземній валюті від резидентів і нерезидентів, у тому числі вимоги стосовно реєстрації відповідних договорів та стосовно максимальних розмірів процентних ставок за ними;\n\n3) переказу коштів у іноземній валюті на користь інших інвесторів за відповідною угодою про розподіл продукції та держави, у тому числі вимоги щодо одержання індивідуальної ліцензії Національного банку України;\n\n4) переказу коштів у іноземній валюті на користь нерезидентів щодо оплати робіт, послуг, прав інтелектуальної власності за договорами, у тому числі вимоги щодо проведення цінової експертизи для засвідчення відповідності цін кон'юнктурі ринку та документального підтвердження фактичного надання послуг, виконання робіт чи передання прав інтелектуальної власності;\n\n5) купівлі, продажу іноземної валюти для здійснення розрахунків із нерезидентами та повернення кредитів, позик в іноземній валюті;\n\n6) розміщення валютних цінностей на рахунках і у вкладах за межами України, у тому числі вимоги щодо одержання індивідуальної ліцензії Національного банку України\";\n\n24) частину другу статті 35 викласти в такій редакції:\n\n\"2. Держава забезпечує вчасну видачу дозволів на працевлаштування, а також, у разі необхідності, службових карток для всіх іноземних працівників, які наймаються інвесторами (у тому числі оператором угоди) згідно з угодою про розподіл продукції. Такі дозволи на працевлаштування та службові картки видаються у централізованому порядку винятково на підставі звернень інвесторів (у тому числі оператора угоди) із доданням переліків відповідних іноземних працівників, сформованих інвесторами (у тому числі оператором угоди). При цьому вимоги щодо подання будь-яких інших документів, передбачених чинним законодавством для отримання дозволів на працевлаштування або службових карток, не застосовуються.\n\nНа підставі звернень підрядної, субпідрядної або іншої організації (особи), яка виконує роботи на замовлення інвестора в рамках угоди про розподіл продукції, із доданням до звернень листів підтримки від інвестора (у тому числі оператора угоди), держава сприяє вчасній видачі дозволів на працевлаштування та/або службових карток для працевлаштування такої кількості іноземних працівників, яка необхідна для виконання відповідних робіт в рамках угоди про розподіл продукції такою підрядною, субпідрядною або іншою організацією (особою)\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 329-VIII від 09.04.2015 }\n\n6. У статтю 7 Закону України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139; 2012 р., № 29, ст. 345; із змінами, внесеними Законом України від 13 квітня 2012 року № 4658-VI) включити частину другу такого змісту:\n\n\"Об'єкти магістрального трубопровідного транспорту, побудовані за кошти комунальних підприємств або приватних суб'єктів господарювання, належать таким комунальним підприємствам або приватним суб'єктам господарювання на праві власності. Інвестор - учасник угоди про розподіл продукції, укладеної відповідно до Закону України \"Про угоди про розподіл продукції\", може будувати об'єкти трубопровідного транспорту та здійснювати їх експлуатацію, якщо вони збудовані та експлуатуються (утримуються) з дотриманням технічних вимог та стандартів\".\n\n{Пункт 7 розділу I втратив чинність на підставі Закону № 4510-IX від 19.06.2025 }\n\n{Пункт 8 розділу I втратив чинність на підставі Закону № 1197-VII від 10.04.2014 }\n\n{Пункт 9 розділу I втратив чинність на підставі Закону № 922-VIII від 25.12.2015 }\n\n10. Абзац перший підпункту \"б\" пункту 15 розділу Х \"Перехідні положення\" Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) доповнити словами \"а також крім зміни цільового призначення (використання) земельних ділянок з метою їх надання інвесторам - учасникам угод про розподіл продукції для здійснення діяльності за такими угодами\".\n\n{Пункт 11 розділу I втратив чинність на підставі Закону № 157-IX від 03.10.2019 }\n\n12. Пункт 50 частини першої статті 4 Митного кодексу України доповнити підпунктами \"г\" та \"ґ\" такого змісту:\n\n\"г) відокремлені підрозділи іноземних юридичних осіб з місцезнаходженням на території України, які здійснюють господарську діяльність відповідно до законодавства України;\n\nґ) інвестор (оператор) за угодою про розподіл продукції, у тому числі постійне представництво інвестора-нерезидента\".\n\n13. У Законі України \"Про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11, № 41, ст. 413; 2012 р., № 12-13, ст. 82):\n\n1) у частині першій статті 4:\n\nпункт 1 доповнити абзацом восьмим такого змісту:\n\n\"інвестор (оператор) за угодою про розподіл продукції (у тому числі постійне представництво інвестора-нерезидента), що використовує працю фізичних осіб, найнятих на роботу в Україні на умовах трудового договору (контракту) або на інших умовах, передбачених законодавством, чи за цивільно-правовими договорами (крім цивільно-правового договору, укладеного з фізичною особою - підприємцем в Україні, якщо виконувані роботи (надавані послуги) відповідають видам діяльності, зазначеним у витягу з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців)\";\n\nв абзаці другому пункту 2 слова \"абзаці другому\" замінити словами \"абзацах другому та восьмому\";\n\n2) у статті 5:\n\nу частині першій:\n\nпісля абзацу п'ятого доповнити новим абзацом такого змісту:\n\n\"в абзаці восьмому пункту 1 частини першої статті 4 цього Закону - здійснюється на підставі подання копії свідоцтва про державну реєстрацію угоди про розподіл продукції не пізніше наступного робочого дня з дня отримання від них відповідної заяви\".\n\nУ зв'язку з цим абзац шостий вважати абзацом сьомим;\n\nабзац сьомий доповнити словами та цифрами \"а платників єдиного внеску, зазначених в абзаці восьмому пункту 1 частини першої статті 4 цього Закону, - за їхньою заявою\";\n\nу частині третій цифри та слово \"1, 4 та 5\" замінити цифрами та словом \"1, 4, 5 та 8\";\n\nчастину четверту доповнити абзацом п'ятим такого змісту:\n\n\"у осіб, зазначених в абзаці восьмому пункту 1 частини першої статті 4 цього Закону, - з дня реєстрації як платника податку за угодою про розподіл продукції\".\n\n14. Частину п'яту статті 6 Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\" (Відомості Верховної Ради України, 1999 р., № 40, ст. 365; 2000 р., № 38, ст. 318) викласти в такій редакції:\n\n\"5. Порядок ведення бухгалтерського обліку фінансово-господарської діяльності за угодою про розподіл продукції, у тому числі валюта, а також перелік, форми, зміст, звітний період, порядок складання та подання фінансових звітів за угодою про розподіл продукції, визначаються такою угодою відповідно до Закону України \"Про угоди про розподіл продукції\" .\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 2473-VIII від 21.06.2018 }\n\n{Пункт 16 розділу I втратив чинність на підставі Закону № 2473-VIII від 21.06.2018 }\n\n17. У підпункті 4 пункту \"б\" частини першої статті 33 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170) слово \"питань\" замінити словом \"клопотань\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України в місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5406-VI\n\nПро внесення змін до деяких законодавчих актів України щодо виконання угод про розподіл продукції\nЗакон України від 02.10.2012 № 5406-VI\n\nРедакція від 31.10.2025 , підстава — 4510-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5406-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}