{
  "id": "ua-law-5413-17",
  "type": "statute",
  "title": "Закон України (5413-17)",
  "title_en": "",
  "short_name": "5413-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5413-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо вдосконалення оподаткування при відчуженні транспортних засобів\n\n(Відомості Верховної Ради (ВВР), 2013, № 43, ст.618)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У статті 173:\n\n1) абзац другий пункту 173.1 замінити трьома абзацами такого змісту:\n\n\"Дохід від продажу (обміну) об’єкта рухомого майна (крім легкових автомобілів, мотоциклів, мопедів) визначається виходячи з ціни, зазначеної у договорі купівлі-продажу (міни), але не нижче оціночної вартості цього об’єкта, визначеної згідно із законом.\n\nДохід від продажу (обміну) легкового автомобіля, мотоцикла, мопеда визначається виходячи з ціни, зазначеної у договорі купівлі-продажу (міни), але не нижче середньоринкової вартості відповідного транспортного засобу або не нижче його оціночної вартості, визначеної згідно із законом (за вибором платника податку).\n\nСередньоринкова вартість легкових автомобілів, мотоциклів, мопедів визначається щокварталу центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, у порядку, встановленому Кабінетом Міністрів України (для кожної марки, моделі таких транспортних засобів з урахуванням року випуску та пробігу, на підставі аналізу фактичних цін продажу відповідних транспортних засобів), і оприлюднюється на офіційному веб-сайті цього органу в режимі вільного доступу до 10 числа місяця, наступного за звітним кварталом\";\n\n2) пункт 173.2 викласти в такій редакції:\n\n\"173.2. Як виняток із положень пункту 173.1 цієї статті, дохід, отриманий платником податку від продажу (обміну) протягом звітного (податкового) року одного з об’єктів рухомого майна у вигляді легкового автомобіля та/або мотоцикла, та/або мопеда, не підлягає оподаткуванню.\n\nДохід, отриманий платником податку від продажу (обміну) протягом звітного (податкового) року двох та більше об’єктів рухомого майна у вигляді легкового автомобіля та/або мотоцикла, та/або мопеда, підлягає оподаткуванню за ставкою, визначеною пунктом 167.2 статті 167 цього Кодексу\";\n\n3) абзац другий пункту 173.4 замінити чотирма абзацами такого змісту:\n\n\"нотаріус посвідчує відповідний договір купівлі-продажу (міни) об’єктів рухомого майна (крім легкових автомобілів, мотоциклів, мопедів) за наявності документа про оцінку майна та документа про сплату до бюджету продавцем (сторонами договору міни) податку, обчисленого виходячи із ціни, зазначеної в договорі;\n\nпри продажу (обміні) легкових автомобілів, мотоциклів, мопедів відповідні договори посвідчуються нотаріусом за наявності документа про сплату до бюджету продавцем (сторонами договору міни) податку, обчисленого виходячи із зазначеної у договорі купівлі-продажу (міни), але не нижче середньоринкової вартості таких транспортних засобів;\n\nякщо при продажу (обміні) легкових автомобілів, мотоциклів, мопедів проводиться їх оцінка відповідно до закону, нотаріус посвідчує відповідні договори за наявності документа про сплату до бюджету продавцем (сторонами договору міни) податку, обчисленого виходячи з такої оціночної вартості таких транспортних засобів, та документа про оцінку транспортних засобів.\n\nНотаріус щокварталу подає до органу державної податкової служби за місцем розташування державної нотаріальної контори або робочого місця приватного нотаріуса інформацію про посвідчені договори купівлі-продажу (міни), про вартість кожного договору та про суму сплаченого податку у порядку, встановленому цим розділом для податкового розрахунку\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами шостим - восьмим.\n\n2. Статтю 174 доповнити пунктом 174.7 такого змісту:\n\n\"174.7. Вартість легкових автомобілів, мотоциклів, мопедів, отриманих у спадщину чи дарунок, які підлягають оподаткуванню згідно з цією статтею, визначається у порядку, встановленому абзацом третім пункту 173.1 статті 173 цього Кодексу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через 30 днів з дня його опублікування, крім розділу I, який набирає чинності з 1 січня 2013 року.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) у Законі України \"Про збір на обов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 1997 р., № 37, ст. 237 із наступними змінами):\n\nу пункті 7 частини першої статті 1 слова \"що підлягають державній реєстрації (перереєстрації)\" замінити словами \"що підлягають першій державній реєстрації в Україні\";\n\nпункт 8 статті 4 викласти в такій редакції:\n\n\"8) для платників збору, визначених пунктом 7 статті 1 цього Закону, залежно від вартості об’єкта, визначеного пунктом 6 статті 2 цього Закону:\n\n3 відсотки - якщо об’єкт оподаткування не перевищує 165 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня звітного року;\n\n4 відсотки - якщо об’єкт оподаткування перевищує 165, але не перевищує 290 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня звітного року;\n\n5 відсотків - якщо об’єкт оподаткування перевищує 290 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня звітного року\";\n\n2) підпункт \"г\" пункту 3 статті 3 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) викласти в такій редакції:\n\n\"г) за посвідчення договорів відчуження транспортних засобів, інших самохідних машин і механізмів:\n\nдітям, одному з подружжя, батькам\n\n1 неоподатковуваний мінімум доходів громадян\n\nіншим особам\n\n5 неоподатковуваних мінімумів доходів громадян\".\n\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nрозробити нормативно-правові акти, передбачені цим Законом, та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5413-VI\n\nПро внесення змін до Податкового кодексу України щодо вдосконалення оподаткування при відчуженні транспортних засобів\nЗакон України від 02.10.2012 № 5413-VI\n\nПрийняття від 02.10.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5413-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}