{
  "id": "ua-law-5409-17",
  "type": "statute",
  "title": "Закон України (5409-17)",
  "title_en": "",
  "short_name": "5409-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5409-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" щодо національного превентивного механізму\n\n(Відомості Верховної Ради (ВВР), 2013, № 41, ст.552)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99; 2008 р., № 25, ст. 240; із змінами, внесеними Законом України від 17 травня 2012 року № 4711-VI) такі зміни:\n\n1. У статті 13:\n\n1) доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) вносити в установленому порядку пропозиції щодо вдосконалення законодавства України у сфері захисту прав і свобод людини і громадянина\";\n\n2) пункти 5 і 8 викласти в такій редакції:\n\n\"5) на ознайомлення з документами, у тому числі тими, що містять інформацію з обмеженим доступом, та отримання їх копій в органах державної влади, органах місцевого самоврядування, об’єднаннях громадян, на підприємствах, в установах, організаціях незалежно від форми власності, органах прокуратури, включаючи справи, які знаходяться в судах.\n\nДоступ до інформації з обмеженим доступом здійснюється в порядку, встановленому законом\";\n\n\"8) відвідувати без попереднього повідомлення про час і мету відвідування такі місця:\n\nмісця, в яких особи примусово тримаються за судовим рішенням або рішенням адміністративного органу відповідно до закону, в тому числі ізолятори тимчасового тримання, кімнати для затриманих та доставлених чергових частин органів внутрішніх справ, пункти тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, кімнати для перебування тимчасово затриманих військовослужбовців, слідчі ізолятори, арештні доми, кримінально-виконавчі установи, приймальники-розподільники для дітей, загальноосвітні школи та професійні училища соціальної реабілітації, центри медико-соціальної реабілітації дітей, спеціальні виховні установи, військові частини, гауптвахти, дисциплінарні батальйони, спеціальні приймальники для тримання осіб, підданих адміністративному арешту, міські, районні управління та відділи, лінійні управління, відділи, відділення, пункти органів внутрішніх справ, спеціалізовані автомобілі (у тому числі спеціалізовані автомобілі з конвоєм), приміщення (кімнати) для тримання підсудних (засуджених) у судах, заклади примусового лікування;\n\nпсихіатричні заклади;\n\nпункти тимчасового розміщення біженців;\n\nприміщення для транзитних пасажирів у пунктах пропуску через державний кордон;\n\nбудинки дитини, дитячі будинки-інтернати, притулки для дітей, дитячі будинки, загальноосвітні школи-інтернати для дітей-сиріт і дітей, позбавлених батьківського піклування, центри соціальної реабілітації дітей-інвалідів, центри соціально-психологічної реабілітації дітей;\n\nпсихоневрологічні інтернати;\n\nгеріатричні пансіонати, будинки-інтернати для громадян похилого віку та інвалідів;\n\nпансіонати для ветеранів війни і праці;\n\nсоціально-реабілітаційні центри.\n\nНаведений перелік не є вичерпним\";\n\n3) доповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) опитувати осіб, які перебувають у місцях, зазначених у пункті 8 цієї статті, та отримувати інформацію стосовно поводження з цими особами і умов їх тримання\";\n\n4) пункт 12 доповнити словами \"вносити в установленому порядку пропозиції щодо поліпшення діяльності таких органів у цій сфері\".\n\n2. Розділ IV доповнити статтею 19 -1 такого змісту:\n\n\" Стаття 19 -1 . Виконання Уповноваженим функцій національного превентивного механізму\n\nНа Уповноваженого покладаються функції національного превентивного механізму відповідно до Факультативного протоколу до Конвенції проти катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання .\n\nДля виконання функцій національного превентивного механізму Уповноважений:\n\n1) здійснює регулярні відвідування місць, зазначених у пункті 8 статті 13 цього Закону, без попереднього повідомлення про час і мету відвідувань та без обмеження їх кількості;\n\n2) проводить опитування осіб, які перебувають у місцях, зазначених у пункті 8 статті 13 цього Закону, з метою отримання інформації стосовно поводження з цими особами і умов їх тримання, а також опитування інших осіб, які можуть надати таку інформацію;\n\n3) вносить органам державної влади, державним органам, підприємствам, установам, організаціям незалежно від форми власності, у тому числі зазначеним у пункті 8 статті 13 цього Закону, пропозиції щодо попередження катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання;\n\n4) залучає на договірних засадах (на платній або безоплатній основі) до регулярних відвідувань місць, зазначених у пункті 8 статті 13 цього Закону, представників громадських організацій, експертів, учених та фахівців, у тому числі іноземних;\n\n5) реалізує інші повноваження, передбачені цим Законом.\n\nОпитування осіб, зазначене у пункті 2 частини другої цієї статті, здійснюється Уповноваженим за відсутності третіх осіб та за умов, що виключають можливість прослуховування чи підслуховування. На вимогу Уповноваженого в разі потреби таке опитування може здійснюватися у присутності перекладача, лікаря, працівників установ, зазначених у пункті 8 статті 13 цього Закону, а у разі опитування неповнолітньої особи - її законного представника, педагога або психолога.\n\nПредставники громадських організацій, експерти, учені та фахівці, залучені Уповноваженим на договірних засадах до виконання функцій національного превентивного механізму, відвідують на підставі окремого письмового доручення Уповноваженого місця, зазначені у пункті 8 статті 13 цього Закону, та з додержанням вимог частини третьої цієї статті можуть опитувати осіб, які перебувають у таких місцях, з метою отримання інформації стосовно поводження з цими особами та щодо умов їх тримання.\n\nІнформація з обмеженим доступом, у тому числі конфіденційна, одержана Уповноваженим, представниками громадських організацій, експертами, ученими та фахівцями, залученими Уповноваженим до виконання функцій національного превентивного механізму, під час опитування осіб, які перебувають у місцях, зазначених у пункті 8 статті 13 цього Закону, використовується з додержанням законодавства України про інформацію.\n\nЗа запитом Уповноваженого органи державної влади, державні органи, підприємства, установи та організації незалежно від форми власності повинні надавати інформацію про чисельність осіб, які перебувають у місцях, зазначених у пункті 8 статті 13 цього Закону, про кількість таких місць та їх місцезнаходження, а також будь-яку іншу інформацію стосовно поводження з особами та умов їх тримання.\n\nУ секретаріаті Уповноваженого утворюється окремий структурний підрозділ з питань недопущення катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання. До роботи в цьому структурному підрозділі з додержанням рівного представництва чоловіків і жінок та представництва національних меншин залучаються фахівці різних спеціальностей, які мають належну професійну підготовку.\n\nУповноважений щороку готує спеціальну доповідь про стан справ щодо недопущення в Україні катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання. Така доповідь оприлюднюється в засобах масової інформації та надсилається Президентові України, Верховній Раді України і Кабінету Міністрів України з додержанням законодавства України про інформацію.\n\nПід час виконання функцій національного превентивного механізму Уповноважений взаємодіє з Підкомітетом з недопущення катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання Комітету проти катувань, утвореним відповідно до Факультативного протоколу до Конвенції проти катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання , а також з міжнародними організаціями і відповідними органами іноземних держав, діяльність яких пов’язана з цією сферою.\n\nВидатки на фінансування національного превентивного механізму передбачаються в Державному бюджеті України\".\n\n3. Частину першу статті 22 доповнити пунктом 3 такого змісту:\n\n\"3) розглядати пропозиції Уповноваженого щодо поліпшення їх діяльності у сфері захисту прав і свобод людини і громадянина та у місячний строк з дня одержання пропозицій надавати вмотивовану письмову відповідь на них\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України при підготовці проектів законів України про Державний бюджет України на 2013 рік та наступні роки враховувати видатки на виконання Уповноваженим функцій національного превентивного механізму.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5409-VI\n\nПро внесення змін до Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" щодо національного превентивного механізму\nЗакон України від 02.10.2012 № 5409-VI\n\nПрийняття від 02.10.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5409-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}