{
  "id": "ua-law-5410-17",
  "type": "statute",
  "title": "Закон України (5410-17)",
  "title_en": "",
  "short_name": "5410-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5410-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо необхідності обов’язкового надання витягів та виписок з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\n\n(Відомості Верховної Ради (ВВР), 2013, № 42, ст.586)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74\n\nЗаконами\n\n№ 1089-IX від 16.12.2020\n\n№ 1909-IX від 18.11.2021 , ВВР, 2023, №№ 12-13, ст.28\n\n№ 1953-IX від 14.12.2021 , ВВР, 2023, №№ 3-4, ст.10\n\n№ 1965-IX від 15.12.2021 , ВВР, 2023, № 2, ст.7\n\n№ 2849-IX від 13.12.2022 , ВВР, 2023, №№ 47-50, ст.120\n\n№ 3817-IX від 18.06.2024 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У частині четвертій статті 44 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161; 2011 р., № 41, ст. 413) слова \"витягом з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\" замінити словами \"інформацією про неї, що міститься в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n4. В абзаці сьомому частини четвертої статті 4 Закону України \"Про передачу об’єктів права державної та комунальної власності\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 228; із змінами, внесеними Законом України від 17 травня 2012 року № 4712-VI) слова \"і виписка або витяг з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\" виключити.\n\n5. Пункт 1 частини другої статті 19 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2011 р., № 36, ст. 362) виключити.\n\n6. У частині другій статті 19 Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (Відомості Верховної Ради України, 2001 р., № 47, ст. 251; 2011 р., № 41, ст. 413; 2012 р., № 25, ст. 261) слова \"виписку або витяг з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\" виключити.\n\n{Пункт 7 розділу I втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n8. У Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\n\n1) абзац тринадцятий частини другої статті 7 після слів \"та ліцензій\" доповнити словами \"для укладення цивільно-правових договорів\", а після слів \"у стані припинення\" доповнити словами \"про види діяльності\";\n\n2) абзац третій частини четвертої статті 17 та абзац третій частини четвертої статті 21 доповнити словами \"про право здійснювати платежі за серією та номером паспорта\";\n\n3) у тексті Закону слова \"через свої релігійні переконання відмовляється від прийняття реєстраційного номера облікової картки платника податків та повідомила про це відповідний орган державної податкової служби\" в усіх відмінках і числах замінити словами \"через свої релігійні переконання відмовилася від прийняття реєстраційного номера облікової картки платника податків, повідомила про це відповідний орган державної податкової служби і має відмітку в паспорті про право здійснювати платежі за серією та номером паспорта\" у відповідному відмінку і числі.\n\n{Пункт 9 розділу I втратив чинність на підставі Закону № 1909-IX від 18.11.2021 }\n\n10. У другому реченні частини четвертої статті 7 Закону України \"Про кооперацію\" (Відомості Верховної Ради України, 2004 р., № 5, ст. 35; 2011 р., № 41, ст. 413) слова \"дані про державну реєстрацію, що підтверджуються випискою або витягом з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\" виключити.\n\n{Пункт 11 розділу I втратив чинність на підставі Закону № 1965-IX від 15.12.2021 }\n\n{Пункт 12 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n13. У другому реченні частини другої статті 9 Закону України \"Про третейські суди\" (Відомості Верховної Ради України, 2004 р., № 35, ст. 412; 2011 р., № 41, ст. 413) слова \"та виписка або витяг з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\" виключити.\n\n{Пункт 14 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n16. Абзац третій підпункту 3.2.1 пункту 3.2 статті 3 Закону України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\" (Відомості Верховної Ради України, 2005 р., № 33, ст. 430; 2011 р., № 41, ст. 413) виключити.\n\n17. У частині восьмій статті 4 -1 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128; 2011 р., № 42, ст. 426; 2012 р., № 29, ст. 332):\n\nв абзаці п’ятому слова \"і відповідний документ, що підтверджує зазначені зміни (виписка з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців)\" виключити;\n\nв абзаці шостому слова \"документів, що додаються\" замінити словами \"документа, що додається\".\n\n18. У статті 4 Закону України \"Про оптові ринки сільськогосподарської продукції\" (Відомості Верховної Ради України, 2009 p., № 51, ст. 755; 2011 p., № 41, ст. 413):\n\nабзац шостий частини другої виключити;\n\nчастину третю доповнити реченнями другим - четвертим такого змісту: \"При розгляді центральним органом виконавчої влади з питань аграрної політики поданих юридичною особою документів для набуття статусу оптового ринку сільськогосподарської продукції перевіряється інформація про цю особу, що міститься в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців. Відсутність такої інформації або її невідповідність поданим документам є підставою для відмови у наданні цього статусу. Відомості про це залишаються в матеріалах щодо видачі наказу про надання юридичній особі статусу оптового ринку сільськогосподарської продукції\".\n\n19. В абзацах другому та третьому пункту 1 та пункті 3 частини першої статті 4 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11, № 41, ст. 413) слова \"зазначеним у витягу\" замінити словами \"відповідно до відомостей\".\n\n{Пункт 20 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2013 року, крім:\n\nпункту 8 розділу I цього Закону, який набирає чинності одночасно з набранням чинності Законом України \"Про внесення змін до деяких законів України щодо взяття на облік юридичних осіб та фізичних осіб - підприємців\" від 24 травня 2012 року № 4839-VI;\n\nпункту 20 розділу I цього Закону, який набирає чинності з 18 січня 2013 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5410-VI\n\nПро внесення змін до деяких законів України щодо необхідності обов'язкового надання витягів та виписок з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців\nЗакон України від 02.10.2012 № 5410-VI\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5410-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}