{
  "id": "ua-law-5395-17",
  "type": "statute",
  "title": "Закон України (5395-17)",
  "title_en": "",
  "short_name": "5395-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5395-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення процедури відведення земельних ділянок та зміни їх цільового призначення\n\n(Відомості Верховної Ради (ВВР), 2013, № 40, ст.535)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2573-IX від 06.09.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) у статті 20:\n\nназву викласти в такій редакції:\n\n\" Стаття 20. Встановлення та зміна цільового призначення земельних ділянок\";\n\nчастину першу доповнити абзацом другим такого змісту:\n\n\"Зміна цільового призначення земельних ділянок здійснюється за проектами землеустрою щодо їх відведення\";\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. Зміна цільового призначення земельних ділянок державної або комунальної власності провадиться Верховною Радою Автономної Республіки Крим, Радою міністрів Автономної Республіки Крим, органами виконавчої влади або органами місцевого самоврядування, які приймають рішення про затвердження проектів землеустрою щодо відведення земельних ділянок та передачу цих ділянок у власність або надання у користування відповідно до повноважень, визначених статтею 122 цього Кодексу.\n\n3. Зміна цільового призначення земельних ділянок приватної власності здійснюється за ініціативою власників земельних ділянок.\n\nЗміна цільового призначення земельних ділянок приватної власності провадиться:\n\nщодо земельних ділянок, розташованих у межах населеного пункту, - сільською, селищною, міською радою;\n\nщодо земельних ділянок, розташованих за межами населених пунктів, - районною державною адміністрацією, а щодо земельних ділянок, розташованих за межами населених пунктів, що не входять до території району, або в разі якщо районна державна адміністрація не утворена, - Радою міністрів Автономної Республіки Крим, обласною державною адміністрацією.\n\nПроект землеустрою щодо відведення земельної ділянки приватної власності, цільове призначення якої змінюється, розробляється на замовлення власника земельної ділянки без надання дозволу Радою міністрів Автономної Республіки Крим, органу виконавчої влади, органу місцевого самоврядування на його розроблення.\n\nПроект землеустрою щодо відведення земельної ділянки розробляється в порядку, встановленому законом.\n\nПроект землеустрою щодо відведення земельної ділянки погоджується в порядку, встановленому статтею 186 -1 цього Кодексу.\n\nРада міністрів Автономної Республіки Крим, орган виконавчої влади або орган місцевого самоврядування у місячний строк з дня отримання проекту землеустрою щодо відведення земельної ділянки, погодженого в порядку, встановленому статтею 186 -1 цього Кодексу, приймає рішення про затвердження проекту землеустрою щодо відведення земельної ділянки та зміну її цільового призначення.\n\nВідмова Ради міністрів Автономної Республіки Крим, органу виконавчої влади чи органу місцевого самоврядування у зміні цільового призначення земельної ділянки або залишення клопотання без розгляду можуть бути оскаржені до суду\";\n\nчастину четверту виключити;\n\n2) у статті 118:\n\nу третьому реченні частини шостої слова \"графічні матеріали, на яких\" замінити словами \"викопіювання з кадастрової карти (плану) або інші графічні матеріали, на яких\";\n\nчастину восьму викласти в такій редакції:\n\n\"8. Проект землеустрою щодо відведення земельної ділянки погоджується в порядку, встановленому статтею 186 -1 цього Кодексу\";\n\n3) у статті 123:\n\nчастини першу і четверту викласти в такій редакції:\n\n\"1. Надання земельних ділянок державної або комунальної власності у користування здійснюється Верховною Радою Автономної Республіки Крим, Радою міністрів Автономної Республіки Крим, органами виконавчої влади або органами місцевого самоврядування.\n\nРішення зазначених органів приймається на підставі проектів землеустрою щодо відведення земельних ділянок у разі:\n\nнадання земельної ділянки із зміною її цільового призначення;\n\nформування нових земельних ділянок.\n\nНадання у користування земельної ділянки в інших випадках здійснюється на підставі технічної документації із землеустрою щодо складання документа, що посвідчує право користування земельною ділянкою\";\n\n\"4. Проект землеустрою щодо відведення земельної ділянки погоджується в порядку, встановленому статтею 186 -1 цього Кодексу\";\n\nв абзаці другому частини другої слова \"графічні матеріали, на яких\" замінити словами \"викопіювання з кадастрової карти (плану) або інші графічні матеріали, на яких\";\n\n4) частину восьму статті 151 викласти в такій редакції:\n\n\"8. Відповідний орган виконавчої влади, Верховна Рада Автономної Республіки Крим, Рада міністрів Автономної Республіки Крим або орган місцевого самоврядування згідно із своїми повноваженнями у тижневий строк з дня реєстрації клопотання направляє його разом з додатками до територіального органу центрального органу виконавчої влади, що здійснює реалізацію державної політики у сфері земельних відносин, у районі (місті) та до органів містобудування та архітектури у районі (місті), які протягом десяти днів з дня його одержання надають зазначеному органу висновок про погодження місця розташування об'єкта або відмову в такому погодженні\";\n\n5) пункт \"в\" частини першої статті 186 викласти в такій редакції:\n\n\"в) проекти землеустрою щодо відведення земельних ділянок погоджуються в порядку, встановленому цим Кодексом, і затверджуються Верховною Радою Автономної Республіки Крим, Радою міністрів Автономної Республіки Крим, органами виконавчої влади або органами місцевого самоврядування, які відповідно до повноважень, встановлених цим Кодексом, розпоряджаються земельними ділянками або приймають рішення про зміну їх цільового призначення\";\n\n6) статтю 186 -1 викласти в такій редакції:\n\n\" Стаття 186 -1 . Повноваження органів виконавчої влади в частині погодження проектів землеустрою щодо відведення земельних ділянок\n\n1. Проект землеустрою щодо відведення земельних ділянок усіх категорій та форм власності підлягає обов'язковому погодженню з територіальним органом центрального органу виконавчої влади, що здійснює реалізацію державної політики у сфері земельних відносин.\n\n2. Проект землеустрою щодо відведення земельної ділянки у межах населеного пункту або земельної ділянки за межами населеного пункту, на якій розташовано об'єкт будівництва або планується розташування такого об'єкта, подається також на погодження до органу містобудування та архітектури.\n\n3. Проект землеустрою щодо відведення земельної ділянки:\n\nприродно-заповідного та іншого природоохоронного призначення, земельної ділянки, розташованої на території чи в межах об'єкта природно-заповідного фонду або в межах прибережної захисної смуги, підлягає також погодженню з природоохоронним органом;\n\nісторико-культурного призначення, земельної ділянки, розташованої на території історичних ареалів населених місць, земельної ділянки, на якій розміщені об'єкти культурної спадщини, підлягає також погодженню з органом охорони культурної спадщини;\n\nлісогосподарського призначення підлягає також погодженню з органом лісового господарства;\n\nводного фонду підлягає також погодженню з органом водного господарства.\n\n4. Розробник подає на погодження до відповідного територіального органу центрального органу виконавчої влади, що здійснює реалізацію державної політики у сфері земельних відносин, оригінал проекту землеустрою щодо відведення земельної ділянки, а до органів виконавчої влади, зазначених у частинах другій і третій цієї статті, - завірені ним копії проекту.\n\n5. Органи виконавчої влади, зазначені в частинах першій - третій цієї статті, зобов'язані протягом десяти робочих днів з дня одержання проекту землеустрою щодо відведення земельної ділянки (копії такого проекту) безоплатно надати свої висновки про його погодження або відмову в такому погодженні.\n\n6. Підставою для відмови у погодженні проекту землеустрою щодо відведення земельної ділянки може бути лише невідповідність його положень вимогам законів та прийнятих відповідно до них нормативно-правових актів, документації із землеустрою або містобудівній документації.\n\nУ разі якщо проект землеустрою щодо відведення земельної ділянки підлягає обов'язковій державній експертизі землевпорядної документації, погоджений проект подається замовником або розробником до центрального органу виконавчої влади, що здійснює реалізацію державної політики у сфері земельних відносин, або його територіального органу для здійснення такої експертизи\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2573-IX від 06.09.2022 }\n\n3. У Законі України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333; 2005 р., № 5, ст. 114; 2011 р., № 4, ст. 22):\n\n1) пункт 28 частини першої статті 5 викласти в такій редакції:\n\n\"28) погодження проектів землеустрою щодо відведення земельних ділянок відповідно до вимог Земельного кодексу України\";\n\n2) у статті 6:\n\nпункт 10 частини першої викласти в такій редакції:\n\n\"10) погодження проектів землеустрою щодо відведення земельних ділянок відповідно до вимог Земельного кодексу України\";\n\nпункт 17 частини другої викласти в такій редакції:\n\n\"17) погодження проектів землеустрою щодо відведення земельних ділянок відповідно до вимог Земельного кодексу України \";\n\n3) частину третю статті 37 викласти в такій редакції:\n\n\"З метою захисту об'єктів археології, у тому числі тих, що можуть бути виявлені, проекти землеустрою щодо відведення земельних ділянок у випадках, передбачених Земельним кодексом України , погоджуються органами охорони культурної спадщини\".\n\n4. У Законі України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282; 2011 р., № 34, ст. 343):\n\n1) текст статті 50 викласти в такій редакції:\n\n\"Проекти землеустрою щодо відведення земельних ділянок складаються у разі зміни цільового призначення земельних ділянок або формування нових земельних ділянок.\n\nПроекти землеустрою щодо відведення земельних ділянок погоджуються та затверджуються в порядку, встановленому Земельним кодексом України.\n\nПроекти землеустрою щодо відведення земельних ділянок включають:\n\nзавдання на розроблення проекту землеустрою;\n\nпояснювальну записку;\n\nкопію клопотання (заяви) про надання дозволу на розроблення проекту землеустрою щодо відведення земельної ділянки (у разі формування та/або зміни цільового призначення земельної ділянки за рахунок земель державної чи комунальної власності);\n\nрішення Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим, відповідного органу виконавчої влади або органу місцевого самоврядування про надання дозволу на розроблення проекту землеустрою щодо відведення земельної ділянки (у випадках, передбачених законом);\n\nписьмову згоду землевласника (землекористувача), засвідчену нотаріально (у разі викупу (вилучення) земельної ділянки в порядку, встановленому законодавством), або рішення суду;\n\nдовідку з державної статистичної звітності про наявність земель та розподіл їх за власниками земель, землекористувачами, угіддями;\n\nматеріали геодезичних вишукувань та землевпорядного проектування (у разі формування земельної ділянки);\n\nвідомості про обчислення площі земельної ділянки (у разі формування земельної ділянки);\n\nкопії правовстановлюючих документів на об'єкти нерухомого майна, розташовані на земельній ділянці (за наявності таких об'єктів);\n\nрозрахунок розміру втрат сільськогосподарського та лісогосподарського виробництва (у випадках, передбачених законом);\n\nрозрахунок розміру збитків власників землі та землекористувачів (у випадках, передбачених законом);\n\nакт приймання-передачі межових знаків на зберігання (у разі формування земельної ділянки);\n\nакт перенесення в натуру (на місцевість) меж охоронних зон, зон санітарної охорони, санітарно-захисних зон і зон особливого режиму використання земель за їх наявності (у разі формування земельної ділянки);\n\nперелік обмежень у використанні земельних ділянок;\n\nвикопіювання з кадастрової карти (плану) або інші графічні матеріали, на яких зазначено бажане місце розташування земельної ділянки (у разі формування земельної ділянки);\n\nкадастровий план земельної ділянки;\n\nматеріали перенесення меж земельної ділянки в натуру (на місцевість) (у разі формування земельної ділянки);\n\nматеріали погодження проекту землеустрою\";\n\n2) частину п'яту статті 53 викласти в такій редакції:\n\n\"Проекти землеустрою щодо впорядкування територій населених пунктів підлягають погодженню в порядку погодження проектів землеустрою щодо відведення земельних ділянок та затверджуються сільськими, селищними, міськими радами\".\n\n5. У пункті 7 розділу VII \"Прикінцеві та перехідні положення\" Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61) слова \"комісіями з питань погодження документації із землеустрою\" замінити словами \"в порядку погодження проектів землеустрою щодо відведення земельних ділянок\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України в місячний строк:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5395-VI\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення процедури відведення земельних ділянок та зміни їх цільового призначення\nЗакон України від 02.10.2012 № 5395-VI\n\nРедакція від 01.10.2023 , підстава — 2573-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5395-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}