{
  "id": "ua-law-5411-17",
  "type": "statute",
  "title": "Закон України (5411-17)",
  "title_en": "",
  "short_name": "5411-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5411-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення функціонування системи гарантування вкладів фізичних осіб\n\n(Відомості Верховної Ради (ВВР), 2013, № 42, ст.587)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1404-VIII від 02.06.2016 , ВВР, 2016, № 30, ст.542}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Законі України \"Про систему гарантування вкладів фізичних осіб\" :\n\n1) у частині шостій статті 8 :\n\nдруге речення абзацу першого після слів \"також припиняються\" доповнити словами \"за ініціативою адміністративної ради Фонду\";\n\nпункт 5 після слова \"недієздатним\" доповнити словами \"обмежено дієздатним\";\n\nдоповнити пунктами 6-7 такого змісту:\n\n\"6) втрати громадянства України;\n\n7) відсутності без поважних причин на трьох і більше засіданнях адміністративної ради Фонду поспіль\";\n\n2) пункт 17 частини першої статті 9 викласти в такій редакції:\n\n\"17) приймає рішення про збільшення граничного розміру відшкодування коштів за вкладами\";\n\n3) частину п’яту статті 12 доповнити пунктом 17 такого змісту:\n\n\"17) за умови недостатності коштів у банку для оплати витрат, пов’язаних із здійсненням діяльності, проведенням заходів та залученням до роботи осіб відповідно до пункту 2 частини шостої статті 36, пунктів 7 і 8 частини другої статті 37 та частини четвертої статті 47 цього Закону, виконавча дирекція Фонду приймає рішення про оплату таких витрат банку за рахунок коштів Фонду\";\n\n4) частину третю статті 15 після слів \"Служба внутрішнього аудиту регулярно\" доповнити словами \"(на перше число кожного кварталу)\";\n\n5) у статті 16 :\n\nчастину другу доповнити пунктом 4 такого змісту:\n\n\"4) займатися підприємницькою діяльністю, виконувати роботу за сумісництвом, крім викладацької, наукової та іншої творчої діяльності\";\n\nпісля частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Працівникам Фонду заборонено розголошувати інформацію, що становить державну таємницю, банківську таємницю або іншу конфіденційну та/або службову інформацію, яка стала відома їм у зв’язку з виконанням ними своїх посадових (службових) обов’язків, у тому числі і в разі припинення трудових відносин з Фондом, крім випадків, установлених законом\".\n\nУ зв’язку з цим частину п’яту вважати частиною шостою;\n\nу частині шостій слова \"частини четвертої\" замінити словами \"частин четвертої і п’ятої\";\n\n6) пункт 2 частини другої статті 20 викласти в такій редакції:\n\n\"2) покриття витрат, пов’язаних з виконанням покладених на Фонд функцій та повноважень, зокрема, пов’язаних з процедурою виведення неплатоспроможного банку з ринку, у межах кошторису витрат Фонду, затвердженого адміністративною радою Фонду, у тому числі витрат Фонду, передбачених пунктом 17 частини п’ятої статті 12 цього Закону\";\n\n7) у статті 22 :\n\nв абзаці третьому частини першої слово \"середньозважена\" замінити словом \"середньоарифметична\";\n\nу частині третій слова \"рівними частками\" виключити;\n\n8) у частині третій статті 24 :\n\nабзац перший викласти в такій редакції:\n\n\"Фонд накладає адміністративні штрафи на керівників банків відповідно до Кодексу України про адміністративні правопорушення \";\n\nабзац другий виключити;\n\n9) у статті 25 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Фонд подає Міністерству фінансів України заявку на визначення розміру кредиту (внеску) на поточний бюджетний рік, а якщо до закінчення бюджетного року залишилося менше трьох місяців - на наступний рік, із зазначенням форми такого кредиту (внеску) та його розміру\";\n\nу частині третій слово \"наступний\" замінити словом \"відповідний\";\n\n10) абзац перший частини першої статті 26 викласти в такій редакції:\n\n\"1. Фонд гарантує кожному вкладнику банку відшкодування коштів за його вкладом. Фонд відшкодовує кошти в розмірі вкладу, включаючи відсотки, нараховані на день прийняття рішення Національним банком України про віднесення банку до категорії неплатоспроможних та початку процедури виведення Фондом банку з ринку, але не більше суми граничного розміру відшкодування коштів за вкладами, встановленого на дату прийняття такого рішення, незалежно від кількості вкладів в одному банку. Сума граничного розміру відшкодування коштів за вкладами не може бути меншою 200000 гривень. Адміністративна рада Фонду не має права приймати рішення про зменшення граничної суми відшкодування коштів за вкладами. Зобов’язання з виплати відсотків за вкладами, нарахованих під час здійснення тимчасової адміністрації, задовольняються відповідно до черговості, встановленої пунктом 4 частини першої статті 52 цього Закону\";\n\n11) частину третю статті 33 викласти в такій редакції:\n\n\"3. За порушення банком вимог законодавства про гарантування вкладів фізичних осіб Фонд може застосовувати до такого банку адміністративно-господарську санкцію у вигляді розпорядження про усунення порушення. Невиконання або несвоєчасне виконання банком рішень та/або нормативно-правових актів Фонду чи розпоряджень про усунення порушень тягне за собою накладення на банк штрафу в розмірі від 0,04 до 0,1 відсотка розміру зареєстрованого статутного капіталу банку\";\n\n12) друге речення частини першої статті 35 доповнити словами \"яка має високі професійні та моральні якості, бездоганну ділову репутацію, повну вищу освіту в галузі економіки, фінансів чи права (не нижче кваліфікаційного рівня \"спеціаліст\") та професійний досвід, необхідний для виконання заходів у межах здійснення тимчасової адміністрації\";\n\n13) у статті 36 :\n\nперше речення абзацу другого частини першої викласти в такій редакції:\n\n\"Протягом одного дня після призначення уповноваженої особи Фонду керівники банку забезпечують передачу уповноваженій особі Фонду печаток і штампів, матеріальних та інших цінностей банку, а також протягом трьох днів - передачу бухгалтерської та іншої документації банку\";\n\nабзац перший частини шостої викласти в такій редакції:\n\n\"6. Обмеження, встановлене пунктом 1 частини п’ятої цієї статті, не поширюється на зобов’язання банку щодо\";\n\n14) у статті 41 :\n\nу частині першій слово \"Фонд\" замінити словами \"Уповноважена особа Фонду\";\n\nу пункті 2 частини третьої слова \"Фонд зобов’язаний\" замінити словами \"уповноважена особа Фонду зобов’язана\";\n\nу частині четвертій слово \"Фонд\" замінити словами \"Уповноважена особа Фонду\";\n\nу частині сьомій слово \"Фондом\" замінити словами \"уповноваженою особою Фонду\";\n\nу другому реченні частини восьмої слово \"Фонд\" замінити словами \"Уповноважена особа Фонду, Фонд\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Фонд наступного дня після здійснення інвестором відповідно до умов договору заходів з приведення неплатоспроможного банку у відповідність з вимогами банківського законодавства України повідомляє Національний банк України про необхідність проведення інспекційної перевірки банку. Уповноважена особа Фонду надає Національному банку України необхідну інформацію та документи для проведення інспекційної перевірки і підготовки обґрунтованих висновків.\n\nФонд приймає рішення про припинення тимчасової адміністрації неплатоспроможного банку наступного дня після отримання результатів інспекційної перевірки Національного банку України, яка підтвердила приведення діяльності неплатоспроможного банку у відповідність з вимогами банківського законодавства України, та повідомляє про прийняте рішення Національний банк України\";\n\n15) статтю 43 викласти в такій редакції:\n\n\" Стаття 43. Фінансова підтримка з боку Фонду\n\n1. За рішенням виконавчої дирекції Фонд може надати приймаючому банку фінансову підтримку у формі компенсації за прийняті зобов’язання. Спосіб, розмір та умови надання фінансової підтримки визначаються відповідно до нормативно-правових актів Фонду.\n\n2. Розмір компенсації приймаючому банку має ґрунтуватися на аналізі найменш витратного для Фонду способу виведення банку з ринку, визначеного планом врегулювання неплатоспроможного банку, і не може перевищувати суми переданих приймаючому банку зобов’язань перед вкладниками у межах сум гарантованого відшкодування коштів за вкладами, зменшеної на вартість переданих приймаючому банку активів.\n\n3. Фінансова підтримка не може надаватися будь-якому проблемному або неплатоспроможному банку чи на користь учасників таких банків\";\n\n16) пункт 3 частини першої статті 52 доповнити словами та цифрами \"та щодо покриття витрат Фонду, передбачених у пункті 17 частини п’ятої статті 12 цього Закону\".\n\n2. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у статті 221 цифри \"166 -7 -166 -12 \" замінити цифрами \"166 -8 -166 -12 \";\n\n2) у тексті статті 234 -4 :\n\nпісля слів \"пов’язані з\" доповнити словами \"протидією тимчасовій адміністрації та ліквідації банку та з\";\n\nслово та цифри \"(стаття 166 -19 )\" замінити словом та цифрами \"(статті 166 -7 , 166 -19 )\";\n\n3) у пункті 1 частини першої статті 255 :\n\nв абзаці \"Національного банку України (статті 163 -12 , 164 -11 , 166 -7 , стаття 166 -8 (у частині, що стосується правопорушень у галузі банківської діяльності та банківських операцій)\" цифри \"164 -11 , 166 -7 \" виключити;\n\nабзац \"працівники Фонду гарантування вкладів фізичних осіб (стаття 166 -19 )\" виключити.\n\n3. Частину п’яту статті 117 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) доповнити пунктом 3 такого змісту:\n\n\"3) зупинення рішень уповноваженого центрального органу з питань цивільної авіації щодо призупинення дії або анулювання сертифікатів, схвалень, допусків\".\n\n4. Пункт 2 частини першої статті 42 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2002 р., № 5, ст. 30; 2009 р., № 14, ст. 181) викласти у такій редакції:\n\n\"2) надає кредити Фонду гарантування вкладів фізичних осіб під заставу цінних паперів за ціною не нижче індексу інфляції\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону N 1404-VIII від 02.06.2016 }\n\n6. Пункт 49 статті 4 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Фонду гарантування вкладів фізичних осіб протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5411-VI\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення функціонування системи гарантування вкладів фізичних осіб\nЗакон України від 02.10.2012 № 5411-VI\n\nРедакція від 05.10.2016 , підстава — 1404-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5411-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}