{
  "id": "ua-law-5400-17",
  "type": "statute",
  "title": "Закон України (5400-17)",
  "title_en": "",
  "short_name": "5400-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5400-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо державного регулювання у сфері комунальних послуг\n\n(Відомості Верховної Ради (ВВР), 2013, № 40, ст.537)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2189-VIII від 09.11.2017 , ВВР, 2018, № 1, ст.1\n\n№ 2320-IX від 20.06.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Законі України \"Про державне регулювання у сфері комунальних послуг\" (Відомості Верховної Ради України, 2010 р., № 49, ст. 571; 2012 р., № 7, ст. 53):\n\n1) у частині першій статті 1:\n\nа) пункт 1 після слів \"водопостачання та водовідведення\" доповнити словами \"захоронення побутових відходів\";\n\nб) пункт 2 доповнити словами \"перероблення побутових відходів\";\n\nв) пункт 3 доповнити словами \"перероблення та захоронення побутових відходів\";\n\n2) пункти 4 і 7 частини першої статті 3 після слів \"водопостачання та водовідведення\" доповнити словами \"перероблення та захоронення побутових відходів\";\n\n3) пункт 6 частини першої статті 4 доповнити словами \"перероблення та захоронення побутових відходів\";\n\n4) пункти 1, 5, 6, 17 та 24 частини першої статті 6 після слів \"водопостачання та водовідведення\" доповнити словами \"перероблення та захоронення побутових відходів\";\n\n5) абзаци третій і п’ятий пункту 4 частини другої статті 11 після слів \"централізованого водопостачання та водовідведення\" доповнити словами \"перероблення та захоронення побутових відходів\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2320-IX від 20.06.2022 }\n\n3. Статтю 188 -36 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) після слів \"водопостачання та водовідведення\" доповнити словами \"перероблення та захоронення побутових відходів\".\n\n4. У Законі України \"Про природні монополії\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 238; 2004 р., № 12, ст. 155; 2010 р., № 48, ст. 566, № 49, ст. 571; із змінами, внесеними Законом України від 21 червня 2012 року № 4998-VI):\n\n1) частину першу статті 5 доповнити абзацом такого змісту:\n\n\"захоронення побутових відходів\";\n\n2) статтю 6 доповнити абзацом такого змісту:\n\n\"перероблення побутових відходів\".\n\n5. Підпункт 2 пункту \"а\" статті 28 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2010 р., № 49, ст. 571; 2012 р., № 7, ст. 53) після слів \"водопостачання та водовідведення\" доповнити словами \"перероблення та захоронення побутових відходів\".\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 2189-VIII від 09.11.2017 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5400-VI\n\nПро внесення змін до деяких законодавчих актів України щодо державного регулювання у сфері комунальних послуг\nЗакон України від 02.10.2012 № 5400-VI\n\nРедакція від 09.07.2023 , підстава — 2320-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5400-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}