{
  "id": "ua-law-5316-17",
  "type": "statute",
  "title": "Закон України (5316-17)",
  "title_en": "",
  "short_name": "5316-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5316-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо виготовлення документів та бланків документів суворого обліку або звітності\n\n(Відомості Верховної Ради (ВВР), 2013, № 38, ст.502)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 406-VII від 04.07.2013 , ВВР, 2014, № 20-21, ст.712\n\n№ 222-VIII від 02.03.2015 , ВВР, 2015, № 23, ст.158\n\n№ 1089-IX від 16.12.2020\n\n№ 1953-IX від 14.12.2021\n\n№ 2573-IX від 06.09.2022\n\n№ 3720-IX від 21.05.2024 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У частині першій статті 309 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) слова \"яка є документом суворої фінансової звітності\" виключити.\n\n2. Частину дев'яту статті 35 Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338; 2012 р., № 5, ст. 34) виключити.\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2573-IX від 06.09.2022 }\n\n4. У частині першій статті 12 Закону України \"Про загальнообов'язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" (Відомості Верховної Ради України, 1999 р., № 46-47, ст. 403) слова \"та є документом суворої звітності\" виключити.\n\n5. Друге речення частини першої статті 14 Закону України \"Про дозвільну діяльність у сфері використання ядерної енергії\" (Відомості Верховної Ради України, 2000 р., № 9, ст. 68; 2010 р., № 20, ст. 198) виключити.\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 222-VIII від 02.03.2015 }\n\n7. У пункті 4 статті 9 Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315; 2001 р., № 7, ст. 34) слова \"із застосуванням бланків суворого обліку\" виключити.\n\n{Пункт 8 розділу I втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n9. Частину третю статті 21 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2006 р., № 27, ст. 234, № 37, ст. 310; 2011 р., № 41, ст. 413; 2012 р., № 36, ст. 419) виключити.\n\n{Пункт 10 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n11. Частину третю статті 23 Закону України \"Про туризм\" (Відомості Верховної Ради України, 2004 р., № 13, ст. 180) виключити.\n\n{Пункт 12 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n{Пункт 13 розділу I втратив чинність на підставі Закону № 3720-IX від 21.05.2024}\n\n14. Частину першу статті 5 Закону України \"Про сертифіковані товарні склади та прості і подвійні складські свідоцтва\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 136) виключити.\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 406-VII від 04.07.2013 }\n\n16. У частині четвертій статті 6 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128) слова \"суворої звітності\" виключити.\n\n17. У статті 1 Закону України \"Про безпечність та якість харчових продуктів\" (Відомості Верховної Ради України, 2005 р., № 50, ст. 533) у визначенні терміна \"сертифікат придатності для споживання людиною\" слова \"суворої звітності\" виключити.\n\n18. В абзаці шостому статті 58 Дисциплінарного статуту служби цивільного захисту , затвердженого Законом України \"Про Дисциплінарний статут служби цивільного захисту\" (Відомості Верховної Ради України, 2009 р., № 29, ст. 398), слова \"бланків суворої звітності\" виключити.\n\n19. У другому реченні частини першої статті 18 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509) слова \"є документами суворої звітності, що\" виключити.\n\n20. В абзаці першому частини першої статті 22 Закону України \"Про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11) слова \"та документом суворої звітності\" виключити.\n\n21. У другому реченні частини першої статті 7 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\" слова \"є документом суворої звітності, що\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом, у тому числі шляхом скасування нормативно-правових актів, якими передбачено віднесення документів чи бланків до документів чи бланків суворого обліку або суворої звітності (суворої фінансової звітності);\n\nзабезпечити приведення актів міністерств, інших центральних органів виконавчої влади у відповідність із цим Законом, у тому числі шляхом скасування нормативно-правових актів міністерств, інших центральних органів виконавчої влади, якими передбачено віднесення документів чи бланків до документів чи бланків суворого обліку або суворої звітності (суворої фінансової звітності).\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5316-VI\n\nПро внесення змін до деяких законодавчих актів України щодо виготовлення документів та бланків документів суворого обліку або звітності\nЗакон України від 02.10.2012 № 5316-VI\n\nРедакція від 01.01.2025 , підстава — 3720-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5316-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}