{
  "id": "ua-law-5404-17",
  "type": "statute",
  "title": "Закон України (5404-17)",
  "title_en": "",
  "short_name": "5404-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5404-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Кодексу цивільного захисту України\n\n(Відомості Верховної Ради (ВВР), 2013, № 41, ст.550)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 389-VIII від 12.05.2015 , ВВР, 2015, № 28, ст.250\n\n№ 2269-VIII від 18.01.2018 , ВВР, 2018, № 12, ст.68\n\n№ 157-IX від 03.10.2019 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 p., додаток до № 51, ст. 1122):\n\n1) частину першу статті 15 після слів \"органів внутрішніх справ\" доповнити словами \"служби цивільного захисту\";\n\n2) доповнити статтею 175 -2 такого змісту:\n\n\" Стаття 175 -2 . Здійснення суб'єктом господарювання господарської діяльності без декларації відповідності матеріально-технічної бази суб'єкта господарювання вимогам законодавства у сфері пожежної безпеки\n\nПочаток роботи новоутворених підприємств або початок використання суб'єктом господарювання об'єктів нерухомості без зареєстрованої декларації відповідності матеріально-технічної бази суб'єкта господарювання вимогам законодавства у сфері пожежної безпеки, для яких подання такої декларації є обов'язковим, -\n\nтягне за собою накладення штрафу на громадян - суб'єктів підприємницької діяльності і посадових осіб - від сорока до ста неоподатковуваних мінімумів доходів громадян\";\n\n3) у статті 223 :\n\nчастину першу після слів \"пожежної безпеки\" доповнити словами \"здійсненням суб'єктом господарювання господарської діяльності без декларації відповідності матеріально-технічної бази суб'єкта господарювання вимогам законодавства у сфері пожежної безпеки\", а після цифр \"175\" доповнити цифрами \"175 -2 \";\n\nу частині другій:\n\nу пункті 1 слова \"до семи\" та \"до десяти\" замінити відповідно словами \"до сімдесяти\" та \"до ста\";\n\nу пункті 1 -1 слова \"до шести\" та \"до дев'яти\" замінити відповідно словами \"до п'ятдесяти\" та \"до вісімдесяти\";\n\nу пункті 2 слова \"до шести\" та \"до восьми\" замінити відповідно словами \"до п'ятдесяти\" та \"до вісімдесяти\".\n\n2. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 p., № 35-37, ст. 446):\n\n1) частину другу статті 18 викласти в такій редакції:\n\n\"2. Окружним адміністративним судам підсудні адміністративні справи:\n\n1) однією зі сторін в яких є орган державної влади, інший державний орган, орган влади Автономної Республіки Крим, обласна рада, Київська, Севастопольська міська рада, їх посадова чи службова особа, крім випадків, передбачених цим Кодексом, та крім справ щодо їх рішень, дій чи бездіяльності у справах про адміністративні проступки та справ, які підсудні місцевим загальним судам як адміністративним судам;\n\n2) про застосування у випадках, передбачених законом, заходів реагування у сфері державного нагляду (контролю), якщо вони можуть бути застосовані виключно за судовим рішенням\";\n\n2) абзац другий частини другої статті 99 після першого речення доповнити новим реченням такого змісту: \"Для звернення до адміністративного суду суб'єкта владних повноважень щодо справ, зазначених у пункті 5 частини першої статті 183 -2 цього Кодексу, встановлюється 15-денний строк, який обчислюється з дня виявлення суб'єктом владних повноважень підстав для звернення до адміністративного суду\";\n\n3) у статті 183 -2 :\n\nчастину першу доповнити пунктом 5 такого змісту:\n\n\"5) застосування у випадках, передбачених законом, заходів реагування у сфері державного нагляду (контролю), якщо вони можуть бути застосовані виключно за судовим рішенням\";\n\nу частині другій слова \"частиною першою\" замінити словами та цифрами \"пунктами 1-4 частини першої\";\n\nдруге речення частини третьої виключити;\n\nпункт 6 частини шостої викласти в такій редакції:\n\n\"6) висновок суду про повне або часткове задоволення чи відмову у задоволенні вимог адміністративного позову з посиланням на досліджені судом докази\";\n\nдоповнити частинами дванадцятою та тринадцятою такого змісту:\n\n\"12. Особа має право подати заяву про скасування заходів реагування, застосованих судом за результатом розгляду справи, передбаченої пунктом 5 частини першої цієї статті, якщо обставини, які стали підставою для вжиття заходів реагування, перестали існувати або усунуті, що підтверджується відповідними доказами. Така заява подається до адміністративного суду, який прийняв постанову про застосування відповідних заходів реагування у сфері державного нагляду (контролю).\n\n13. Заява про скасування заходів реагування підлягає розгляду та вирішенню суддею одноособово з повідомленням осіб, які беруть участь у справі, протягом п'яти днів з дня її отримання судом. Неприбуття у судове засідання осіб, яким належним чином повідомлено про час і місце розгляду, не перешкоджає розгляду такої заяви. У разі якщо суд дійде висновку про можливість ухвалення законного судового рішення без проведення судового засідання та виклику осіб, які беруть участь у справі, він розглядає заяву у порядку письмового провадження.\n\nЗа результатами розгляду заяви суд постановляє ухвалу про задоволення заяви або про відмову в її задоволенні, яка не підлягає оскарженню.\n\nВідмова у задоволенні заяви не перешкоджає повторному зверненню до суду із заявою про скасування заходів реагування\";\n\n4) у частині першій статті 256:\n\nпісля абзацу десятого доповнити новим абзацом такого змісту:\n\n\"10) повне або часткове зупинення роботи підприємств, окремих виробництв, виробничих дільниць, експлуатації будівель, об'єктів, споруд, цехів, дільниць, а також машин, механізмів, устаткування, транспортних засобів, проведення робіт, у тому числі будівельно-монтажних, випуску і реалізації пожежонебезпечної продукції, систем та засобів протипожежного захисту, надання послуг, якщо це загрожує життю та/або здоров'ю людей\".\n\nУ зв'язку з цим абзац одинадцятий вважати абзацом дванадцятим;\n\nв абзаці дванадцятому слово та цифри \"пунктами 1, 3, 4\" замінити словом та цифрами \"пунктами 1, 3, 4, 5\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 157-IX від 03.10.2019 }\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\n6. У пункті 3 статті 36 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170) слова \"цивільною обороною\" замінити словами \"цивільним захистом\".\n\n7. У Законі України \"Про передачу об'єктів права державної та комунальної власності\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 228; із змінами, внесеними Законом України від 17 травня 2012 року № 4712-VI):\n\n1) абзац сімнадцятий частини четвертої статті 4 доповнити реченням такого змісту: \"У разі передачі захисних споруд цивільного захисту зазначені проекти рішень також підлягають погодженню з центральним органом виконавчої влади, який забезпечує формування та реалізує державну політику у сфері цивільного захисту\";\n\n2) частину першу статті 7 після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\n\"захисні споруди цивільного захисту, у тому числі ті, що перебувають у складі об'єктів незавершеного будівництва\".\n\nУ зв'язку з цим абзац тринадцятий вважати абзацом чотирнадцятим.\n\n8. У пункті 2 статті 27 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190) слова \"цивільною обороною\" замінити словами \"цивільним захистом\".\n\n9. У частині четвертій \"Вступу\" Статуту внутрішньої служби Збройних Сил України , затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194; 2001 р., № 9, ст. 38; 2003 р., № 27, ст. 209; 2009 р., № 41, ст. 600), слова \"війська Цивільної оборони України\" виключити.\n\n10. Частину четверту преамбули Стройового статуту Збройних Сил України , затвердженого Законом України \"Про Стройовий статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 195; 2001 р., № 9, ст. 38; 2003 р., № 27, ст. 209; 2009 р., № 41, ст. 600), викласти в такій редакції:\n\n\"Дія Стройового статуту Збройних Сил України поширюється на Державну прикордонну службу України, Службу безпеки України, внутрішні війська Міністерства внутрішніх справ України, інші військові формування, створені відповідно до закону, Державну спеціальну службу транспорту та на службу цивільного захисту\".\n\n11. У тексті Статуту гарнізонної та вартової служб Збройних Сил України , затвердженого Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196 із наступними змінами), слова \"війська Цивільної оборони України\" та \"військ Цивільної оборони України\" виключити.\n\n12. У частині четвертій преамбули Дисциплінарного статуту Збройних Сил України , затвердженого Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197; 2001 р., № 9, ст. 38; 2003 р., № 27, ст. 209; 2009 р., № 41, ст. 600), слова \"війська Цивільної оборони України\" виключити.\n\n{Пункт 13 розділу I втратив чинність на підставі Закону № 389-VIII від 12.05.2015 }\n\n14. У Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420; 2009 р., № 19, ст. 258):\n\n1) у частині четвертій статті 18 слова \"органи управління у справах цивільного захисту, сили і засоби цивільного захисту\" виключити;\n\n2) статтю 19 викласти в такій редакції:\n\n\" Стаття 19. Цивільний захист України\n\nЦивільний захист України у мирний час здійснюється відповідно до Кодексу цивільного захисту України, а в особливий період та з метою підготовки до нього - з урахуванням особливостей, визначених законодавством про оборону, мобілізацію та правовий режим воєнного стану\".\n\n15. У Законі України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255; 2010 р., № 46, ст. 538; 2011 р., № 31, ст. 303):\n\n1) у статті 1:\n\nв абзаці третьому слова \"населення і територій\" виключити;\n\nв абзацах четвертому, шостому та сьомому слова \"сил цивільного захисту\" замінити словами \"Оперативно-рятувальної служби цивільного захисту\";\n\n2) у статті 3:\n\nу частині третій:\n\nв абзацах восьмому і дев'ятнадцятому слова \"населення і територій\" виключити;\n\nв абзаці сімнадцятому слова \"за військово-обліковими спеціальностями для комплектування Збройних Сил України, інших військових формувань під час мобілізації\" замінити словами \"для комплектування посад, передбачених штатами воєнного часу\";\n\nв абзаці двадцять другому частини третьої та абзаці третьому частини четвертої слова \"сил цивільного захисту\" замінити словами \"Оперативно-рятувальної служби цивільного захисту\";\n\n3) у статті 4:\n\nу частинах другій і третій слова \"сил цивільного захисту\" замінити словами \"Оперативно-рятувальної служби цивільного захисту\";\n\nчастину четверту виключити;\n\n4) абзац дев'ятнадцятий статті 12, абзац двадцять другий статті 16, абзац двадцять четвертий статті 17, абзац одинадцятий статті 18, абзаци п'ятий, дев'ятий і десятий частини першої статті 21 після слів \"інші військові формування\" в усіх відмінках доповнити словами \"Оперативно-рятувальна служба цивільного захисту\" у відповідному відмінку;\n\n5) в абзаці дванадцятому статті 13 слова \"та інших військових формувань\" замінити словами \"інших військових формувань та Оперативно-рятувальної служби цивільного захисту\";\n\n6) абзац шостий статті 15, абзац сьомий статті 16 та абзац сьомий статті 17 після слів \"інших військових формувань\" доповнити словами \"сил цивільного захисту\";\n\n7) в абзаці двадцять другому статті 16, абзаці двадцять четвертому статті 17, абзаці одинадцятому статті 18 слова \"які призиваються на військову службу\" замінити словами \"які залучаються до виконання обов'язку щодо мобілізації у порядку, визначеному частинами третьою - п'ятою статті 22 цього Закону\";\n\n8) в абзаці сьомому частини першої статті 21 слова \"які призиваються на військову службу в разі мобілізації\" замінити словами \"які залучаються до виконання обов'язку щодо мобілізації у порядку, визначеному частинами третьою - п'ятою статті 22 цього Закону\";\n\n9) в статті 22:\n\nабзац третій частини першої після слів \"іншим військовим формуванням\" доповнити словами \"Оперативно-рятувальній службі цивільного захисту\";\n\nабзац перший частини другої після слів \"на військову службу\" доповнити словами \"або не залучені до виконання обов'язків щодо мобілізації за посадами, передбаченими штатами воєнного часу\";\n\nчастини третю - п'яту викласти в такій редакції:\n\n\"3. Під час мобілізації та переведення Збройних Сил України, інших військових формувань, Оперативно-рятувальної служби цивільного захисту на штати воєнного часу громадяни (крім тих, які проходять службу у військовому резерві), зобов'язані з'явитися на збірні пункти у строки, зазначені в отриманих ними документах (мобілізаційних посвідченнях, повістках або розпорядженнях військових комісарів (військовозобов'язані Служби безпеки України - керівників органів, де вони перебувають на військовому обліку, військовозобов'язані Оперативно-рятувальної служби цивільного захисту - керівників відповідних органів управління центрального органу виконавчої влади, який забезпечує формування та реалізує державну політику у сфері цивільного захисту). Резервісти зобов'язані з'явитися до військових частин у строки, визначені командирами військових частин, в яких вони проходять службу у військовому резерві.\n\n4. Громадяни, які перебувають у запасі, завчасно приписуються до військових частин для проходження військової служби у воєнний час або до інших підрозділів чи формувань для виконання обов'язків за посадами, передбаченими штатами воєнного часу.\n\n5. Призов громадян на військову службу (крім тих, що проходять службу у військовому резерві) під час мобілізації або залучення їх до виконання обов'язків за посадами, передбаченими штатами воєнного часу, здійснюють місцеві органи виконавчої влади через військові комісаріати (військовозобов'язаних Служби безпеки України - Центральне управління або регіональні органи Служби безпеки України, військовозобов'язаних Оперативно-рятувальної служби цивільного захисту - відповідні органи управління центрального органу виконавчої влади, який забезпечує формування та реалізує державну політику у сфері цивільного захисту). Резервістів на військову службу під час оголошення мобілізації призивають командири військових частин, в яких вони проходять службу у військовому резерві\";\n\nу частині шостій слова \"(перебування) без дозволу військового комісара\" замінити словами \"без дозволу посадової особи, визначеної у частині третій цієї статті\";\n\n10) у частині першій статті 26 слова \"сил цивільного захисту\" замінити словами \"Оперативно-рятувальної служби цивільного захисту\".\n\n16. У Законі України \"Про військовий обов'язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2009 р., № 36-37, ст. 511; 2010 р., № 12, ст. 117; 2011 р., № 45, ст. 487):\n\n1) статтю 2 доповнити частиною одинадцятою такого змісту:\n\n\"11. Виконання військового обов'язку в особливий період здійснюється з особливостями, визначеними цим Законом та іншими нормативно-правовими актами\";\n\n2) частину першу статті 30 доповнити пунктом 11 -1 такого змісту:\n\n\"11 -1 ) військовозобов'язані, які уклали контракт про перебування у резерві служби цивільного захисту, - з метою підготовки резерву служби цивільного захисту\";\n\n3) в абзаці п'ятому пункту 2 частини першої статті 37 слова \"центрального органу виконавчої влади з питань цивільного захисту\" замінити словами \"Оперативно-рятувальної служби цивільного захисту (крім осіб, прийнятих на службу цивільного захисту у порядку, визначеному Кодексом цивільного захисту України, до проходження строкової військової служби)\".\n\n17. У Законі України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389):\n\n1) частину п'яту статті 4 викласти в такій редакції:\n\n\"5. Повне або часткове зупинення виробництва (виготовлення) або реалізації продукції, виконання робіт, надання послуг допускається за постановою адміністративного суду, ухваленою за результатами розгляду позову органу державного нагляду (контролю) щодо застосування заходів реагування. Вжиття інших заходів реагування, передбачених законом, допускається за вмотивованим письмовим рішенням керівника органу державного нагляду (контролю) чи його заступника.\n\nЗастосовані адміністративним судом заходи реагування за позовом органу державного нагляду (контролю) скасовуються адміністративним судом у порядку, встановленому процесуальним законом\";\n\n2) частину сьому статті 7 доповнити словами \"чи у випадках і порядку, передбачених законом, подається позов до адміністративного суду щодо вжиття заходів реагування\".\n\n18. У пункті 1 розділу I Дисциплінарного статуту служби цивільного захисту , затвердженого Законом України \"Про Дисциплінарний статут служби цивільного захисту\" (Відомості Верховної Ради України, 2009 р., № 29, ст. 398), слова \"Законом України \"Про правові засади цивільного захисту\" замінити словами \"Кодексом цивільного захисту України\".\n\n19. Пункт 77 Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 p., № 47, ст. 532 із наступними змінами), виключити.\n\nII. Цей Закон набирає чинності з 1 липня 2013 року, крім підпунктів 2 та 3 пункту 1 розділу I цього Закону, які набирають чинності з 1 січня 2014 року.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5404-VI\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Кодексу цивільного захисту України\nЗакон України від 02.10.2012 № 5404-VI\n\nРедакція від 01.02.2020 , підстава — 157-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5404-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}