{
  "id": "ua-law-5405-17",
  "type": "statute",
  "title": "Закон України (5405-17)",
  "title_en": "",
  "short_name": "5405-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5405-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо виконання господарських зобов’язань\n\n(Відомості Верховної Ради (ВВР), 2013, № 40, ст.540)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1404-VIII від 02.06.2016 , ВВР, 2016, № 30, ст.542\n\nКодексом\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74\n\nЗаконом\n\n№ 4196-IX від 09.01.2025 , ВВР, 2025, №№ 28-29, ст.94}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 86 Господарського процесуального кодексу України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56) доповнити частиною третьою такого змісту:\n\n\"Ухвала господарського суду, крім випадків, передбачених частиною першою цієї статті, виноситься також щодо накладення арешту на майно або зняття з нього арешту у разі визнання недійсним кредитного договору, в якому виконання зобов’язання позичальника забезпечено заставою майна, а також у разі визнання недійсним договору застави, яким забезпечується виконання позичальником своїх зобов’язань за кредитним договором\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 4196-IX від 09.01.2025 }\n\n3. Цивільний кодекс України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити статтею 1057 -1 такого змісту:\n\n\" Стаття 1057 -1 . Правові наслідки недійсності кредитного договору\n\n1. У разі визнання недійсним кредитного договору суд за заявою сторони в обов’язковому порядку застосовує наслідки недійсності правочину, передбачені частиною першою статті 216 цього Кодексу, та визначає грошову суму, яка має бути повернута кредитодавцю.\n\n2. Визнаючи недійсним кредитний договір, у якому виконання зобов’язання позичальника забезпечено заставою майна позичальника або поручителя, суд за заявою кредитодавця накладає на таке майно арешт.\n\n3. Арешт на майно підлягає зняттю, якщо протягом 30 днів з дня набрання законної сили рішенням суду про визнання недійсним кредитного договору кошти у розмірі, визначеному судом, будуть повернуті кредитодавцю. Якщо у зазначений строк зобов’язання повернути кошти не виконано, кредитодавець має право звернутися до суду з позовом про звернення стягнення на арештоване майно.\n\n4. Арешт на майно, накладений відповідно до частини другої цієї статті, підлягає зняттю після виконання зобов’язання повернути кредитодавцю кошти у розмірі, визначеному судом.\n\n5. Визнаючи недійсним договір застави, який забезпечував виконання зобов’язання позичальника за кредитним договором, суд за заявою кредитодавця накладає арешт на майно, яке було предметом застави. Такий арешт підлягає зняттю після виконання зобов’язання повернути кредитодавцю кошти за кредитним договором, а у разі визнання кредитного договору недійсним - після виконання зобов’язання повернути кредитодавцю кошти в розмірі, визначеному судом відповідно до частини першої цієї статті\".\n\n4. У Законі України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" (Відомості Верховної Ради України, 1999 р., № 42-43, ст. 378 із наступними змінами):\n\n1) у статті 11 :\n\nабзац перший частини сьомої виключити;\n\nдоповнити частиною сімнадцятою такого змісту:\n\n\"17. Господарський суд не має права зупиняти провадження у справі про банкрутство\";\n\n2) частину п’яту статті 16 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"схвалення плану санації боржника\".\n\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\n\n3) у статті 17 :\n\nв абзаці першому частини другої слова \"схвалення плану санації боржника\" виключити;\n\nв абзаці четвертому частини шостої слова \"на затвердження комітету\" замінити словами \"для схвалення зборами\";\n\n4) частини четверту - шосту статті 18 викласти в такій редакції:\n\n\"4. План санації розглядається зборами кредиторів, які скликаються керуючим санацією в чотиримісячний строк з дня винесення господарським судом ухвали про санацію, якщо інше не передбачено цим Законом. Керуючий санацією письмово повідомляє всіх кредиторів, включаючи кредиторів, вимоги яких забезпечені заставою майна боржника, про дату і місце проведення зборів кредиторів і за два тижні до проведення зборів надає їм можливість попередньо ознайомитися з планом санації.\n\nПлан санації вважається схваленим, якщо на зборах кредиторів таке рішення підтримане більш як половиною голосів конкурсних кредиторів та за умови, що всі кредитори, вимоги яких забезпечені заставою майна боржника, письмово погодили план санації.\n\nЯкщо один з кредиторів або всі кредитори, вимоги яких забезпечені заставою майна боржника, не погоджують план санації, інші кредитори можуть прийняти одне з таких рішень:\n\nпро виділення речей, наданих у заставу з майна боржника, їх продаж на аукціоні та задоволення вимог таких кредиторів за рахунок отриманих від продажу коштів;\n\nпро викуп боргу відповідно до відомостей реєстру вимог кредиторів.\n\n5. Збори кредиторів можуть прийняти одне з таких рішень:\n\nсхвалити план санації та подати його на затвердження господарському суду;\n\nвідхилити план санації і звернутися до господарського суду з клопотанням про визнання боржника банкрутом і відкриття ліквідаційної процедури;\n\nвідхилити план санації, звернутися до господарського суду з клопотанням про звільнення керуючого санацією від виконання ним обов’язків та про призначення нового керуючого санацією. Зазначене рішення повинно містити дату скликання чергових зборів кредиторів для розгляду нового плану санації, які повинні відбутися не пізніше ніж у місячний строк з дня прийняття рішення про відхилення плану санації.\n\nСхвалений зборами кредиторів план санації та протокол зборів кредиторів разом з підтвердженням погодження плану санації кредиторами, вимоги яких забезпечені заставою майна боржника, подаються керуючим санацією до господарського суду на затвердження не пізніше п’яти днів з дня проведення зборів кредиторів. Протокол зборів кредиторів може містити особливу думку кредиторів, які голосували проти порядку і строків погашення заборгованості, передбачених у плані санації.\n\nУ разі якщо кредиторами прийнято рішення про викуп боргу відповідно до частини четвертої цієї статті, керуючий санацією подає до господарського суду відповідний договір.\n\nКеруючий санацією зобов’язаний попередньо погодити план санації боржника з органом, уповноваженим управляти державним майном, стосовно підприємства-боржника, у майні якого частка державної власності перевищує п’ятдесят відсотків.\n\nГосподарський суд затверджує схвалений та погоджений план санації боржника, про що виноситься ухвала, яка може бути оскаржена в установленому порядку.\n\n6. Якщо протягом шести місяців з дня винесення ухвали про санацію до господарського суду не подано плану санації боржника, господарський суд приймає рішення про визнання боржника банкрутом і відкриття ліквідаційної процедури відповідно до цього Закону.\n\nУ разі схвалення зборами кредиторів плану санації, який передбачає триваліший строк санації боржника, ніж початково встановлений, господарський суд продовжує строк санації, якщо є підстави вважати, що продовження строку санації і виконання плану санації забезпечить відновлення платоспроможності боржника\";\n\n5) абзац третій частини першої статті 53 після слова \"згоди\" доповнити словами \"всіх кредиторів, вимоги яких забезпечені заставою майна, а також\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону N 1404-VIII від 02.06.2016 }\n\n{Пункт 6 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 6 розділу I цього Закону, який набирає чинності одночасно із Законом України \"Про внесення змін до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" від 22 грудня 2011 року № 4212-VI.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5405-VI\n\nПро внесення змін до деяких законодавчих актів України щодо виконання господарських зобов'язань\nЗакон України від 02.10.2012 № 5405-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5405-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}