{
  "id": "ua-law-5402-17",
  "type": "statute",
  "title": "Закон України (5402-17)",
  "title_en": "",
  "short_name": "5402-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5402-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення механізму правового регулювання та посилення відповідальності у сфері поводження з відходами\n\n(Відомості Верховної Ради (ВВР), 2013, № 40, ст.539)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2320-IX від 20.06.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Кодекс України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити статтею 82 -8 такого змісту:\n\n\" Стаття 82 -8 . Захоронення неперероблених (необроблених) побутових відходів\n\nЗахоронення неперероблених (необроблених) побутових відходів -\n\nтягне за собою накладення штрафу на громадян від двадцяти до вісімдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб, громадян - суб'єктів підприємницької діяльності - від п'ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу на громадян від вісімдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб, громадян - суб'єктів підприємницької діяльності - від ста до двохсот неоподатковуваних мінімумів доходів громадян\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2320-IX від 20.06.2022 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 1 розділу I цього Закону, який набирає чинності з 1 січня 2018 року.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5402-VI\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення механізму правового регулювання та посилення відповідальності у сфері поводження з відходами\nЗакон України від 02.10.2012 № 5402-VI\n\nРедакція від 09.07.2023 , підстава — 2320-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5402-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}