{
  "id": "ua-law-5314-17",
  "type": "statute",
  "title": "Закон України (5314-17)",
  "title_en": "",
  "short_name": "5314-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5314-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо декларування майна, доходів, витрат і зобов’язань фінансового характеру\n\n(Відомості Верховної Ради (ВВР), 2013, № 38, ст.501)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48}\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n{Підпункт 1 пункту 1 втратив чинність на підставі Кодексу № 396 -IX від 19.12.2019 }\n\n2) пункт 8 частини першої статті 67 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529; 2011 р., № 23, ст. 160; із змінами, внесеними законами України від 24 квітня 2012 року № 4661-VI і від 17 травня 2012 року № 4711-VI), доповнений Законом України від 24 квітня 2012 року № 4661-VI, виключити;\n\n3) у Законі України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3; із змінами, внесеними законами України від 24 квітня 2012 року № 4661-VI і від 17 травня 2012 року № 4711-VI):\n\nа) абзац перший частини третьої статті 7 викласти в такій редакції:\n\n\"3. До подання про призначення, зазначеного у частині другій цієї статті, додаються автобіографія кандидата на посаду Голови Ради міністрів Автономної Республіки Крим, яка повинна містити відомості про громадянство, освіту, фах, трудову діяльність, перебування у складі органу управління чи наглядової ради підприємства або організації, що має на меті одержання прибутку, судимість, а також декларація про майно, доходи, витрати і зобов’язання фінансового характеру за попередній рік за формою, встановленою Законом України \"Про засади запобігання і протидії корупції\" ;\n\nб) абзац перший частини третьої статті 8 викласти в такій редакції:\n\n\"3. Подання про призначення членів Ради міністрів Автономної Республіки Крим стосовно кандидатів на відповідні посади вносяться разом з автобіографією кандидата, яка повинна містити відомості про громадянство, освіту, фах, трудову діяльність, перебування у складі органу управління чи наглядової ради підприємства або організації, що має на меті одержання прибутку, судимість, а також декларацією про майно, доходи, витрати і зобов’язання фінансового характеру за попередній рік за формою, встановленою Законом України \"Про засади запобігання і протидії корупції\" .\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5314-VI\n\nПро внесення змін до деяких законів України щодо декларування майна, доходів, витрат і зобов'язань фінансового характеру\nЗакон України від 02.10.2012 № 5314-VI\n\nРедакція від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5314-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}