{
  "id": "ua-law-5307-17",
  "type": "statute",
  "title": "Закон України (5307-17)",
  "title_en": "",
  "short_name": "5307-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5307-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2012 рік\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 40, ст.530)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про Державний бюджет України на 2012 рік\" (Відомості Верховної Ради України, 2012 р., № 34-35, ст. 414; із змінами, внесеними законами України від 12 квітня 2012 року № 4647-VI, від 24 травня 2012 року № 4866-VI, від 8 червня 2012 року № 4961-VI, від 19 червня 2012 року № 4968-VI, від 21 червня 2012 року № 4994-VI, від 22 червня 2012 року № 5022-VI, від 4 липня 2012 року № 5183-VI, № 5185-VI, № 5186-VI і № 5187-VI, від 30 липня 2012 року № 5189-VI, № 5190-VI і № 5191-VI, від 6 вересня 2012 року № 5234-VI, № 5235-VI і № 5236-VI та від 18 вересня 2012 року № 5253-VI) такі зміни:\n\n1) доповнити статтею 26 такого змісту:\n\n\"Стаття 26. Установити, що надання коштів Міністерством фінансів України комунальному підприємству \"Дніпропетровський метрополітен\" Дніпропетровської міської ради (за рахунок кредиту, залученого державою від Європейського банку реконструкції та розвитку для реалізації проекту \"Завершення будівництва метрополітену у м. Дніпропетровську\") здійснюється на безповоротній основі та на умовах відшкодування Дніпропетровською міською радою витрат державного бюджету з обслуговування кредиту, залученого державою від Європейського банку реконструкції та розвитку для реалізації проекту \"Завершення будівництва метрополітену у м. Дніпропетровську\", а також за умови внесення Дніпропетровською міською радою до державного бюджету плати за надання кредитних коштів у розмірі, встановленому Кабінетом Міністрів України.\n\nКомунальне підприємство \"Дніпропетровський метрополітен\" Дніпропетровської міської ради звільняється від зобов’язання надавати забезпечення виконання зобов’язань перед державою з відшкодування витрат державного бюджету, понесених у зв’язку з отриманням кредиту Європейського банку реконструкції та розвитку для реалізації проекту \"Завершення будівництва метрополітену у м. Дніпропетровську\";\n\n2) у додатку № 9 у рядку \"Проект \"Завершення будівництва метрополітену у м. Дніпропетровську\" цифри \"118000\" замінити цифрами \"152000\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n2 жовтня 2012 року\n\n№ 5307-VI\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2012 рік\"\nЗакон України від 02.10.2012 № 5307-VI\n\nПрийняття від 02.10.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5307-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}