{
  "id": "ua-law-5284-17",
  "type": "statute",
  "title": "Закон України (5284-17)",
  "title_en": "",
  "short_name": "5284-17",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/5284-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art163-14",
      "section": "163-14",
      "title": "Стаття 163-14. Порушення порядку здійснення операцій з електронними грошима",
      "content": "Порушення законів України та нормативно-правових актів Національного банку України щодо порядку здійснення операцій з електронними грошима -\nтягне за собою накладення штрафу на посадових осіб юридичної особи - суб'єкта господарювання від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nДія, передбачена частиною першою цієї статті, вчинена особою, яку протягом року було піддано адміністративному стягненню за таке ж порушення, -\nтягне за собою накладення штрафу від п'ятисот до тисячі неоподатковуваних мінімумів доходів громадян\";\n2) у статті 166 -5 :\nа) назву після слів \"банківського законодавства\" доповнити словами \"законодавства, яке регулює переказ коштів в Україні\";\nб) доповнити частинами другою - четвертою та приміткою такого змісту:\n\"Порушення законів України та нормативно-правових актів Національного банку України, які регулюють переказ коштів в Україні, -\nтягне за собою накладення штрафу на посадових осіб платіжної організації, члена/учасника платіжної системи від ста до п'ятисот неоподатковуваних мінімумів доходів громадян.\nПорушення встановлених Національним банком України загальних параметрів моніторингу з метою ідентифікації помилкових та неналежних переказів із застосуванням електронних платіжних засобів -\nтягне за собою накладення штрафу на посадових осіб еквайра та/або емітента від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nНеповідомлення про помилкові/неналежні перекази та суб'єктів цих переказів інших членів/учасників платіжної системи -\nтягне за собою накладення штрафу на посадових осіб члена/учасника платіжної системи від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nПримітка. Терміни \"еквайр\", \"емітент\", \"платіжна організація\", \"член/учасник платіжної системи\" вживаються у значеннях, визначених Законом України \"Про платіжні системи та переказ коштів в Україні\" ;\n3) частину першу статті 234 -3 після слів \"пов'язаних з\" доповнити словами \"порушенням порядку здійснення операцій з електронними грошима (стаття 163 -14 )\";\n4) абзац \"органів державної податкової служби (статті 51 -2 , 155 -1 , 162 -1 , 162 -2 , 163 -1 -163 -4 , 163 -12 , 164, 164 -5 , 164 -16 , 166 -16 , 166 -17 , 172 -2 -172 -9 , 177 -2 )\" пункту 1 частини першої статті 255 після цифр \"163 -12 \" доповнити цифрами \"163 -13 \".\n6. У статті 200 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\nназву після слова \"рахунків\" доповнити словами \"електронними грошима\";\nабзац перший частини першої викласти в такій редакції:\n\"1. Підробка документів на переказ, платіжних карток чи інших засобів доступу до банківських рахунків, електронних грошей, а так само придбання, зберігання, перевезення, пересилання з метою збуту підроблених документів на переказ, платіжних карток або їх використання чи збут, а також неправомірний випуск або використання електронних грошей\".\n7. У Законі України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84; 2011 р., № 18, ст. 123):\n1) частину другу статті 17 викласти в такій редакції:\n\"2. Споживач має право на вільний вибір товарів і послуг у зручний для нього час та на вільне використання електронних платіжних засобів з урахуванням режиму роботи та обов'язкових для продавця (виконавця) форм (видів) розрахунків, установлених законодавством України.\nПродавець (виконавець) зобов'язаний всіляко сприяти споживачеві у вільному виборі продукції та форм її оплати.\nЗабороняється примушувати споживача придбавати продукцію неналежної якості або непотрібного йому асортименту, у будь-який спосіб обмежувати використання ним електронних платіжних засобів, якщо відповідно до законодавства продавець (виконавець) зобов'язаний приймати їх до сплати\";\n2) частину першу статті 23 доповнити пунктом 12 такого змісту:\n\"12) обмеження або відмову в реалізації прав споживачів, установлених частиною другою статті 17 цього Закону, - у розмірі п'ятисот неоподатковуваних мінімумів доходів громадян\".\n8. Статтю 8 Закону України \"Про державну податкову службу в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 6, ст. 37) доповнити пунктом 20 такого змісту:\n\"20) здійснює контроль за дотриманням порядку проведення готівкових розрахунків за товари (послуги), порядку приймання готівки юридичними особами (крім банків) та за дотриманням установлених законодавством обов'язкових вимог щодо забезпечення суб'єктами господарювання можливості розрахунків за товари (послуги) з використанням електронних платіжних засобів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Національному банку України протягом шести місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}