{
  "id": "ua-law-5401-17",
  "type": "statute",
  "title": "Закон України (5401-17)",
  "title_en": "",
  "short_name": "5401-17",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/5401-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Використання системи відеоспостереження у день голосування та під час підрахунку голосів, крім випадків, передбачених частиною другою статті 1 цього Закону, є обов'язковим.",
      "content": "У разі технічної неможливості забезпечити передачу зображення з приміщення для голосування окремої звичайної виборчої дільниці система відеоспостереження у такому приміщенні використовується для створення та зберігання відповідної інформації\".\n3. У статті 3 :\n1) у частині першій:\nслова \"Система відеоспостереження складається\" замінити словами \"До системи відеоспостереження входять програмно-апаратні комплекси дільничних виборчих комісій, кожен з яких складається\";\nслова \"у приміщенні для голосування дільничної виборчої комісії\" замінити словами \"у приміщенні для голосування звичайної виборчої дільниці\";\n2) у частині другій слова \"Вимоги щодо конфігурації, а також технічне завдання на створення системи відеоспостереження затверджуються\" замінити словами \"Технічне завдання на створення системи відеоспостереження затверджується\".\n4. Статтю 4 викласти в такій редакції:\n\" Стаття 4 . Дільнична виборча комісія забезпечує початок безперервного функціонування системи відеоспостереження у режимі передачі зображення одночасно з початком підготовчого засідання, передбаченого частиною третьою статті 84 Закону України \"Про вибори народних депутатів України\" . Функціонування системи відеоспостереження у такому режимі припиняється після закінчення голосування.\nПісля закінчення голосування на виборчій дільниці і до підписання протоколу дільничної виборчої комісії про підрахунок голосів виборців на виборчій дільниці, у тому числі з поміткою \"уточнений\", дільнична виборча комісія забезпечує функціонування системи відеоспостереження у режимі запису і збереження інформації. Інформація, створена з використанням системи відеоспостереження, може використовуватися правоохоронними органами, судами, Центральною виборчою комісією. Центральна виборча комісія надає відповідну інформацію за запитом правоохоронних органів, рішенням суду, а також може надавати таку інформацію у встановленому нею порядку за запитом політичних партій - суб’єктів виборчого процесу та кандидатів у народні депутати України\".\n5. У статті 5 :\n1) у частині першій:\nслова \"і забезпечити умови для вільного формування виборцем своєї волі та її вільного виявлення\", \"виборців і громадськості\" виключити;\nслова \"підрахунку виборчих бюлетенів\" замінити словами \"підрахунку голосів\";\n2) у частині другій:\nслова \"Порядок здійснення відеоспостереження на виборчих дільницях, використання на виборчій дільниці засобів відеоспостереження\" замінити словами \"Порядок використання системи відеоспостереження на виборчих дільницях\";\nпісля слова \"доступу\" доповнити словами \"на виборчу дільницю відповідного технічного персоналу\".\n6. Статті 6 та 7 викласти в такій редакції:\n\" Стаття 6. Трансляція відеозображення, отриманого за допомогою системи відеоспостереження під час голосування на виборчій дільниці, здійснюється на відповідному веб-сайті у мережі Інтернет. Рішення про створення та порядок функціонування такого веб-сайту приймається Центральною виборчою комісією, яка є розпорядником цього сайту.\nПорядок використання, транспортування та зберігання носіїв з інформацією, створеною з використанням системи відеоспостереження у приміщеннях для голосування звичайних виборчих дільниць, з яких не здійснювалася веб-трансляція зображення, встановлюється Центральною виборчою комісією.\nІнформація, створена з використанням системи відеоспостереження, зберігається Центральною виборчою комісією протягом одного року з дня офіційного оприлюднення результатів виборів народних депутатів України, після чого підлягає знищенню."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок використання програмно-апаратних комплексів та іншого обладнання, необхідного для створення та функціонування системи відеоспостереження, встановлюється Центральною виборчою комісією виходячи з технічного завдання, передбаченого у статті 3 цього Закону\".",
      "content": "7. У статті 9 слова \"систем відеоспостереження\" замінити словами \"системи відеоспостереження\".\n8. У статті 10 :\n1) після пункту 1 доповнити новим пунктом такого змісту:\n\"2. До системи відеоспостереження, що створюється відповідно до цього Закону, не застосовуються вимоги Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\" .\nУ зв’язку з цим пункти 2-4 вважати відповідно пунктами 3-5;\n2) у пункті 3:\nслова \"придбання, монтажу\" замінити словом \"створення\";\nслова \"систем відеоспостереження на виборчих дільницях\" замінити словами \"системи відеоспостереження\";\n3) у пункті 4:\nу підпункті 1 слова \"технічне завдання та конфігурацію\" замінити словами \"технічне завдання на\";\nу підпункті 3 слова \"функціонування систем\" замінити словами \"функціонування системи\";\nпідпункт 4 виключити;\n4) у підпункті 1 пункту 5 слова \"систем відеоспостереження\" замінити словами \"системи відеоспостереження\".\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}