{
  "id": "ua-law-5286-17",
  "type": "statute",
  "title": "Закон України (5286-17)",
  "title_en": "",
  "short_name": "5286-17",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/5286-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо участі Збройних Сил України в міжнародних операціях з підтримання миру і безпеки\n\n(Відомості Верховної Ради (ВВР), 2013, № 38, ст.499)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 794-VII від 27.02.2014 , ВВР, 2014, № 13, ст.222\n\n№ 2469-VIII від 21.06.2018 , ВВР, 2018, № 31, ст.241}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. В абзаці другому пункту 2 статті 11 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519) слова \"миротворчих операціях\" замінити словами \"операціях з підтримання миру і безпеки\".\n\n2. У пункті \"ї\" частини першої статті 17 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2006 р., № 37, ст. 318) слова \"Миротворчих Сил ООН\" замінити словами \"національного контингенту чи персоналу\".\n\n3. В абзаці другому пункту 2 частини першої статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425; 1996 р., № 1, ст. 1; 2006 р., № 14, ст. 116) слова \"виконання миротворчих місій\" замінити словами \"участі в міжнародних операціях з підтримання миру і безпеки\".\n\n4. У Законі України \"Про участь України в міжнародних миротворчих операціях\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 202; 2004 р., № 7, ст. 50):\n\n1) у назві Закону слова \"миротворчих операціях\" замінити словами \"операціях з підтримання миру і безпеки\";\n\n2) у преамбулі:\n\nабзац перший після слова \"розв’язання\" доповнити словами \"дотримуючись основних напрямів державної політики щодо участі України в удосконаленні та розвитку загальноєвропейської та регіональних систем колективної безпеки, а також у рамках конструктивного партнерства з Організацією Північноатлантичного договору (далі - НАТО) та іншими міжнародними організаціями у сфері безпеки\";\n\nв абзаці другому слова \"для участі в діяльності по підтриманню чи відновленню міжнародного миру і безпеки\" виключити;\n\n3) у статті 1:\n\nабзац другий викласти в такій редакції:\n\n\"міжнародні операції з підтримання миру і безпеки - міжнародні дії або заходи, спрямовані на виконання миротворчих чи гуманітарних завдань, які здійснюються за рішеннями Ради Безпеки ООН відповідно до Статуту Організації Об'єднаних Націй, ОБСЄ, інших міжнародних організацій, які несуть відповідальність у сфері підтримання міжнародного миру і безпеки, згідно з положеннями глави VIII Статуту ООН, а так само дії і заходи багатонаціональних сил, багатонаціональних військових формувань високої готовності, які проводяться під загальним контролем Ради Безпеки ООН з метою\";\n\nпісля абзацу четвертого доповнити трьома новими абзацами такого змісту:\n\n\"боротьби з міжнародним тероризмом і піратством;\n\nевакуації населення із зони конфлікту;\n\nліквідації наслідків надзвичайних ситуацій природного і техногенного характеру\".\n\nУ зв’язку з цим абзаци п’ятий - одинадцятий вважати відповідно абзацами восьмим - чотирнадцятим;\n\nабзац десятий доповнити словами \"та відновлення миру\";\n\nабзац дванадцятий після слів \"у тому числі\" доповнити словами \"у складі багатонаціональних військових формувань високої готовності\";\n\nдоповнити абзацами п’ятнадцятим і шістнадцятим такого змісту:\n\n\"багатонаціональне військове формування високої готовності - військове формування з високим ступенем готовності, що складається з сил та засобів збройних сил держав - членів та/або держав - партнерів відповідної міжнародної організації і створюється на виконання рішень Ради Безпеки ООН, Північноатлантичної Ради НАТО, Ради Європейського Союзу, інших міжнародних організацій, а також у рамках міжнародних договорів України з метою залучення до виконання завдань за призначенням;\n\nоперативне чергування - перебування визначених сил і засобів Збройних Сил України у відповідному стані готовності до виконання завдань за призначенням\";\n\n4) у статті 2:\n\nчастину першу доповнити абзацом п’ятим такого змісту:\n\n\"багатонаціональних військових формувань високої готовності\";\n\nдоповнити частиною третьою такого змісту:\n\n\"Україна бере участь у міжнародних операціях з підтримання миру і безпеки у складі багатонаціональних військових формувань високої готовності шляхом здійснення оперативного чергування, направлення національного контингенту і національного персоналу у розпорядження органів, які визначаються рішеннями про проведення таких операцій, а також надання матеріально-технічних ресурсів та послуг\";\n\n5) у статті 6 слова \"учбових центрах\" замінити словами \"учбових, спеціальних центрах або у визначених органах військового управління, військових частинах (підрозділах)\";\n\n6) абзац другий частини першої статті 9 після слова \"ООН\" доповнити словами \"НАТО, ЄС\", а після слів \"міжнародної миротворчої операції\" - словами \"або у рамках укладених міжнародних договорів України\";\n\n7) у назві статті 10 слова \"міжнародній миротворчій діяльності\" замінити словами \"діяльності з підтримання міжнародного миру і безпеки\";\n\n8) у тексті Закону:\n\nслова \"миротворча операція\" та \"регіональна\" у всіх відмінках і числах замінити відповідно словами \"операція з підтримання миру і безпеки\" та \"міжнародна\" у відповідному відмінку і числі;\n\nслова \"миротворчий контингент\" і \"миротворчий персонал\" у всіх відмінках замінити відповідно словами \"національний контингент\" і \"національний персонал\" у відповідному відмінку.\n\n5. У Законі України \"Про порядок направлення підрозділів Збройних Сил України до інших держав\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 144; 2003 р., № 28, ст. 215; 2011 р., № 36, ст. 363):\n\n1) в абзаці другому статті 1 слова \"сил протиповітряної оборони, військово-повітряних\" замінити словом \"повітряних\", а слова \"бойових або миротворчих завдань, або гуманітарних завдань, пов’язаних із захистом цивільного населення від радіаційної, хімічної, біологічної небезпеки та ліквідацією наслідків застосування зброї масового ураження\" - словами \"бойових, миротворчих або гуманітарних завдань\";\n\n2) у частинах першій і другій статті 9 слова \"миротворчих операціях у складі миротворчих контингентів\" замінити словами \"операціях з підтримання миру і безпеки у складі національних контингентів\".\n\n6. У Законі України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410; 2005 р., № 10, ст. 188; 2006 р., № 51, ст. 519; 2009 р., № 36-37, ст. 513; 2012 р., № 25, ст. 264):\n\n1) у частині четвертій статті 1 слова \"миротворчих операціях\" замінити словами \"інших міжнародних операціях з підтримання миру і безпеки\";\n\n2) в абзаці восьмому статті 9 слова \"миротворчих операціях\" замінити словами \"операціях з підтримання миру і безпеки\";\n\n3) у частині першій статті 16 слова \"проходження військової служби\" замінити словами \"виконання службових обов’язків\", а слова \"Миротворчих Сил ООН під час участі\" - словами \"національного контингенту чи національного персоналу\".\n\n7. У Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420; 2003 р., № 27, ст. 209; 2004 р., № 2, ст. 8; 2009 р., № 19, ст. 258):\n\n1) в абзаці дев’ятнадцятому частини третьої статті 11 слова \"миротворчого контингенту та миротворчого персоналу\" замінити словами \"національного контингенту та національного персоналу\";\n\n2) у тексті Закону слова \"миротворчих операціях\" замінити словами \"операціях з підтримання миру і безпеки\".\n\n{Пункт 8 розділу I втратив чинність на підставі Закону № 2469-VIII від 21.06.2018 }\n\n{Пункт 9 розділу I втратив чинність на підставі Закону № 2469-VIII від 21.06.2018 }\n\n10. У частині сьомій статті 6 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324) слова \"миротворчих операціях у складі миротворчих контингентів або миротворчого персоналу\" замінити словами \"операціях з підтримання миру і безпеки у складі національних контингентів або національного персоналу\".\n\n{Пункт 11 розділу I втратив чинність на підставі Закону № 794-VII від 27.02.2014 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпротягом трьох місяців з дня набрання чинності цим Законом підготувати в установленому порядку та внести на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Рекомендувати Президенту України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n18 вересня 2012 року\n\n№ 5286-VI\n\nПро внесення змін до деяких законів України щодо участі Збройних Сил України в міжнародних операціях з підтримання миру і безпеки\nЗакон України від 18.09.2012 № 5286-VI\n\nРедакція від 08.07.2018 , підстава — 2469-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5286-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}