{
  "id": "ua-law-5290-17",
  "type": "statute",
  "title": "Закон України (5290-17)",
  "title_en": "",
  "short_name": "5290-17",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/5290-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України з питань біженців та осіб, які потребують додаткового або тимчасового захисту\n\n(Відомості Верховної Ради (ВВР), 2013, № 41, ст.549)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 4651-VI від 13.04.2012 , ВВР, 2013, № 9-10, № 11-12, № 13, ст.88\n\nЗаконами\n\n№ 5067-VI від 05.07.2012 , ВВР, 2013, N 24, ст.243\n\n№ 1556-VII від 01.07.2014 , ВВР, 2014, № 37-38, ст.2004\n\n№ 2145-VIII від 05.09.2017 , ВВР, 2017, № 38-39, ст.380\n\n№ 2671-VIII від 17.01.2019 , ВВР, 2019, № 18, ст.73\n\n№ 3269-IX від 14.07.2023 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Кодексу № 4651-VI від 13.04.2012 }\n\n2. У частині третій статті 132 -1 Житлового кодексу Української РСР (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573) слово \"біженцям\" замінити словами \"особам, яких визнано біженцями чи особами, які потребують додаткового захисту\".\n\n3. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) частину третю статті 203 викласти в такій редакції:\n\n\"Дія цієї статті не поширюється на випадки, коли іноземці чи особи без громадянства з наміром отримати притулок чи бути визнаними в Україні біженцями або особами, які потребують додаткового або тимчасового захисту, під час в’їзду в Україну незаконно перетнули державний кордон України і перебувають на території України протягом часу, необхідного для звернення із заявою про надання притулку чи заявою про визнання біженцем або особою, яка потребує додаткового захисту, відповідно до Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" ;\n\n2) у частині третій статті 204 -1 слова \"з метою отримання притулку або набуття статусу біженця, якщо вони в установлений законом термін звернулися до відповідних органів державної влади щодо надання їм притулку чи статусу біженця\" замінити словами \"з наміром отримати притулок чи бути визнаними в Україні біженцями або особами, які потребують додаткового захисту, якщо вони звернулися із заявою про надання притулку чи заявою про визнання біженцем або особою, яка потребує додаткового захисту, відповідно до Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" .\n\n4. У підпункті \"б\" пункту 9 частини першої статті 87 Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) слово \"біженцям\" замінити словами \"особам, яких визнано біженцями або особами, які потребують додаткового захисту, та особам, яким надано тимчасовий захист\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 5067-VI від 05.07.2012 }\n\n6. Статтю 12 Закону України \"Про державний кордон України\" (Відомості Верховної Ради України, 1992 р., № 2, ст. 5; 2003 р., № 27, ст. 209; 2010 р., № 6, ст. 46) доповнити частиною другою такого змісту:\n\n\"Пропуск осіб, які незаконно перетинають державний кордон України з наміром бути визнаними біженцями чи особами, які потребують додаткового або тимчасового захисту, і у яких відсутні документи, що посвідчують особу, або якщо такі документи є фальшивими, здійснюється без таких документів\".\n\n7. Частину першу статті 11 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19) після слів \"на території України\" доповнити словами \"особи, яких визнано біженцями або особами, які потребують додаткового захисту\".\n\n8. Частину першу статті 11 -2 Закону України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" (Відомості Верховної Ради України, 1995 р., № 6, ст. 35; 2007 р., № 15, ст. 194) після слів і цифр \"до 18 років\" доповнити словами \"дітей, розлучених із сім’єю\".\n\n{Пункт 9 розділу I втратив чинність на підставі Закону № 2145-VIII від 05.09.2017 }\n\n10. У пункті 7 статті 25 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190) слово \"біженців\" замінити словами \"осіб, яких визнано в Україні біженцями або особами, які потребують додаткового захисту\".\n\n11. У частині другій статті 1 Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102; 2002 р., № 46, ст. 347) слова \"яким надано статус біженця в Україні\" замінити словами \"яких визнано в Україні біженцями або особами, які потребують додаткового захисту\".\n\n12. У Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142; 2002 р., № 46, ст. 347; 2009 р., № 41, ст. 596; 2012 р., № 4, ст. 20):\n\n1) у статті 1:\n\nабзац шостий після слів \"а також\" доповнити словами \"діти, розлучені із сім’єю\";\n\nпісля абзацу шостого доповнити новим абзацом такого змісту:\n\n\"дитина, розлучена із сім’єю, - дитина, яка прибуває чи прибула на територію України без супроводу батьків чи одного з них, діда чи баби, повнолітніх брата чи сестри або опікуна чи піклувальника, призначених відповідно до законодавства країни походження, або інших повнолітніх осіб, які до прибуття в Україну добровільно чи в силу звичаю країни походження взяли на себе відповідальність за виховання дитини\".\n\nУ зв’язку з цим абзаци сьомий - чотирнадцятий вважати відповідно абзацами восьмим - п’ятнадцятим;\n\nпісля абзацу десятого доповнити двома новими абзацами такого змісту:\n\n\"дитина, яка потребує додаткового захисту, - дитина, яка не є біженцем відповідно до Конвенції про статус біженців 1951 року і Протоколу щодо статусу біженців 1967 року та Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" , але потребує захисту, оскільки вона була змушена прибути в Україну або залишитися в Україні внаслідок виникнення загрози її життю, безпеці чи свободі в країні походження, через побоювання застосування щодо неї смертної кари або виконання вироку про смертну кару чи тортур, нелюдського або такого, що принижує гідність, поводження чи покарання;\n\nдіти, які потребують тимчасового захисту, - діти, які є іноземцями та особами без громадянства, які постійно проживають на території країни, що має спільний кордон з Україною, які масово вимушені шукати захисту в Україні внаслідок зовнішньої агресії, іноземної окупації, громадянської війни, зіткнень на етнічній основі, природних чи техногенних катастроф або інших подій, що порушують громадський порядок у певній частині або на всій території країни походження\".\n\nУ зв’язку з цим абзаци одинадцятий - п’ятнадцятий вважати відповідно абзацами тринадцятим - сімнадцятим;\n\n2) статтю 31 викласти в такій редакції:\n\n\" Стаття 31. Захист дітей-біженців та дітей, які потребують додаткового або тимчасового захисту\n\nДержава через уповноважені органи вживає необхідних заходів щодо забезпечення захисту дітей-біженців та дітей, які потребують додаткового або тимчасового захисту на території України.\n\nОргани міграційної служби сприяють розшуку батьків або інших законних представників дітей-біженців та дітей, які потребують додаткового або тимчасового захисту, розлучених із сім’ями, влаштуванню таких дітей у відповідні дитячі заклади або сім’ї.\n\nОргани опіки та піклування вживають заходів щодо тимчасового влаштування у відповідні дитячі заклади або сім’ї дітей-біженців та дітей, які потребують додаткового або тимчасового захисту, розлучених із сім’ями, встановлення опіки чи піклування над такими дітьми, сприяють дітям-біженцям та дітям, які потребують додаткового або тимчасового захисту, розлученим із сім’ями, у реалізації їхніх прав\".\n\n{Пункт 13 розділу I втратив чинність на підставі Закону № 3269-IX від 14.07.2023 }\n\n14. У частині третій статті 1 Закону України \"Про відповідальність перевізників під час здійснення міжнародних пасажирських перевезень\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 113; 2011 р., № 18, ст. 128) слова \"надання статусу біженця\" замінити словами \"визнання біженцем або особою, яка потребує додаткового захисту\".\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 1556-VII від 01.07.2014 }\n\n16. У статті 19 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208):\n\nпункт 12 викласти в такій редакції:\n\n\"12) прийняття заяв про визнання осіб біженцями або особами, які потребують додаткового захисту, у порядку, визначеному Законом України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" ;\n\nпункт 16 після слів \"а також біженцями\" доповнити словами \"особами, які потребують додаткового захисту\".\n\n{Пункт 17 розділу I втратив чинність на підставі Закону № 2671-VIII від 17.01.2019 }\n\n18. У частині другій статті 2 Закону України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" (Відомості Верховної Ради України, 2004 р., № 33-34, ст. 404) слова \"яким надано статус біженця в Україні\" замінити словами \"яких визнано біженцями або особами, які потребують додаткового захисту\".\n\n19. Абзац третій статті 1 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2006 р., № 49, ст. 484; 2009 р., № 38, ст. 535) після слів \"а також\" доповнити словами \"діти, розлучені із сім’єю\".\n\n20. В абзаці четвертому статті 4 Закону України \"Про реабілітацію інвалідів в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2007 р., № 27, ст. 366) слова \"які набули статусу біженців в Україні\" замінити словами \"яких визнано біженцями чи особами, які потребують додаткового захисту\".\n\n21. В абзаці другому частини другої статті 8 Закону України \"Про прикордонний контроль\" (Відомості Верховної Ради України, 2010 р., № 6, ст. 46) слова \"або статусу біженця\" замінити словами \"чи визнання його біженцем або особою, яка потребує додаткового захисту\".\n\n22. У Законі України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577):\n\n1) частину першу статті 3 після слів \"у тому числі біженця\" доповнити словами \"чи особи, яка потребує додаткового захисту\";\n\n2) пункт 8 частини першої статті 14 викласти в такій редакції:\n\n\"8) особи, на яких поширюється дія Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" , - на всі види правових послуг, передбачені частиною другою статті 13 цього Закону, до моменту прийняття рішення про визнання їх біженцями або особами, які потребують додаткового захисту, та у разі, якщо особи оскаржують рішення щодо статусу біженця або особи, яка потребує додаткового захисту\".\n\n23. Частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87, № 21, ст. 204, № 31, ст. 393; із змінами, внесеними Законом України від 23 лютого 2012 року № 4452-VI) доповнити пунктом 23 такого змісту:\n\n\"23) позивачі - за подання позовів у порядку, визначеному статтею 12 Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" .\n\n24. У пункті 4 частини першої статті 33 Закону України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3) слова \"надання їм статусу біженця та яким надано такий статус\" замінити словами \"визнання їх біженцями або особами, які потребують додаткового захисту, та яких визнано біженцями або особами, які потребують додаткового захисту\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n18 вересня 2012 року\n\n№ 5290-VI\n\nПро внесення змін до деяких законодавчих актів України з питань біженців та осіб, які потребують додаткового або тимчасового захисту\nЗакон України від 18.09.2012 № 5290-VI\n\nРедакція від 11.02.2024 , підстава — 3269-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5290-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}