{
  "id": "ua-law-5292-17",
  "type": "statute",
  "title": "Закон України (5292-17)",
  "title_en": "",
  "short_name": "5292-17",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/5292-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статей 9 і 25 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 40, ст.521)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; із змінами, внесеними Законом України від 15 травня 2012 року № 4676-VI) такі зміни:\n\n1) у частині восьмій статті 9:\n\nабзац перший викласти у такій редакції:\n\n\"8. Платники єдиного внеску, крім платників, зазначених у пунктах 4 і 5 частини першої статті 4 цього Закону, зобов’язані сплачувати єдиний внесок, нарахований за календарний місяць, не пізніше 20 числа наступного місяця, крім гірничих підприємств, які зобов’язані сплачувати єдиний внесок, нарахований за календарний місяць, не пізніше 28 числа наступного місяця\";\n\nабзац третій замінити трьома абзацами такого змісту:\n\n\"Платники єдиного внеску, зазначені у пункті 4 частини першої статті 4 цього Закону, зобов’язані сплачувати єдиний внесок, нарахований за календарний рік, до 10 лютого наступного року, крім фізичних осіб - підприємців, які обрали спрощену систему оподаткування, та членів сімей таких осіб, які беруть участь у провадженні ними підприємницької діяльності, які сплачують єдиний внесок, нарахований за календарний квартал, до 20 числа місяця, що настає за кварталом, за який сплачується єдиний внесок.\n\nПлатники єдиного внеску, зазначені у пункті 5 частини першої статті 4 цього Закону, зобов’язані сплачувати єдиний внесок, нарахований за календарний рік, до 1 травня наступного року.\n\nПеріодом, за який платники єдиного внеску подають звітність до територіального органу Пенсійного фонду (звітним періодом), є календарний місяць, крім платників, зазначених у пунктах 4 і 5 частини першої статті 4 цього Закону, для яких звітним періодом є календарний рік\";\n\n2) у пункті 3 частини одинадцятої статті 25 слово \"базовий\" виключити.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n18 вересня 2012 року\n\n№ 5292-VI\n\nПро внесення змін до статей 9 і 25 Закону України \"Про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування\"\nЗакон України від 18.09.2012 № 5292-VI\n\nПрийняття від 18.09.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5292-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}