{
  "id": "ua-law-5294-17",
  "type": "statute",
  "title": "Закон України (5294-17)",
  "title_en": "",
  "short_name": "5294-17",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/5294-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо повноважень центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, та повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин України\n\n(Відомості Верховної Ради (ВВР), 2013, № 40, ст.522)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Законі України \"Про порядок виїзду з України і в’їзду в Україну громадян України\" (Відомості Верховної Ради України, 1994 р., № 18, ст. 101; 2002 р., № 51, ст. 370; 2003 р., № 27, ст. 209; 2004 р., № 33-34, ст. 406):\n\n1) у статті 4:\n\nабзац другий частини першої викласти в такій редакції:\n\n\"громадянам України, які постійно проживають в Україні і досягли 18-річного віку, - за особистим клопотанням про отримання паспорта або через своїх законних представників до центрального органу виконавчої влади, що реалізує державну політику у сфері громадянства. У виняткових випадках (за наявності вимог держави, до якої здійснюється виїзд, чи вимог міжнародної організації, для участі в заходах якої здійснюється виїзд, а також у разі виїзду на постійне проживання за кордон усиновленої іноземцями дитини - громадянина України) паспорт може бути оформлено до досягнення громадянином 18-річного віку. Порядок оформлення, видачі, обміну, повернення, вилучення, знищення, визнання недійсним паспорта громадянина України для виїзду за кордон визначається Кабінетом Міністрів України. Бланки паспорта громадянина України для виїзду за кордон виготовляються на замовлення центрального органу виконавчої влади, що реалізує державну політику у сфері громадянства\";\n\nв абзаці третьому частини другої слова \"органами внутрішніх справ за місцем проживання\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері громадянства\";\n\n2) у статті 6:\n\nу частині третій слова \"орган внутрішніх справ\" у всіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері громадянства\" у відповідному відмінку;\n\nдруге речення частини четвертої після слів \"військовими комісаріатами\" доповнити словами \"уповноваженими на те посадовими особами центрального органу виконавчої влади, що реалізує державну політику у сфері громадянства\".\n\n2. У Постанові Верховної Ради України \"Про затвердження положень про паспорт громадянина України, про свідоцтво про народження та про паспорт громадянина України для виїзду за кордон\" (Відомості Верховної Ради України, 1992 р., № 37, ст. 545, № 46, ст. 636; 1993 р., № 40, ст. 385; 1994 р., № 51, ст. 450; 2007 р., № 17, ст. 242; із змінами, внесеними Законом України від 3 липня 2012 року № 5029-VI):\n\n1) назву викласти в такій редакції:\n\n\"Про затвердження положень про паспорт громадянина України та про паспорт громадянина України для виїзду за кордон\";\n\n2) у пункті 1 слова \"Положення про свідоцтво про народження\" виключити;\n\n3) у Положенні про паспорт громадянина України, затвердженому цією Постановою:\n\nу пункті 2 слова \"паспортною службою органів внутрішніх справ (далі - паспортна служба)\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері громадянства\";\n\nпункт 11 викласти в такій редакції:\n\n\"11. Бланки паспортів виготовляються на замовлення центрального органу виконавчої влади, що реалізує державну політику у сфері громадянства, з високоякісного паперу з використанням спеціального захисту\";\n\nабзац другий пункту 21 викласти в такій редакції:\n\n\"Паспорт померлого здається до органу державної реєстрації актів цивільного стану, який після реєстрації смерті громадянина надсилає паспорт до центрального органу виконавчої влади, що реалізує державну політику у сфері громадянства\";\n\nу пунктах 7, 19 та 21 слова \"паспортна служба\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері громадянства\" у відповідному відмінку;\n\n4) Положення про свідоцтво про народження, затверджене цією Постановою, визнати таким, що втратило чинність;\n\n5) у Положенні про паспорт громадянина України для виїзду за кордон, затвердженому цією Постановою:\n\nв абзаці другому пункту 3 слова \"підрозділів служби громадянства, імміграції та реєстрації фізичних осіб\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері громадянства\";\n\nу пункті 4 слова \"та веде загальний облік бланків паспортів\" виключити;\n\nу пункті 8:\n\nв абзаці першому слова \"Міністерства внутрішніх справ України і є документами суворої звітності\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері громадянства, та Міністерства закордонних справ України\";\n\nв абзаці другому слова \"Міністерством внутрішніх справ України\" замінити словами \"центральним органом виконавчої влади, що реалізує державну політику у сфері громадянства\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері громадянства, та Міністерство закордонних справ України ведуть загальний облік бланків паспортів\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n18 вересня 2012 року\n\n№ 5294-VI\n\nПро внесення змін до деяких законодавчих актів України щодо повноважень центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, та повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин України\nЗакон України від 18.09.2012 № 5294-VI\n\nПрийняття від 18.09.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5294-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}