{
  "id": "ua-law-5283-17",
  "type": "statute",
  "title": "Закон України (5283-17)",
  "title_en": "",
  "short_name": "5283-17",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/5283-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України щодо посилення відповідальності за фальшування марок акцизного збору\n\n(Відомості Верховної Ради (ВВР), 2013, № 36, ст.481)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\n\n1. Назву, частини першу та другу статті 199 викласти в такій редакції:\n\n\" Стаття 199. Виготовлення, зберігання, придбання, перевезення, пересилання, ввезення в Україну з метою використання при продажу товарів, збуту або збут підроблених грошей, державних цінних паперів, білетів державної лотереї, марок акцизного збору чи голографічних захисних елементів\n\n1. Виготовлення, зберігання, придбання, перевезення, пересилання, ввезення в Україну з метою використання при продажу товарів, збуту, а також збут незаконно виготовлених, одержаних чи підроблених марок акцизного збору, голографічних захисних елементів, підробленої національної валюти України у виді банкнот чи металевої монети, іноземної валюти, державних цінних паперів чи білетів державної лотереї -\n\nкараються позбавленням волі на строк від трьох до семи років.\n\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб чи у великому розмірі, -\n\nкараються позбавленням волі на строк від п’яти до десяти років з конфіскацією майна\".\n\n2. У статті 216:\n\nу назві слова \"марок акцизного збору чи\" виключити;\n\nв абзаці першому частини першої слова \"марок акцизного збору або\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний термін з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n18 вересня 2012 року\n\n№ 5283-VI\n\nПро внесення змін до Кримінального кодексу України щодо посилення відповідальності за фальшування марок акцизного збору\nЗакон України від 18.09.2012 № 5283-VI\n\nПрийняття від 18.09.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5283-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}