{
  "id": "ua-law-5208-17",
  "type": "statute",
  "title": "Закон України (5208-17)",
  "title_en": "",
  "short_name": "5208-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5208-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Нотаріус",
      "content": "Нотаріус - це уповноважена державою фізична особа, яка здійснює нотаріальну діяльність у державній нотаріальній конторі, державному нотаріальному архіві або незалежну професійну нотаріальну діяльність, зокрема посвідчує права, а також факти, що мають юридичне значення, та вчиняє інші нотаріальні дії, передбачені законом, з метою надання їм юридичної вірогідності.\nНотаріусом може бути громадянин України, який має повну вищу юридичну освіту, володіє державною мовою, має стаж роботи у сфері права не менш як шість років, з них помічником нотаріуса або консультантом державної нотаріальної контори - не менш як три роки, склав кваліфікаційний іспит і отримав свідоцтво про право на зайняття нотаріальною діяльністю. Не може бути нотаріусом особа, яка має судимість, обмежена у дієздатності або визнана недієздатною за рішенням суду.\nНотаріусу забороняється використовувати свої повноваження з метою одержання неправомірної вигоди або прийняття обіцянки чи пропозиції такої вигоди для себе чи інших осіб.\nНотаріус не може займатися підприємницькою, адвокатською діяльністю, бути засновником адвокатських об’єднань, перебувати на державній службі або службі в органах місцевого самоврядування, у штаті інших юридичних осіб, а також виконувати іншу оплачувану роботу, крім викладацької, наукової і творчої діяльності.\nРеєстраційна справа приватного нотаріуса зберігається і ведеться відповідно Головним управлінням юстиції Міністерства юстиції України в Автономній Республіці Крим, головними управліннями юстиції в областях, містах Києві та Севастополі\".\n2. Абзац третій статті 4 викласти в такій редакції:\n\"одержувати плату за надання додаткових послуг правового та технічного характеру, які не пов’язані із вчинюваними нотаріальними діями, а також за вчинення приватними нотаріусами нотаріальних дій\".\n3. Абзац другий статті 5 доповнити словами \"дотримуватися правил професійної етики\".\n4. У частині другій статті 8 слово \"стажист\" замінити словом \"помічник\".\n5. У частині другій статті 8 -1 слово \"стажиста\" замінити словом \"помічника\".\n6. У статті 10:\n1) у частині четвертій слова \"Після проходження стажування\" замінити словами \"За наявності стажу роботи, визначеного у частині другій статті 3 цього Закону\";\n2) частину сьому викласти в такій редакції:\n\"Особи, які не склали кваліфікаційний іспит, допускаються до наступного його складання не раніш як через рік за поданням відповідно Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі\";\n3) частину дев’яту після слів \"та Севастополі\" доповнити словами \"або Нотаріальної палати України\";\n4) частину десяту після слів \"та Севастополі\" доповнити словами \"або Нотаріальною палатою України\".\n7. У частині другій статті 11 слова \"в місячний строк з дня її одержання\" виключити.\n8. У статті 12:\n1) у частині першій:\nпункт 1 виключити;\nу пункті 2:\nу підпункті \"г\" слово \"припинення\" замінити словом \"закриття\";\nу підпункті \"ж\" слово \"другою\" замінити словом \"четвертою\";\nпідпункт \"и\" після слова \"знищення\" доповнити словами \"чи втрати\";\nдоповнити підпунктом \"і\" такого змісту:\n\"і) неодноразового порушення нотаріусом правил професійної етики, затверджених Міністерством юстиції України\";\nдоповнити пунктом 3 такого змісту:\n\"3) за рішенням Вищої кваліфікаційної комісії нотаріату, прийнятим на підставі подання Нотаріальної палати України, у разі неодноразового порушення нотаріусом правил професійної етики\";\n2) у частині другій слова \"в місячний строк з дня його одержання\" виключити.\n9. Статті 13, 16 і 18 викласти в такій редакції:\n\" Стаття 13. Помічник нотаріуса\nПомічником нотаріуса може бути громадянин України, який має повну вищу юридичну освіту, володіє державною мовою, має стаж роботи у сфері права не менш як три роки. Не може бути помічником нотаріуса особа, яка має судимість, обмежена у дієздатності або визнана недієздатною за рішенням суду.\nПомічник нотаріуса не може займатися підприємницькою, адвокатською діяльністю, бути засновником адвокатських об’єднань, перебувати на державній службі або службі в органах місцевого самоврядування, у штаті інших юридичних осіб, а також виконувати іншу оплачувану роботу, крім викладацької, наукової і творчої діяльності.\nПомічнику нотаріуса забороняється використовувати свій статус з метою одержання неправомірної вигоди або прийняття обіцянки чи пропозиції такої вигоди для себе чи інших осіб.\nЗа дорученням нотаріуса помічник нотаріуса бере участь у прийомі фізичних осіб та представників юридичних осіб, складенні проектів правочинів, свідоцтв, інших документів, пов’язаних із вчиненням нотаріальних дій, і статистичних звітів; вносить записи до реєстру для реєстрації нотаріальних дій, веде діловодство та архів нотаріуса, готує та надсилає за дорученням нотаріуса запити до підприємств, установ і організацій щодо відомостей та документів, необхідних для вчинення нотаріальних дій, а також виконує іншу допоміжну і технічну роботу. Помічник нотаріуса не має права підписувати нотаріальні документи та використовувати печатку нотаріуса.\nПомічник нотаріуса зобов’язаний виконувати свої професійні обов’язки відповідно до цього Закону та трудового договору, укладеного з нотаріусом; дотримуватися нотаріальної таємниці; дбайливо ставитися до документів нотаріального діловодства та архіву нотаріуса; постійно підвищувати свій професійний рівень.\nДобір кандидатур і прийняття на роботу помічника приватного нотаріуса є виключним правом нотаріуса. З помічником нотаріуса укладається трудовий договір. Нотаріус може мати одного помічника\";\n\" Стаття 16. Професійне самоврядування нотаріусів\nМетою професійного самоврядування нотаріусів є об’єднання на професійній основі зусиль нотаріусів для виконання покладених на них цим Законом обов’язків і забезпечення їхніх прав, представництво професійних інтересів нотаріусів у державних органах, органах місцевого самоврядування, на підприємствах, в установах та організаціях, захист професійних інтересів та соціальних прав нотаріусів, сприяння підвищенню професійного рівня нотаріусів та надання їм методичної допомоги, захисту інтересів фізичних і юридичних осіб при заподіянні їм шкоди внаслідок незаконних дій або недбалості нотаріуса.\nПрофесійне самоврядування нотаріусів здійснюється через Нотаріальну палату України та її органи. Нотаріальна палата України є організацією, яка здійснює професійне самоврядування у сфері нотаріату.\nНотаріальна палата України є неприбутковою юридичною особою, має свою печатку. Діяльність Нотаріальної палати України здійснюється відповідно до законодавства та її статуту. Повноваження Нотаріальної палати України визначаються цим Законом та її статутом.\nДо повноважень Нотаріальної палати України належать: представлення інтересів нотаріальних палат та нотаріусів у державних та інших установах; забезпечення захисту соціальних та професійних прав нотаріусів; участь у проведенні експертиз законопроектів з питань, пов’язаних з нотаріальною діяльністю; забезпечення підвищення кваліфікації нотаріусів та їхніх помічників; контроль за дотриманням нотаріусами правил професійної етики та інші повноваження.\nПрофесійне самоврядування нотаріусів функціонує на засадах законності, гласності, незалежності, демократичності, колегіальності, виборності, обов’язковості членства нотаріусів та виконання рішень органів професійного самоврядування, прийнятих відповідно до їх компетенції, забезпечення рівних можливостей доступу нотаріусів до участі в професійному самоврядуванні.\nЧленами Нотаріальної палати України можуть бути особи, які отримали свідоцтво про право на зайняття нотаріальною діяльністю.\nРозмір членських внесків та інших платежів членів Нотаріальної палати України, необхідних для виконання її функцій, визначає з’їзд нотаріусів.\nНотаріальна палата України реєструється в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" з урахуванням особливостей, встановлених цим Законом\";\n\" Стаття 18. Перевірка організації роботи державних нотаріальних контор, державних нотаріальних архівів\nМіністерство юстиції України, Головне управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головні управління юстиції в областях, містах Києві та Севастополі проводять перевірку організації роботи державних нотаріальних контор, державних нотаріальних архівів.\nПорядок проведення перевірки, передбаченої частиною першою цієї статті, затверджується Міністерством юстиції України\".\n10. У частині другій статті 23 слова \"за погодженням з Головним архівним управлінням при Кабінеті Міністрів України\" виключити.\n11. У статті 24:\n1) у частині третій:\nабзаци четвертий і п’ятий виключити;\nв абзаці сьомому слова \"та трудова книжка, які подаються\" замінити словами \"який подається\";\n2) у частині четвертій слова \"та трудова книжка із внесеним до неї приватним нотаріусом записом про реєстрацію приватної нотаріальної діяльності\" виключити;\n3) частину п’яту викласти в такій редакції:\n\"Реєстраційне посвідчення видається Головним управлінням юстиції Міністерства юстиції України в Автономній Республіці Крим, головними управліннями юстиції в областях, містах Києві та Севастополі у семиденний строк після подання заяви. Відмова у реєстрації приватної нотаріальної діяльності допускається у разі, якщо подані документи не відповідають установленим вимогам, а також з підстав, передбачених пунктом 8 -1 частини першої статті 30 цього Закону. Про видачу реєстраційного посвідчення Головне управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головні управління юстиції в областях, містах Києві та Севастополі повідомляють державну податкову інспекцію за місцем постійного проживання приватного нотаріуса\".\n12. Частину другу статті 26 викласти в такій редакції:\n\"Печатка приватного нотаріуса виготовляється та знищується у порядку, встановленому Міністерством юстиції України\".\n13. Статтю 27 викласти в такій редакції:\n\" Стаття 27. Відповідальність приватного нотаріуса\nШкода, заподіяна особі внаслідок незаконних дій або недбалості приватного нотаріуса, відшкодовується в повному розмірі.\nНотаріус не несе відповідальності у разі, якщо особа, яка звернулася до нотаріуса за вчиненням нотаріальної дії:\nподала неправдиву інформацію щодо будь-якого питання, пов’язаного із вчиненням нотаріальної дії;\nподала недійсні та/або підроблені документи;\nне заявила про відсутність чи наявність осіб, прав чи інтересів яких може стосуватися нотаріальна дія, за вчиненням якої звернулася особа\".\n14. У статті 29 -1 :\n1) у пункті 4 частини першої слова \"(не більше як один тиждень)\" виключити;\n2) у частині третій слова \"на строк більше одного тижня\" замінити словами \"на строк більше трьох днів\".\n15. Статті 32 і 33 викласти в такій редакції:\n\" Стаття 32. Сплата приватним нотаріусом податків\nПриватний нотаріус сплачує податки, встановлені Податковим кодексом України ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Перевірка організації нотаріальної діяльності приватного нотаріуса, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства",
      "content": "Міністерство юстиції України, Головне управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головні управління юстиції в областях, містах Києві та Севастополі проводять перевірку організації нотаріальної діяльності приватного нотаріуса, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства за певний період. Проведення повторної перевірки з тих питань, які вже були предметом перевірки, не допускається, крім перевірки звернень громадян чи юридичних осіб у межах предмета звернення та повноважень Міністерства юстиції України, Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі.\nПеревірка організації нотаріальної діяльності приватного нотаріуса, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства, крім повторних перевірок, передбачених цим Законом, проводиться не частіше одного разу на два роки виключно на робочому місці (у конторі) приватного нотаріуса з обов’язковим повідомленням його про проведення такої перевірки.\nПриватний нотаріус зобов’язаний надавати посадовим особам, уповноваженим проводити перевірку, відомості і документи щодо організації нотаріальної діяльності, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства.\nУ разі виявлення під час перевірки порушень в організації нотаріальної діяльності приватного нотаріуса або неодноразових порушень ним правил нотаріального діловодства Міністерство юстиції України, Головне управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головні управління юстиції в областях, містах Києві та Севастополі, які проводили перевірку, можуть зупинити або припинити нотаріальну діяльність приватного нотаріуса з підстав та у порядку, передбачених цим Законом.\nУ разі виявлення під час перевірки неодноразового грубого порушення порядку вчинення нотаріальних дій свідоцтво про право на зайняття нотаріальною діяльністю приватного нотаріуса може бути анульовано у порядку та на підставах, передбачених цим Законом.\nПорядок проведення перевірки організації нотаріальної діяльності приватних нотаріусів, дотримання ними порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства затверджується Міністерством юстиції України\".\n16. Пункт 9 частини першої статті 34 викласти в такій редакції:\n\"9) накладають заборону щодо відчуження нерухомого майна (майнових прав на нерухоме майно), що підлягає державній реєстрації\".\n17. У частині першій статті 38:\n1) у пункті 1 слово \"доручення\" замінити словом \"довіреності\";\n2) пункт 4 доповнити словами \"у разі смерті одного з подружжя\";\n3) доповнити пунктом 16 такого змісту:\n\"16) видають дублікати посвідчених ними документів\".\n18. У частині другій статті 48 слова \"тотожності громадянина з особою, зображеною на фотокартці\" виключити.\n19. Статті 70, 82 і 93 виключити.\n20. У назві глави 15 слова \"пред’явлення чеків до платежу і посвідчення неоплати чеків\" виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2013 року.\n2. Вимоги абзацу сьомого пункту 1 розділу I цього Закону щодо стажу роботи у сфері права не менш як шість років, з них помічником нотаріуса або консультанта державної нотаріальної контори - не менш як три роки, не поширюються на осіб, які отримали свідоцтво про право на зайняття нотаріальною діяльністю до набрання чинності цим Законом, а також на осіб, які успішно пройшли стажування в державній нотаріальній конторі або приватного нотаріуса і мають право на складання кваліфікаційного іспиту відповідно до статті 10 Закону України \"Про нотаріат\" .\n3. Особи, які на день набрання чинності цим Законом є стажистами в державній нотаріальній конторі або приватного нотаріуса, продовжують стажування до закінчення строку, передбаченого контрактом, і мають право на складання кваліфікаційного іспиту відповідно до статті 10 Закону України \"Про нотаріат\" .\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}