{
  "id": "ua-law-5285-17",
  "type": "statute",
  "title": "Закон України (5285-17)",
  "title_en": "",
  "short_name": "5285-17",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/5285-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Національний банк України\" щодо організації готівкового грошового обігу\n\n(Відомості Верховної Ради (ВВР), 2013, № 37, ст.489)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2010 р., № 49, ст. 570; із змінами, внесеними Законом України від 9 лютого 2012 року № 4395-VI) такі зміни:\n\n1) у пункті 2 статті 7 слова \"та організує її обіг\" замінити словами \"та організує готівковий грошовий обіг\";\n\n2) частину першу статті 20 замінити двома частинами такого змісту:\n\n\"Голова Національного банку має заступників, кількісний склад яких визначається ним за погодженням з Радою Національного банку.\n\nГолова Національного банку призначає та звільняє заступників за погодженням з Радою Національного банку\".\n\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою;\n\n3) пункти 3 та 5 статті 33 викласти в такій редакції:\n\n\"3) встановлення номіналів, систем захисту, платіжних ознак та дизайну банкнот та монет, а також обмежень щодо використання систем захисту, платіжних ознак та відтворення елементів дизайну банкнот та монет\";\n\n\"5) встановлення правил випуску в обіг, обробки, зберігання, інкасації, перевезення, вилучення з обігу та знищення готівки\".\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n18 вересня 2012 року\n\n№ 5285-VI\n\nПро внесення змін до Закону України \"Про Національний банк України\" щодо організації готівкового грошового обігу\nЗакон України від 18.09.2012 № 5285-VI\n\nПрийняття від 18.09.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5285-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}