{
  "id": "ua-law-5213-17",
  "type": "statute",
  "title": "Закон України (5213-17)",
  "title_en": "",
  "short_name": "5213-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5213-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Вирішення питань заборгованості перед соціальними фондами",
      "content": "1. Підлягають списанню не сплачені на день набрання чинності цим Законом суми заборгованості підприємств оборонно-промислового комплексу (у тому числі встановлені судовими рішеннями та реструктуризовані) з платежів до Пенсійного фонду України, Фонду соціального страхування України та Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття (далі - фонди соціального страхування), а саме: заборгованість зі сплати збору на обов’язкове державне пенсійне страхування; внесків на загальнообов’язкове державне соціальне страхування та пенсійне страхування; єдиного внеску на загальнообов’язкове державне соціальне страхування; з відшкодування пільгових пенсій (у тому числі витрат на їх доставку), наукових пенсій; накладених (нарахованих) сум штрафів та пені, а також суми штрафів та пені, які підлягають (підлягатимуть) накладенню (нарахуванню) на день набрання чинності цим Законом.\n2. Органи соціальних фондів визначають суму заборгованості, яка підлягає списанню, за даними обліку платежів у соціальних фондах.\n3. Органи соціальних фондів проводять протягом 10 календарних днів з дня набрання чинності цим Законом з підприємствами оборонно-промислового комплексу звіряння сум несплаченої заборгованості, результати якого оформлюються актом.\n4. Списання сум заборгованості здійснюється протягом двох місяців з дня набрання чинності цим Законом за рішеннями органів соціальних фондів, про що підприємствам оборонно-промислового комплексу надсилається повідомлення, в якому зазначається сума списаної заборгованості.\n5. Списана заборгованість відображається в даних обліку платежів у соціальних фондах із зазначенням дати прийняття рішення про списання. Такі операції відображаються у звітності окремим рядком.\n6. Соціальні фонди подають Міністерству фінансів України інформацію про суми заборгованості, списаної відповідно до вимог цієї статті.\n7. Період, за який списано заборгованість зі сплати внесків на загальнообов’язкове державне пенсійне страхування та єдиного внеску на загальнообов’язкове державне соціальне страхування, обліковується в Державному реєстрі загальнообов’язкового державного соціального страхування як період, за який сплачено страхові внески в повному обсязі.\n8. На суми списаної заборгованості цих підприємств зі сплати платежів, що спрямовуються до бюджету Пенсійного фонду України, списується заборгованість Пенсійного фонду України за позиками, наданими за рахунок коштів єдиного казначейського рахунка, шляхом віднесення усіх сум на взаєморозрахунки з бюджетом з подальшим відновленням єдиного казначейського рахунка у порядку , встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Вирішення питань заборгованості за природний газ, електричну та теплову енергію, водопостачання та водовідведення",
      "content": "1. На умовах, визначених цією статтею, підлягають списанню:\n1) заборгованість підприємств оборонно-промислового комплексу (у тому числі встановлена судовими рішеннями та реструктуризована) за теплову енергію і природний газ та послуги з його транспортування перед підприємствами, що виробляють, транспортують і постачають теплову енергію, та суб’єктами господарювання, що здійснюють постачання природного газу за регульованим тарифом, Національною акціонерною компанією \"Нафтогаз України\", її дочірніми компаніями (підприємствами), яка обліковувалася станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом;\n2) заборгованість підприємств оборонно-промислового комплексу (у тому числі встановлена судовими рішеннями та реструктуризована) за електричну енергію перед суб’єктами господарювання, що здійснюють постачання електричної енергії за регульованим тарифом, яка виникла станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом;\n3) заборгованість підприємств оборонно-промислового комплексу (встановлена судовими рішеннями та реструктуризована) за надані їм послуги з водопостачання та водовідведення перед суб’єктами господарювання, що надають послуги з водопостачання та водовідведення, яка виникла станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом;\n4) заборгованість (у тому числі встановлена судовими рішеннями та реструктуризована) з пені, штрафних та фінансових санкцій (3 відсотки річних та індекс інфляції), які нараховані підприємствам оборонно-промислового комплексу на заборгованість за природний газ та послуги з його транспортування, теплову енергію, електричну енергію та надані послуги з водопостачання та водовідведення станом на 1 вересня 2012 року і не сплачені станом на дату набрання чинності цим Законом;\n5) заборгованість підприємств, що виробляють, транспортують та постачають теплову енергію, перед суб’єктами господарювання, що здійснюють постачання природного газу, в межах сум, списаних учасникам процедури списання - підприємствам оборонно-промислового комплексу, яка виникла станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом;\n6) заборгованість підприємств, які надають послуги з водопостачання та водовідведення, перед суб’єктами господарювання, що здійснюють постачання електричної енергії, в межах сум, списаних учасникам процедури списання - підприємствам оборонно-промислового комплексу, яка виникла станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом;\n7) заборгованість (у тому числі встановлена судовими рішеннями та реструктуризована) суб’єктів господарювання, що здійснюють постачання електричної енергії за регульованим тарифом, за електричну енергію перед оптовим постачальником електричної енергії, яка виникла станом на 1 січня 2007 року і не сплачена станом на дату набрання чинності цим Законом, в обсягах, що не перевищують списаних учасникам процедури списання - підприємствам оборонно-промислового комплексу за спожиту електричну енергію та послуги з водопостачання та водовідведення обсягів заборгованості;\n8) заборгованість (у тому числі реструктуризована або встановлена судовими рішеннями) оптового постачальника електричної енергії за електричну енергію перед підприємствами, що виробляють електричну енергію, яка виникла станом на 1 січня 2007 року і не сплачена станом на дату набрання чинності цим Законом, в обсягах, що не перевищують списаних учасникам процедури списання - підприємствам оборонно-промислового комплексу за спожиту електричну енергію та послуги з водопостачання та водовідведення обсягів заборгованості;\n9) заборгованість за природний газ Національної акціонерної компанії \"Нафтогаз України\" перед Державним агентством резерву України, що виникла в результаті виконання рішень Кабінету Міністрів України, встановлена судовими рішеннями, яка обліковувалася станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом;\n10) заборгованість за природний газ (у тому числі реструктуризована) підприємств, що виробляють електричну енергію, перед Державним агентством резерву України, отриманий згідно з рішеннями Кабінету Міністрів України у порядку тимчасового позичання, яка обліковувалася станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом та визначена за ціною на дату отримання природного газу.\n2. Списання заборгованості (у тому числі з пені, штрафних та фінансових санкцій) відповідно до цієї статті здійснюється підприємствам оборонно-промислового комплексу відповідними суб’єктами господарювання, які здійснюють постачання природного газу та електричної енергії за регульованим тарифом, оптовим постачальником електричної енергії, підприємствами, що виробляють електричну енергію, Національною акціонерною компанією \"Нафтогаз України\" та її дочірніми компаніями (підприємствами), а також суб’єктами господарювання, які постачають теплову енергію, надають послуги з водопостачання та водовідведення (далі - учасники процедури списання), у такому порядку:\n1) обсяг заборгованості (у тому числі реструктуризованої) визначається з урахуванням вимог законодавства з питань інвентаризації основних засобів, нематеріальних активів, товарно-матеріальних цінностей, коштів, документів та розрахунків і списується учасниками процедури списання у сумах, що обліковуються в бухгалтерському обліку таких учасників, враховуючи у тому числі суми пені, штрафних санкцій, 3 відсотки річних та індекс інфляції на дату списання;\n2) для списання заборгованості кожен учасник процедури списання утворює комісію з питань списання заборгованості, до складу якої обов’язково входять керівник підприємства як голова комісії та головний бухгалтер і яка визначає обсяг та період виникнення заборгованості, що підлягає списанню, у розрізі контрагентів;\n3) списання заборгованості проводиться на підставі взаємно погоджених актів звіряння учасників процедури списання, в яких зазначаються обсяг та період виникнення заборгованості, що підлягає списанню;\n4) датою списання заборгованості є дата підписання взаємно погоджених актів звіряння учасниками процедури списання;\n5) у разі якщо у статутному капіталі підприємства - учасника процедури списання 50 і більше відсотків акцій (часток, паїв) належить державі, взаємно погоджений акт погоджується органом, уповноваженим управляти таким підприємством.\n3. На умовах, визначених цією статтею, підлягає списанню заборгованість за природний газ Національної акціонерної компанії \"Нафтогаз України\", підприємств паливно-енергетичного комплексу перед Державним агентством резерву України, яка виникла в результаті виконання рішень Кабінету Міністрів України, встановлена судовими рішеннями, що обліковувалася станом на 1 вересня 2012 року і не сплачена станом на дату набрання чинності цим Законом.\nЗаборгованість Національної акціонерної компанії \"Нафтогаз України\", підприємств паливно-енергетичного комплексу перед Державним агентством резерву України списується в межах сум списаної заборгованості підприємствами оборонно-промислового комплексу за природний газ, електричну і теплову енергію, водопостачання та водовідведення перед відповідними суб’єктами господарювання, які здійснюють постачання природного газу та електроенергії за регульованим тарифом, теплової енергії, надають послуги з водопостачання та водовідведення.\nЗ метою списання зазначена заборгованість (або зобов’язання з повернення матеріальних цінностей у натуральному вигляді) підлягає переведенню у грошову форму згідно з чинним законодавством відповідно до грошової вартості матеріальних цінностей, зазначених у відповідному судовому рішенні."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Вирішення питань заборгованості підприємств оборонно-промислового комплексу перед юридичними особами держави-агресора та/або держави-окупанта або юридичними особами з іноземними інвестиціями чи іноземними підприємствами держави-агресора та/або держави-окупанта",
      "content": "1. Установити, що відносно зобов’язань щодо стягнення заборгованості, де кредитором (стягувачем) є юридична особа держави-агресора та/або держави окупанта або юридична особа з іноземними інвестиціями чи іноземне підприємство держави-агресора та/або держави-окупанта, а боржником - підприємство оборонно-промислового комплексу примусове виконання рішень щодо стягнення заборгованості не допускається.\n2. Підлягають зупиненню вже відкриті та не допускаються до відкриття нові виконавчі провадження та заходи примусового виконання рішень щодо стягнення заборгованості з підприємства оборонно-промислового комплексу на користь юридичної особи держави-агресора та/або держави-окупанта або юридичної особи з іноземними інвестиціями чи іноземного підприємства держави-агресора та/або держави-окупанта.\n3. Не допускається провадження у справі про банкрутство підприємств оборонно-промислового комплексу за заявами юридичної особи держави-агресора та/або держави-окупанта або юридичної особи з іноземними інвестиціями чи іноземного підприємства держави-агресора та/або держави-окупанта.\n4. Положення частин першої - третьої цієї статті поширюються, в тому числі, на зобов’язання, у яких було здійснено заміну сторони (кредитора, заявника) або уступку права вимоги, в результаті якої таке право перейшло до третіх осіб, однак першочергово такий борг виник саме щодо юридичної особи держави-агресора та/або держави-окупанта або юридичної особи з іноземними інвестиціями чи іноземного підприємства держави-агресора та/або держави-окупанта.\nПримітка. Держава-агресор та/або держава-окупант - держава, визнана державою-агресором та/або державою-окупантом Верховною Радою України.\nДля цілей цієї статті юридичною особою держави-агресора та/або держави-окупанта вважається:\nюридична особа, яка зареєстрована або іншим чином утворена згідно з правом держави-агресора та/або держави-окупанта, та/або\nюридична особа, виконавчий орган управління якої знаходиться на території держави-агресора та/або держави-окупанта, та/або\nюридична особа, яка контролюється чи діяльність якої управляється (у тому числі, але не виключно, за допомогою фінансування) з території держави-агресора та/або держави-окупанта."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості господарської діяльності державних підприємств оборонно-промислового комплексу, у тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державних підприємств, створених Державним концерном \"Укроборонпром\"",
      "content": "1. Встановити, що кошти, одержані від продажу нерухомого майна державних підприємств оборонно-промислового комплексу, у тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державних підприємств, створених Державним концерном \"Укроборонпром\", за вирахуванням балансової (залишкової) вартості такого майна та 95 відсотків одержаних коштів понад балансову (залишкову) вартість, зараховуються до загального фонду Державного бюджету України.\n2. Кошти, одержані від продажу нерухомого майна державних підприємств оборонно-промислового комплексу, у тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державних підприємств, створених Державним концерном \"Укроборонпром\", не зараховані до загального фонду Державного бюджету України, спрямовуються на розвиток і модернізацію виробництва, фінансування науково-технічних розробок, інноваційної діяльності цих підприємств на підставі погоджених з уповноваженим суб’єктом управління планів.\n3. Передача в оренду нерухомого майна, загальна площа якого перевищує 200 квадратних метрів на одне підприємство, здійснюється безпосередньо державними підприємствами оборонно-промислового комплексу, у тому числі казенними підприємствами, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державними підприємствами, створеними Державним концерном \"Укроборонпром\" за погодженням з уповноваженим суб’єктом управління, крім випадків передачі в оренду цілісних майнових комплексів підприємств оборонно-промислового комплексу, щодо яких орендодавцем є Фонд державного майна України, його регіональні відділення та представництва.\n4. Державні підприємства оборонно-промислового комплексу, у тому числі казенні підприємства, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державні підприємства, створені Державним концерном \"Укроборонпром\" за рішенням уповноваженого суб’єкта управління мають право безоплатно передавати майно у випадках, якщо така передача здійснюється з метою:\nпроведення демонстрацій товарів військового призначення та подвійного використання з подальшим поверненням цього майна;\nпроведення спільних або самостійних випробувань виробів військового призначення з подальшим поверненням цього майна або без такого;\nпідтримки науково-дослідної та дослідно-конструкторської діяльності державних підприємств, установ та організацій з подальшим поверненням цього майна або без такого;\nзабезпечення діяльності представництв уповноваженого суб’єкта управління та державних підприємств оборонно-промислового комплексу, у тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державних підприємств, створених Державним концерном \"Укроборонпром\" з подальшим поверненням цього майна або без такого;\nреалізації заходів та досягнення цілей, передбачених статтею 9 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності та вводиться в дію з дня його опублікування.\n3. Внести зміни до таких законів України:\n2) розділ XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376) доповнити пунктом 14 -3 такого змісту:\n\"14 -3 . Установити, що період, за який списано заборгованість, визначену у статті 1 Закону України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\", обліковується в системі персоніфікованого обліку внесків як період, за який сплачено страхові внески в повному обсязі\";\n3) розділ VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11) доповнити пунктом 9 -1 такого змісту:\n\"9 -1 . Установити, що період, за який списано заборгованість, визначену у статті 1 Закону України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\", обліковується в Державному реєстрі загальнообов’язкового державного соціального страхування як період, за який сплачено страхові внески в повному обсязі\";\n5) частину третю статті 27 Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) доповнити словами \"крім передбаченого Законом України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\";\n7) у Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2011 р., № 29, ст. 272; 2012 р., № 7, ст. 53; із змінами, внесеними Законом України від 13 березня 2012 року № 4498-VI):\nчастину п’яту статті 11 доповнити абзацом такого змісту:\n\"Чистий прибуток господарських товариств, у статутному капіталі яких є корпоративні права держави, та господарських товариств, 50 і більше відсотків акцій (часток, паїв) яких знаходяться у статутних капіталах господарських товариств, частка держави яких становить 100 відсотків, з якого розраховуються та сплачуються дивіденди відповідно до абзаців третього та п’ятого цієї статті, зменшується на суму прибутку, яка виникла в результаті виконання законів України \"Про внесення змін до Податкового кодексу України щодо питань оподаткування природного газу та електричної енергії\" , \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\" та \"Про внесення змін до Податкового кодексу України щодо оподаткування підприємств - учасників Державного концерну \"Укроборонпром\";\nчастину другу статті 11 -1 доповнити абзацом такого змісту:\n\"Чистий прибуток державних підприємств енергетичної галузі, з якого розраховується та сплачується частина чистого прибутку (доходу), зменшується на суму прибутку, яка виникла в результаті виконання законів України \"Про внесення змін до Податкового кодексу України щодо питань оподаткування природного газу та електричної енергії\" , \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\" та \"Про внесення змін до Податкового кодексу України щодо оподаткування підприємств - учасників Державного концерну \"Укроборонпром\".\n4. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}