{
  "id": "ua-law-5203-17",
  "type": "statute",
  "title": "Про адміністративні послуги",
  "title_en": "",
  "short_name": "5203-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5203-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) адміністративна послуга - результат здійснення владних повноважень суб’єктом надання адміністративних послуг за заявою фізичної або юридичної особи, спрямований на набуття, зміну чи припинення прав та/або здійснення обов’язків такої особи відповідно до закону;\n2) суб’єкт звернення - фізична особа, юридична особа, яка звертається за отриманням адміністративних послуг;\n3) суб’єкт надання адміністративної послуги - орган виконавчої влади, інший державний орган, орган влади Автономної Республіки Крим, орган місцевого самоврядування, їх посадові особи, державний реєстратор, суб’єкт державної реєстрації, уповноважені відповідно до закону надавати адміністративні послуги."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини, пов’язані з наданням адміністративних послуг.\n2. Дія цього Закону не поширюється на відносини щодо:\n1) здійснення державного нагляду (контролю), у тому числі державного контролю за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин;\n2) метрологічного контролю і нагляду;\n3) акредитації органів з оцінки відповідності;\n4) дізнання, досудового слідства;\n5) оперативно-розшукової діяльності;\n6) судочинства, виконавчого провадження;\n7) нотаріальних дій;\n8) виконання покарань;\n9) доступу до публічної інформації;\n10) застосування законодавства про захист економічної конкуренції;\n10 -1 ) здійснення державного регулювання ринків фінансових послуг, ринків капіталу та організованих товарних ринків;\n11) провадження діяльності, пов’язаної з державною таємницею;\n12) набуття прав на конкурсних засадах;\n13) набуття прав стосовно об’єктів, обмежених у цивільному обігу;\n14) здійснення державного регулювання у сферах енергетики та комунальних послуг;\n15) сертифікації оператора системи передачі відповідно до Закону України \"Про ринок електричної енергії\";\n15 -1 ) гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\n16) авторизації електронних майданчиків та прийняття рішення про відключення авторизованих електронних майданчиків від електронної системи закупівель, передбачених Законом України \"Про публічні закупівлі\";\n17) здійснення дій, пов’язаних з охороною прав на об’єкти інтелектуальної власності (винаходи, корисні моделі, промислові зразки, компонування напівпровідникових виробів, торговельні марки (знаки для товарів і послуг), географічні зазначення, об’єкти авторського права і суміжних прав, реєстрація та акредитація організацій колективного управління);\n18) здійснення державного регулювання у сфері медіа;\n18) набуття статусу резидента Дія Сіті та внесення відомостей до реєстру Дія Сіті відповідно до Закону України \"Про стимулювання розвитку цифрової економіки в Україні\";\n19) видачі міжнародних сертифікатів, міжнародних ветеринарних сертифікатів та інших ветеринарних документів, передбачених законами України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\" та \"Про ветеринарну медицину\" ;\n20) здійснення адміністратором Реєстру аграрних нот дій у Реєстрі аграрних нот;\n21) реалізації конституційного права громадян брати участь у всеукраїнському та місцевих референдумах, обирати і бути обраними до органів державної влади та органів місцевого самоврядування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері надання адміністративних послуг",
      "content": "1. Законодавство у сфері надання адміністративних послуг складається з Конституції України , цього та інших законів, прийнятих відповідно до них нормативно-правових актів, що регулюють відносини у сфері надання адміністративних послуг.\n2. Надання адміністративних послуг здійснюється відповідно до Закону України \"Про адміністративну процедуру\" та цього Закону з урахуванням особливостей, визначених законами, які регулюють суспільні відносини у відповідних сферах, зокрема Законом України \"Про ліцензування видів господарської діяльності\".\n/-{Зміни до частини другої статті 3, прийняті Законом України № 4017-IX від 10.10.2024 , внести неможливо (відсутнє словосполучення, що потрібно замінити)}-/\n3. До адміністративних послуг також прирівнюється надання органом виконавчої влади, іншим державним органом, органом влади Автономної Республіки Крим, органом місцевого самоврядування, їх посадовими особами, державним реєстратором, суб’єктом державної реєстрації витягів та виписок із реєстрів, довідок, копій, дублікатів документів та інші передбачені законом дії, у результаті яких суб’єкту звернення, а також об’єкту, що перебуває в його власності, володінні чи користуванні, надається або підтверджується певний юридичний статус та/або факт.\n4. Якщо міжнародним договором України, який набрав чинності в установленому порядку, встановлені інші правила, ніж передбачені законодавством України у сфері надання адміністративних послуг, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна політика у сфері надання адміністративних послуг",
      "content": "1. Державна політика у сфері надання адміністративних послуг базується на принципах:\n1) верховенства права, у тому числі законності та юридичної визначеності;\n2) стабільності;\n3) рівності перед законом;\n4) відкритості та прозорості;\n5) оперативності та своєчасності;\n6) доступності інформації про надання адміністративних послуг;\n7) захищеності персональних даних;\n8) раціональної мінімізації кількості документів та процедурних дій, що вимагаються для отримання адміністративних послуг;\n9) неупередженості та справедливості;\n10) доступності та зручності для суб’єктів звернень."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні вимоги до регулювання надання адміністративних послуг",
      "content": "1. Виключно законами, які регулюють суспільні відносини щодо надання адміністративних послуг, встановлюються:\n1) найменування адміністративної послуги та підстави для її одержання;\n2) суб’єкт надання адміністративної послуги та його повноваження щодо надання адміністративної послуги;\n3) перелік та вимоги до документів, необхідних для отримання адміністративної послуги;\n4) платність або безоплатність надання адміністративної послуги;\n5) граничний строк надання адміністративної послуги;\n6) перелік підстав для відмови у наданні адміністративної послуги.\n2. Адміністративні послуги визначаються виключно законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Інформація про адміністративні послуги",
      "content": "1. Суб’єкти звернення мають право на безоплатне отримання інформації про адміністративні послуги та порядок їх надання, що забезпечується шляхом надання їм безоплатного доступу до Єдиного державного вебпорталу електронних послуг, функціонування телефонної довідки та інформування таких суб’єктів через медіа.\n2. Суб’єкти надання адміністративних послуг зобов’язані забезпечити:\n1) облаштування у місцях прийому суб’єктів звернень інформаційних стендів із зразками відповідних документів та інформації в обсязі, достатньому для отримання адміністративної послуги без сторонньої допомоги;\n2) створення та функціонування веб-сайтів, на яких розміщується інформація про порядок надання відповідних адміністративних послуг, режим доступу до приміщення, в якому здійснюється прийом суб’єктів звернень, наявність сполучення громадського транспорту, під’їзних шляхів та місць паркування;\n3) здійснення посадовими особами прийому суб’єктів звернень згідно з графіком, затвердженим керівником відповідного суб’єкта надання адміністративних послуг. Кількість годин прийому суб’єктів звернень має становити не менше 40 годин на тиждень;\n4) надання суб’єкту звернення, який звернувся за допомогою технічних засобів електронних комунікацій (телефону, електронної пошти, інших засобів зв’язку), інформації про порядок надання адміністративних послуг;\n5) видання довідково-інформаційних матеріалів про адміністративні послуги та безоплатне поширення таких матеріалів у приміщеннях, в яких здійснюється прийом суб’єктів звернень;\n6) облаштування скриньки, встановлення зворотного зв’язку в електронній формі з використанням Єдиного державного вебпорталу електронних послуг для висловлення суб’єктами звернень зауважень і пропозицій щодо якості надання адміністративних послуг, проведення щорічного аналізу таких зауважень і пропозицій, вжиття відповідних заходів;\n7) безоплатне надання консультацій суб’єктам звернень з питань отримання адміністративних послуг у місцях, де здійснюється прийом суб’єктів звернень.\nУ разі надання адміністративних послуг через центр надання адміністративних послуг суб’єктам надання адміністративних послуг забороняється проводити консультації з питань надання таких послуг поза межами центру надання адміністративних послуг."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги щодо якості надання адміністративних послуг",
      "content": "1. Суб’єкт надання адміністративних послуг може видавати організаційно-розпорядчі акти про встановлення власних вимог щодо якості надання адміністративних послуг (визначення кількості годин прийому, максимального часу очікування у черзі та інших параметрів оцінювання якості надання адміністративних послуг).\n2. У разі якщо суб’єктом надання адміністративної послуги є посадова особа, вимоги щодо якості надання адміністративних послуг визначаються органом, якому вона підпорядковується.\n3. Вимоги, передбачені частинами першою та другою цієї статті, не можуть погіршувати умови надання адміністративних послуг, визначені законом.\n4. Моніторинг якості надання адміністративних послуг здійснюється за показниками та у порядку , що встановлюються Кабінетом Міністрів України.\nМоніторинг здійснюється з урахуванням вимог законодавства про захист персональних даних.\nСуб’єктами моніторингу якості надання адміністративних послуг є центральний орган виконавчої влади, що забезпечує формування державної політики у сфері надання адміністративних послуг, Київська та Севастопольська міські, районні у містах Києві та Севастополі державні адміністрації, суб’єкти надання адміністративних послуг, органи місцевого самоврядування, центри надання адміністративних послуг.\nМоніторинг включає збирання, обробку та аналіз даних з метою визначення та вжиття заходів щодо підвищення рівня якості надання адміністративних послуг.\nРезультати моніторингу, а також заходи щодо підвищення рівня якості надання адміністративних послуг є відкритими та підлягають оприлюдненню не рідше одного разу на рік у порядку та за формою, що встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Інформаційна і технологічна картки адміністративної послуги",
      "content": "1. Суб’єктом надання адміністративних послуг на кожну адміністративну послугу, яку він надає відповідно до закону, затверджуються інформаційна і технологічна картки, а у разі якщо суб’єктом надання є посадова особа, - органом, якому вона підпорядковується.\n2. Інформаційна картка адміністративної послуги, що надається територіальним органом центрального органу виконавчої влади, іншого державного органу, їх посадовими особами, які уповноважені відповідно до закону надавати адміністративну послугу, затверджується на підставі типової інформаційної картки, затвердженої відповідним центральним органом виконавчої влади, іншим державним органом.\n3. У разі делегування центральним органом виконавчої влади, іншим державним органом відповідно до закону повноважень з надання адміністративних послуг органам місцевого самоврядування інформаційна картка адміністративної послуги, що надається органом, якому делеговані такі повноваження, затверджується на підставі типової інформаційної картки, затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики щодо делегованого повноваження.\n4. Інформаційна картка адміністративної послуги містить інформацію про:\n1) суб’єкта надання адміністративної послуги та/або центр надання адміністративних послуг (найменування, місцезнаходження, режим роботи, телефон, адресу електронної пошти та веб-сайту);\n2) перелік документів, необхідних для отримання адміністративної послуги, порядок та спосіб їх подання, а у разі потреби - інформацію про умови чи підстави отримання адміністративної послуги;\n3) платність або безоплатність адміністративної послуги, розмір та порядок внесення плати (адміністративного збору) за платну адміністративну послугу;\n4) строк надання адміністративної послуги;\n5) результат надання адміністративної послуги;\n6) можливі способи отримання відповіді (результату);\n7) акти законодавства, що регулюють порядок та умови надання адміністративної послуги.\nІнформаційна картка адміністративної послуги розміщується суб’єктом надання адміністративних послуг на його офіційному веб-сайті та у місці здійснення прийому суб’єктів звернень.\n5. Технологічна картка адміністративної послуги містить інформацію про порядок надання адміністративної послуги.\nУ технологічній картці адміністративної послуги зазначаються:\n1) етапи опрацювання звернення про надання адміністративної послуги;\n2) відповідальна посадова особа;\n3) структурні підрозділи, відповідальні за етапи (дію, рішення);\n4) строки виконання етапів (дії, рішення).\n6. Вимоги до підготовки технологічної картки адміністративної послуги визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок надання адміністративних послуг",
      "content": "1. Адміністративні послуги надаються суб’єктами надання адміністративних послуг безпосередньо або через центри надання адміністративних послуг.\nАдміністративні послуги в електронній формі надаються з використанням Єдиного державного вебпорталу електронних послуг, у тому числі через інтегровані з ним інформаційні системи державних органів та органів місцевого самоврядування. Порядок та вимоги щодо інтеграції інформаційних систем державних органів та органів місцевого самоврядування до Єдиного державного вебпорталу електронних послуг затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері надання адміністративних послуг.\n2. Заява на отримання адміністративної послуги (далі - заява) подається в порядку, встановленому Законом України \"Про адміністративну процедуру\".\nЦентри надання адміністративних послуг та суб’єкти надання адміністративних послуг у випадках, передбачених законодавством, а також на вимогу суб’єкта звернення забезпечують складання заяви в електронній формі, її друкування та надання суб’єкту звернення для перевірки та підписання.\n3. Забороняється вимагати від суб’єкта звернення для надання адміністративної послуги документи або інформацію, не передбачені законом.\n4. Суб’єкт надання адміністративної послуги не може вимагати від суб’єкта звернення документи або інформацію, що перебувають у володінні суб’єкта надання адміністративних послуг або у володінні державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ або організацій, що належать до сфери їх управління. Для отримання адміністративної послуги суб’єкт звернення у випадках, передбачених законом, подає, зокрема, такі документи (якщо відомості, що містяться в них, не внесені до відповідних інформаційних баз в обсязі, достатньому для надання адміністративної послуги):\n1) документи, що посвідчують особу та підтверджують громадянство України, у тому числі військовослужбовців;\n2) документи, що посвідчують:\nособу іноземця;\nособу без громадянства;\nотримання статусу біженця чи притулку в Україні (зокрема посвідчення біженця, посвідчення особи, яка потребує додаткового захисту, посвідчення особи, якій надано тимчасовий захист);\n3) документи військового обліку;\n4) свідоцтва про державну реєстрацію актів цивільного стану;\n5) документи, що підтверджують надання особі спеціального права на керування транспортним засобом відповідної категорії;\n6) документи, що посвідчують проходження обов’язкового технічного контролю транспортних засобів відповідної категорії;\n7) документи на транспортний засіб та його складові частини, у тому числі реєстраційні документи;\n8) документи про трудову діяльність, трудовий стаж і заробітну плату;\n9) документи про освіту та/або професійну кваліфікацію, науковий ступінь, вчене звання, а також документи, пов’язані з проходженням навчання, видані закладами освіти;\n10) довідки, висновки та інші документи, видані закладами охорони здоров’я;\n11) документи Національного архівного фонду та інші архівні документи відповідно до законодавства про Національний архівний фонд та архівні установи;\n12) рішення, вироки, ухвали і постанови судів;\n13) установчі документи юридичної особи;\n14) рішення, висновки і дозволи, прийняті (видані) органами опіки та піклування відповідно до законодавства;\n15) документи, що підтверджують встановлення інвалідності;\n16) посвідчення та документи, що підтверджують право громадянина на отримання соціальної допомоги;\n17) документи про державні і відомчі нагороди, державні премії та знаки розрізнення.\n5. Суб’єкт надання адміністративної послуги отримує відповідні документи або інформацію без участі суб’єкта звернення на підставі поданих у заяві відомостей, у тому числі шляхом доступу до інформаційних систем або баз даних інших суб’єктів надання адміністративних послуг, підприємств, установ або організацій, що належать до сфери їх управління, або через систему електронної взаємодії державних електронних інформаційних ресурсів.\n6. Суб’єкт надання адміністративної послуги, підприємства, установи або організації, що належать до сфери його управління, які володіють документами або інформацією, необхідними для надання адміністративної послуги, зобов’язані:\n1) забезпечити безоплатне надання таких документів або інформації не пізніше трьох робочих днів з дня отримання запиту від суб’єкта надання адміністративної послуги, якщо інше не передбачено законом;\n2) вживати заходів для розбудови системи міжвідомчої електронної взаємодії, забезпечення безоплатного та відкритого доступу до власних інформаційних систем та баз даних, якщо інше не передбачено законом;\n3) відповідно до закону забезпечити зберігання та захист інформації, отриманої в результаті надання адміністративної послуги;\n4) забезпечити безоплатний віддалений доступ до власних інформаційних систем та електронних баз даних (реєстрів), що містять інформацію, необхідну для надання адміністративних послуг, адміністраторам центрів надання адміністративних послуг та суб’єктам надання таких адміністративних послуг, у тому числі через систему електронної взаємодії державних електронних інформаційних ресурсів;\n5) вживати заходів для запровадження надання адміністративних послуг в електронній формі.\n7. Суб’єкт надання адміністративних послуг забезпечує можливість безоплатного одержання суб’єктами звернення у достатній кількості бланків заяв та інших документів, необхідних для звернення за наданням адміністративної послуги, у тому числі одержання бланків з веб-сайтів суб’єктів надання адміністративних послуг, у центрах надання адміністративних послуг.\n8. Суб’єкт надання адміністративних послуг забезпечує вільний доступ до своїх приміщень, у яких здійснюється прийом суб’єктів звернення, у тому числі належні умови для доступу осіб з обмеженими фізичними можливостями."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Строки надання адміністративних послуг",
      "content": "1. Граничний строк надання адміністративної послуги визначається законом.\n2. У разі якщо законом не визначено граничний строк надання адміністративної послуги, цей строк не може перевищувати 30 календарних днів з дня подання суб’єктом звернення заяви та документів, необхідних для отримання послуги.\n3. Суб’єкт надання адміністративних послуг надає адміністративну послугу, а центр надання адміністративних послуг забезпечує організацію надання такої послуги у найкоротший строк та за мінімальної кількості відвідувань суб’єктом звернення.\n4. У разі надання адміністративної послуги суб’єктом надання адміністративних послуг, який діє на засадах колегіальності, рішення про надання адміністративної послуги або про відмову в її наданні приймається у строк, визначений частиною першою або другою цієї статті, а в разі неможливості прийняття зазначеного рішення у такий строк - на першому засіданні (слуханні) після закінчення цього строку.\n5. Адміністративна послуга вважається наданою з моменту отримання її суб’єктом звернення особисто або направлення поштою (рекомендованим листом з повідомленням про вручення) листа з повідомленням про можливість отримання такої послуги на адресу суб’єкта звернення. У випадках, передбачених законодавством, відповідний документ може бути надісланий поштою (рекомендованим листом з повідомленням про вручення), у тому числі, за бажанням суб’єкта звернення, кур’єром за додаткову плату, або за допомогою технічних засобів електронних комунікацій. При цьому строк доставки поштової кореспонденції не зараховується до строку надання адміністративної послуги."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Плата за надання адміністративних послуг (адміністративний збір)",
      "content": "1. При наданні адміністративних послуг у випадках, передбачених законом, справляється плата (адміністративний збір).\n2. Надання адміністративних послуг у сфері соціального забезпечення громадян здійснюється на безоплатній основі.\n3. Розмір плати за надання адміністративної послуги (адміністративного збору) і порядок її справляння визначаються законом з урахуванням її соціального та економічного значення.\n4. Плата за надання адміністративної послуги (адміністративний збір) зараховується до державного або відповідного місцевого бюджету, крім випадків, встановлених законом.\n5. Плата за надання адміністративної послуги (адміністративний збір) вноситься суб’єктом звернення одноразово за весь комплекс дій та рішень суб’єкта надання адміністративних послуг, необхідних для отримання адміністративної послуги (включаючи вартість бланків, експертиз, здійснюваних суб’єктом надання адміністративної послуги, отримання витягів з реєстрів тощо).\n6. Стягнення за надання адміністративних послуг будь-яких додаткових не передбачених законом платежів або вимагання сплати будь-яких додаткових коштів забороняється.\n7. Орган виконавчої влади, інший державний орган, орган влади Автономної Республіки Крим, орган місцевого самоврядування, їх посадові особи не можуть надавати інші платні послуги.\n8. Внесення відомостей до реєстрів, інших інформаційних баз, що використовуються для надання адміністративних послуг і є їх складовою, здійснюється безкоштовно."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Центр надання адміністративних послуг",
      "content": "1. Центр надання адміністративних послуг - це постійно діючий робочий орган або виконавчий орган (структурний підрозділ) органу місцевого самоврядування або місцевої державної адміністрації, що зазначені у частині другій цієї статті, в якому надаються адміністративні послуги згідно з переліком, визначеним відповідно до цього Закону.\nУ центрах надання адміністративних послуг послуги надаються адміністратором центру, у тому числі шляхом його взаємодії з суб’єктами надання адміністративних послуг. У виняткових випадках (якщо послуги у центрах надання адміністративних послуг не можуть бути надані адміністратором або таке їх надання є значно гіршим для інтересів суб’єктів звернення та/або публічних інтересів) окремі адміністративні послуги можуть надаватися через центр надання адміністративних послуг посадовими особами суб’єктів надання адміністративних послуг на підставі узгоджених рішень з органом, який прийняв рішення про утворення центру надання адміністративних послуг.\nЦентр надання адміністративних послуг, утворений як постійно діючий робочий орган, забезпечує надання адміністративних послуг суб’єктам звернення із залученням до його роботи посадових осіб окремих виконавчих органів (структурних підрозділів) органу, який прийняв рішення про утворення центру надання адміністративних послуг.\nЦентри надання адміністративних послуг мають власні найменування та можуть мати символіку. Окремо від найменування та символіки центри мають право використовувати позначення \"Центр Дії\".\n2. Центри надання адміністративних послуг утворюються:\n1) Київською, Севастопольською міською, районною у місті Києві, Севастополі державною адміністрацією;\n2) міською, селищною, сільською радою.\n3. Територіальні громади, з урахуванням Закону України \"Про співробітництво територіальних громад\", можуть укладати між собою договори про співробітництво територіальних громад з метою підвищення якості надання послуг населенню на основі спільних інтересів та цілей.\n4. З метою забезпечення належної доступності адміністративних послуг можуть утворюватися територіальні підрозділи та віддалені (у тому числі пересувні) робочі місця адміністраторів центрів надання адміністративних послуг.\nОрганізаційне забезпечення діяльності територіальних підрозділів та віддалених (у тому числі пересувних) робочих місць адміністраторів центрів надання адміністративних послуг покладається на виконавчий орган (структурний підрозділ) органу місцевого самоврядування або місцевої державної адміністрації, що зазначені у частині другій цієї статті.\nКабінет Міністрів України розробляє методичні рекомендації щодо критеріїв територіальної доступності центру надання адміністративних послуг, включаючи його територіальні підрозділи та віддалені (у тому числі пересувні) робочі місця адміністраторів.\n5. У разі утворення центру надання адміністративних послуг як постійно діючого робочого органу для здійснення матеріально-технічного та організаційного забезпечення діяльності центру надання адміністративних послуг у структурі відповідної ради, міської, районної державної адміністрації утворюється (визначається) виконавчий орган (структурний підрозділ), на який покладаються керівництво та відповідальність за організацію діяльності такого центру.\nПосадові особи суб’єктів надання адміністративних послуг зобов’язані дотримуватися вимог щодо часу прийому та інших вимог до організації роботи у центрах надання адміністративних послуг, встановлених органом, який прийняв рішення про утворення центру надання адміністративних послуг.\n6. Перелік адміністративних послуг, які надаються через центр надання адміністративних послуг, визначається органом, який прийняв рішення про утворення центру надання адміністративних послуг.\nНадання адміністративних послуг, суб’єктом надання яких є відповідна рада (її виконавчі органи або посадові особи), здійснюється виключно через центр надання адміністративних послуг.\n7. Кабінет Міністрів України затверджує перелік адміністративних послуг органів виконавчої влади та адміністративних послуг, що надаються органами місцевого самоврядування у порядку виконання делегованих повноважень, які є обов’язковими для надання через центри надання адміністративних послуг.\n8. Якщо адміністративні послуги надаються у центрах надання адміністративних послуг, суб’єктам надання адміністративних послуг забороняється приймати заяви, видавати суб’єктам звернення оформлені результати надання адміністративних послуг (у тому числі рішень про відмову в наданні адміністративних послуг) поза зазначеними центрами, їх територіальними підрозділами та віддаленими (у тому числі пересувними) робочими місцями адміністраторів, крім випадків подання заяв з використанням Єдиного державного вебпорталу електронних послуг.\n9. За рішенням органу, що утворив центр надання адміністративних послуг, у такому центрі також може здійснюватися:\n1) прийняття звітів, декларацій, скарг;\n2) надання консультацій;\n3) прийняття та видача документів, не пов’язаних з наданням адміністративних послуг;\n4) укладення договорів і угод представниками суб’єктів господарювання, які займають монопольне становище на відповідному ринку послуг, які мають соціальне значення для населення (водо-, тепло-, газо-, електропостачання тощо);\n5) надання суб’єктам звернення можливості самостійно звернутися за отриманням адміністративних послуг, які надаються в електронній формі, за допомогою безоплатного використання ними місць для самообслуговування;\n6) реєстрація користувачів засобів електронної ідентифікації та підписувачів згідно із законодавством у сферах електронної ідентифікації та електронних довірчих послуг у разі укладення відповідних договорів з надавачами послуг електронної ідентифікації та надавачами електронних довірчих послуг.\n10. Положення про центр надання адміністративних послуг та його регламент затверджуються органом, який прийняв рішення про утворення центру. Кабінет Міністрів України затверджує примірне положення про центр надання адміністративних послуг та його регламент .\nРішення про утворення центру, про затвердження положення про центр надання адміністративних послуг, про затвердження регламенту центру надання адміністративних послуг, а також переліку адміністративних послуг, що надаються через центр надання адміністративних послуг, які прийняті на підставі примірного положення про центр надання адміністративних послуг, примірного регламенту центру надання адміністративних послуг та з урахуванням положень частини сьомої цієї статті, не є регуляторними актами у сфері господарської діяльності та не підлягають державній реєстрації.\n11. Час прийому суб’єктів звернень є загальним (єдиним) для всіх адміністративних послуг, що надаються через центр надання адміністративних послуг, і становить:\n1) у центрах надання адміністративних послуг, утворених Київською, Севастопольською міською, районною у місті Києві, Севастополі державною адміністрацією (у тому числі їх територіальних підрозділах), міськими радами, - не менше шести днів на тиждень та семи годин на день;\n2) в інших центрах надання адміністративних послуг - не менше п’яти днів на тиждень та семи годин на день;\n3) у територіальних підрозділах центру надання адміністративних послуг та у віддалених (у тому числі пересувних) робочих місцях адміністраторів центру час прийому суб’єктів звернень визначається органом, що утворив центр надання адміністративних послуг.\nПри цьому прийом суб’єктів звернення в усіх центрах надання адміністративних послуг здійснюється без перерви на обід, а в центрах надання адміністративних послуг, утворених Київською, Севастопольською міською, районною у місті Києві, Севастополі державною адміністрацією, міськими, селищними радами, - не менше одного дня на тиждень до двадцятої години.\nЗа рішенням органу, який прийняв рішення про утворення центру надання адміністративних послуг, час прийому суб’єктів звернень може бути збільшено."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Адміністратор",
      "content": "1. Адміністратор - це посадова особа органу, який прийняв рішення про утворення центру надання адміністративних послуг, яка надає адміністративні послуги або організовує їх надання шляхом взаємодії з суб’єктами надання адміністративних послуг.\nУ разі утворення центру надання адміністративних послуг як постійно діючого робочого органу до його складу включаються окремі посадові особи виконавчих органів (структурних підрозділів) органу, який прийняв рішення про утворення центру надання адміністративних послуг, на яких можуть покладатися всі або окремі завдання адміністратора.\n2. Адміністратор призначається на посаду та звільняється з посади відповідно до законодавства.\n3. Адміністратор має особисту печатку (штамп) із зазначенням його прізвища, власного імені, по батькові або порядкового номера печатки (штампа) та найменування центру надання адміністративних послуг.\n4. Основними завданнями адміністратора є:\n1) надання суб’єктам звернень вичерпної інформації та консультацій щодо вимог та порядку надання адміністративних послуг;\n2) прийняття від суб’єктів звернень документів, необхідних для надання адміністративних послуг, їх реєстрація та подання документів (їх копій) відповідним суб’єктам надання адміністративних послуг не пізніше наступного робочого дня після їх отримання;\n3) видача або забезпечення направлення через засоби поштового зв’язку суб’єктам звернень результатів надання адміністративних послуг (у тому числі рішення про відмову в задоволенні заяви суб’єкта звернення), повідомлення щодо можливості отримання адміністративних послуг, оформлених суб’єктами надання адміністративних послуг;\n4) організаційне забезпечення надання адміністративних послуг суб’єктами надання адміністративних послуг;\n5) здійснення контролю за додержанням суб’єктами надання адміністративних послуг термінів розгляду справ та прийняття рішень;\n6) надання адміністративних послуг за рішенням органу, який прийняв рішення про утворення центру надання адміністративних послуг;\n7) складення протоколів про адміністративні правопорушення у випадках, передбачених законом;\n8) розгляд справ про адміністративні правопорушення та накладення стягнень.\n5. Адміністратор має право:\n1) безоплатно одержувати від суб’єктів надання адміністративних послуг, підприємств, установ, організацій, які належать до сфери їх управління, документи та інформацію, пов’язані з наданням адміністративних послуг, у порядку, визначеному статтею 9 цього Закону;\n2) погоджувати документи (рішення) в інших органах державної влади та органах місцевого самоврядування, отримувати їх висновки з метою надання адміністративної послуги без залучення суб’єкта звернення;\n3) інформувати керівника центру надання адміністративних послуг та керівників суб’єктів надання адміністративних послуг про порушення термінів розгляду заяв щодо надання адміністративної послуги, вимагати вжиття заходів щодо усунення виявлених порушень;\n4) посвідчувати власним підписом та печаткою (штампом) копії (фотокопії) документів і виписок з них, витягів з реєстрів та баз даних, які необхідні для надання адміністративної послуги.\n6. За рішенням органу, який прийняв рішення про утворення центру надання адміністративних послуг, надання адміністративних послуг та/або виконання окремих завдань адміністратора, пов’язаних з наданням адміністративних послуг, отриманням заяв та документів, видачею результатів надання адміністративних послуг, може здійснюватися старостою."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Організаційне забезпечення надання адміністративних послуг",
      "content": "1. Організація забезпечення надання адміністративних послуг здійснюється шляхом:\n1) забезпечення безоплатного автоматизованого віддаленого доступу адміністраторів у режимі реального часу до інформації в інформаційних системах суб’єктів надання адміністративних послуг, підприємств, установ, організацій, які належать до сфери їх управління, в яких міститься інформація, необхідна для надання адміністративних послуг, якщо інше не передбачено законом;\n2) надання на підставі запитів адміністраторів інформації, необхідної для виконання покладених на них завдань;\n3) забезпечення надання адміністративних послуг суб’єктам звернень у строки, встановлені законом, на підставі відповідних документів, одержаних від адміністраторів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Надання супутніх послуг",
      "content": "1. У приміщеннях, де розміщуються центри надання адміністративних послуг, інших приміщеннях, де надаються адміністративні послуги, можуть надаватися супутні послуги (виготовлення копій документів, ламінування, фотографування, продаж канцелярських товарів, надання банківських послуг тощо).\nЗабороняється відносити до супутніх послуг надання консультацій та інформації, пов’язаних з наданням адміністративних послуг, продаж бланків заяв та інших документів, необхідних для звернення щодо надання адміністративних послуг, а також надання допомоги в їх заповненні, формуванні пакета документів.\n4. Надання платних супутніх послуг суб’єктом надання адміністративних послуг, центром надання адміністративних послуг забороняється."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Реєстр адміністративних послуг",
      "content": "1. Реєстр адміністративних послуг (далі - Реєстр) формується і ведеться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері надання адміністративних послуг, з метою:\n1) ведення обліку адміністративних послуг;\n2) забезпечення відкритого і безоплатного доступу до інформації про адміністративні послуги.\n2. Реєстр містить інформацію про:\n1) перелік адміністративних послуг;\n2) правові підстави надання адміністративних послуг;\n3) суб’єкта надання адміністративних послуг;\n4) розмір плати (адміністративний збір) за адміністративну послугу (у разі надання послуги на платній основі);\n5) інші відомості, визначені Кабінетом Міністрів України.\n3. Порядок ведення Реєстру , зокрема строки та порядок подання до Реєстру інформації, передбаченої частиною другою цієї статті, органами виконавчої влади, іншими державними органами, органами влади Автономної Республіки Крим, органами місцевого самоврядування, визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Єдиний державний портал адміністративних послуг",
      "content": "1. Надання адміністративних послуг в електронній формі та доступ суб’єктів звернення до інформації про адміністративні послуги з використанням мережі Інтернет забезпечуються засобами Єдиного державного вебпорталу електронних послуг, який є офіційним джерелом інформації про надання адміністративних послуг в Україні.\n2. Держателем Єдиного державного вебпорталу електронних послуг є центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері надання адміністративних послуг.\nВідповідальний за адміністрування Єдиного державного вебпорталу електронних послуг визначається Кабінетом Міністрів України.\n4. Кабінет Міністрів України затверджує Положення про Єдиний державний вебпортал електронних послуг .\nУ Положенні про Єдиний державний вебпортал електронних послуг визначаються основні завдання, функціональні можливості, суб’єкти ведення та інформація вебпорталу, строки та порядок подання інформації для розміщення на ньому, а також інші питання функціонування вебпорталу.\nЗахист інформації, що міститься в Єдиному державному вебпорталі електронних послуг, відповідно до вимог законодавства про захист інформації в інформаційно-комунікаційних системах та про захист персональних даних здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері надання адміністративних послуг."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Фінансове та інше забезпечення надання адміністративних послуг",
      "content": "1. Фінансове та інше забезпечення діяльності системи державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування з надання адміністративних послуг здійснюється виключно за рахунок Державного бюджету України, відповідних місцевих бюджетів.\n2. Органи виконавчої влади, інші державні органи здійснюють закупівлю бланків для оформлення результатів надання адміністративних послуг (крім власних бланків цих органів) у державних підприємств, що входять до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері організації та контролю за виготовленням бланків цінних паперів, документів суворої звітності. Закупівля товарів, робіт і послуг для надання адміністративних послуг здійснюється відповідно до Закону України \"Про публічні закупівлі\".\n3. Орган виконавчої влади, інший державний орган, орган влади Автономної Республіки Крим, орган місцевого самоврядування, їх посадові особи та центри надання адміністративних послуг звільняються від плати за підключення (у тому числі обслуговування та використання) до реєстрів, інших інформаційних баз, що використовуються для надання адміністративних послуг.\n4. Обов’язковою умовою договору про створення об’єкта права інтелектуальної власності на замовлення суб’єкта надання адміністративної послуги є повне набуття цим суб’єктом майнових прав інтелектуальної власності на створений на його замовлення об’єкт.\n5. Суб’єкт надання адміністративної послуги не може укладати договори про створення об’єкта права інтелектуальної власності на замовлення, якщо умовами такого договору не передбачається повне передання майнових прав інтелектуальної власності на такий об’єкт суб’єкту надання адміністративної послуги.\n6. Технічне обслуговування чи будь-яка інша підтримка на платній основі об’єкта права інтелектуальної власності, що використовується для надання адміністративних послуг, здійснюється за цінами, встановленими відповідно до статті 191 Господарського кодексу України .\n7. Право власності на реєстри, інші інформаційні бази, що використовуються для надання адміністративних послуг, належить державі або органам місцевого самоврядування.\n8. Держателем реєстрів, інших інформаційних баз, що використовуються для надання адміністративних послуг, можуть бути виключно органи державної влади та органи місцевого самоврядування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Відповідальність за порушення вимог законодавства у сфері надання адміністративних послуг",
      "content": "1. Посадові особи, уповноважені відповідно до закону надавати адміністративні послуги, адміністратори несуть дисциплінарну, цивільну, адміністративну або кримінальну відповідальність, передбачену законом, за порушення вимог законодавства у сфері надання адміністративних послуг.\n2. Дії або бездіяльність посадових осіб, уповноважених відповідно до закону надавати адміністративні послуги, адміністраторів можуть бути оскаржені в порядку адміністративного оскарження та/або до суду в порядку, встановленому законом.\n3. Шкода, заподіяна фізичним або юридичним особам посадовими особами, уповноваженими відповідно до закону надавати адміністративні послуги, адміністраторами внаслідок їх неправомірних діянь, відшкодовується у встановленому законом порядку.\n4. Держава, Автономна Республіка Крим, територіальні громади, відшкодувавши шкоду, заподіяну посадовою особою, уповноваженою відповідно до закону надавати адміністративні послуги, чи адміністратором внаслідок незаконно прийнятих ними рішень, дій чи бездіяльності, мають право зворотної вимоги до винної особи згідно із законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nчастини восьмої статті 11 та пункту 1 частини першої статті 14 цього Закону, які набирають чинності з 1 січня 2013 року;\nпунктів 4-6 частини третьої статті 17 цього Закону, які набирають чинності з 1 січня 2014 року.\n3. Установити, що:\n1) центри надання адміністративних послуг утворюються міськими радами міст обласного та/або республіканського Автономної Республіки Крим значення, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями до 1 січня 2014 року;\n2) діяльність центрів надання адміністративних послуг, утворених до набрання чинності цим Законом, а також утворених у період до ухвалення нормативно-правових актів Кабінету Міністрів України, необхідних для організації діяльності центрів надання адміністративних послуг відповідно до цього Закону, повинна бути приведена органами, які їх утворили, у відповідність із вимогами, передбаченими цим Законом, до 1 січня 2014 року;\n3) витяги та виписки з реєстрів, свідоцтва, довідки, копії та дублікати документів, інші передбачені законом дії, у результаті яких суб’єкту звернення, а також об’єкту, що перебуває в його власності, володінні чи користуванні, надається або підтверджується певний юридичний статус та/або факт, надаються за цінами, встановленими відповідно до вимог Закону України «Про ціни і ціноутворення» ;\n4) ціни на бланки документів, у тому числі суворого обліку, які використовуються органами виконавчої влади, іншими державними органами для оформлення результатів надання адміністративних послуг (крім власних бланків цих органів), установлюються відповідно до вимог Закону України «Про ціни і ціноутворення» .\n4. Внести зміни до таких законів України:\n2) пункт \"б\" статті 27 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2010 р., № 37, ст. 496) доповнити підпунктом 4 такого змісту:\n\"4) організаційне забезпечення надання адміністративних послуг органів виконавчої влади через центри надання адміністративних послуг\";\n3) статтю 11 \"Прикінцеві положення\" Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2011 р., №№ 13-17, ст. 112) доповнити пунктом 2 -1 такого змісту:\n\"2 -1 . Дозвільні центри, утворені відповідно до цього Закону, є складовою частиною центрів надання адміністративних послуг, що створюються відповідно до Закону України \"Про адміністративні послуги\";\n5. Визнати таким, що втрачає чинність з 1 січня 2014 року, пункт 2 підрозділу 10 розділу ХХ \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112).\n6. Кабінету Міністрів України:\n1) у двомісячний строк з дня набрання чинності цим Законом забезпечити в установленому порядку включення до Реєстру адміністративних послуг послуг, передбачених підпунктом 3 пункту 3 та пунктом 6 цієї статті;\n2) у шестимісячний строк з дня набрання чинності цим Законом:\nа) за участю органів місцевого самоврядування здійснити необхідні заходи з організації підготовки адміністраторів для забезпечення ефективної роботи центрів надання адміністративних послуг;\nб) забезпечити прийняття органами виконавчої влади нормативно-правових актів, що випливають із цього Закону;\nв) привести свої нормативно-правові акти у відповідність із цим Законом;\nг) забезпечити приведення нормативно-правових актів органів виконавчої влади у відповідність із цим Законом;\nґ) вирішити в установленому порядку питання про віднесення посади адміністратора, що запроваджується згідно з цим Законом, та посади державного адміністратора, запровадженої згідно із Законом України \"Про дозвільну систему у сфері господарської діяльності\" , за умовами оплати праці, матеріально-побутового забезпечення відповідно до посад, які належать відповідно до III групи посад державної служби згідно із Законом України \"Про державну службу\" від 17 листопада 2011 року та до V категорії посад в органах місцевого самоврядування відповідно до Закону України \"Про службу в органах місцевого самоврядування\" ;\nд) підготувати та подати до Верховної Ради України проекти законів про:\nвнесення змін до законодавчих актів України, у тому числі до Кодексу України про адміністративні правопорушення , у зв’язку з прийняттям цього Закону.\n7. Кабінету Міністрів України, органам місцевого самоврядування в установленому порядку забезпечити не пізніше ніж з 1 січня 2013 року, припинення надання підприємствами, установами, організаціями адміністративних послуг.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}