{
  "id": "ua-law-5205-17",
  "type": "statute",
  "title": "Закон України (5205-17)",
  "title_en": "",
  "short_name": "5205-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5205-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство з питань стимулювання інвестиційної діяльності у пріоритетних галузях економіки",
      "content": "1. Правовою основою стимулювання інвестиційної діяльності є Конституція України , закони України \"Про інвестиційну діяльність\" , \"Про режим іноземного інвестування\" та інші нормативно-правові акти, що регулюють відносини у цій сфері."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Пріоритетні галузі економіки",
      "content": "1. Пріоритетними галузями економіки є галузі, спрямовані на забезпечення потреб суспільства у високотехнологічній конкурентоспроможній екологічно чистій продукції, високоякісних послугах, які реалізують державну політику щодо розвитку виробничого та експортного потенціалу, створення нових робочих місць.\n2. Перелік пріоритетних галузей економіки визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна підтримка інвестиційної діяльності у пріоритетних галузях економіки",
      "content": "1. Державна підтримка інвестиційної діяльності у пріоритетних галузях економіки здійснюється у порядку та на умовах, визначених цим Законом.\n2. Особливості оподаткування суб’єктів господарювання, які реалізують інвестиційні проекти у пріоритетних галузях економіки, визначаються Податковим кодексом України .\n3. Особливості оподаткування ввізним митом суб’єктів господарювання, які реалізують інвестиційні проекти у пріоритетних галузях економіки, визначаються Митним кодексом України .\n4. Обсяги коштів, що спрямовуються на державну підтримку, щороку визначаються законом про Державний бюджет України, а також відповідними місцевими бюджетами, у тому числі з урахуванням статті 105 Бюджетного кодексу України ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Критерії державної підтримки інвестиційних проектів у пріоритетних галузях економіки",
      "content": "1. Державна підтримка надається суб’єктам інвестиційної діяльності, які реалізують схвалені Кабінетом Міністрів України за поданням спеціально уповноваженого органу при Кабінеті Міністрів України з питань надання державної підтримки суб’єктам інвестиційної діяльності, які реалізують інвестиційні проекти у пріоритетних галузях економіки (далі - спеціально уповноважений орган при Кабінеті Міністрів України), Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій інвестиційні проекти у пріоритетних галузях економіки.\n2. Інвестиційним проектом у пріоритетній галузі економіки вважається інвестиційний проект, що передбачається реалізувати на новоствореному або діючому підприємстві, на якому буде проведено реконструкцію або модернізацію (за обов’язкової умови виділення окремого структурного підрозділу, на якому буде реалізовуватися інвестиційний проект) та який одночасно відповідає таким критеріям:\n1) загальна кошторисна вартість перевищує суму, еквівалентну:\n3 мільйонам євро - для суб’єктів великого підприємництва;\n1 мільйону євро - для суб’єктів середнього підприємництва;\n500 тисячам євро - для суб’єктів малого підприємництва;\n2) кількість створених нових робочих місць для працівників, які безпосередньо задіяні у виробничих процесах, перевищує:\n150 - для суб’єктів великого підприємництва;\n50 - для суб’єктів середнього підприємництва;\n25 - для суб’єктів малого підприємництва;\n3) середня заробітна плата працівників не менш як у 2,5 раза перевищує розмір мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року.\n3. Інвестиційні проекти у пріоритетних галузях економіки, що передбачають використання державної підтримки, підлягають державній реєстрації спеціальним уповноваженим органом при Кабінеті Міністрів України у порядку, встановленому Кабінетом Міністрів України.\nДержавний реєстр таких проектів спеціально уповноважений орган при Кабінеті Міністрів України розміщує на своєму офіційному веб-сайті.\nЯкщо протягом двох років з дня державної реєстрації інвестиційного проекту не досягнуто показників, встановлених частиною другою цієї статті, строк дії державної реєстрації інвестиційного проекту припиняється.\n4. Вимоги до інвестиційних проектів у пріоритетних галузях економіки, порядок їх відбору, схвалення та реєстрації встановлюються Кабінетом Міністрів України.\n5. Контроль за виконанням цього Закону покладається на спеціально уповноважений орган при Кабінеті Міністрів України та на представництва цього органу в Автономній Республіці Крим, областях, містах Києві та Севастополі при Раді міністрів Автономної Республіки Крим, обласних, Київській та Севастопольській міських державних адміністраціях."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій",
      "content": "1. До повноважень Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій щодо стимулювання інвестиційної діяльності у пріоритетних галузях економіки належать:\n1) розроблення та забезпечення виконання програм розвитку інвестиційної діяльності на території регіону;\n2) відбір інвестиційних проектів для реалізації на території регіону, залучення інвестицій, створення максимально сприятливих умов для інвесторів;\n3) розгляд за поданням представництв спеціально уповноваженого органу при Кабінеті Міністрів України при Раді міністрів Автономної Республіки Крим, обласних, Київській та Севастопольській міських державних адміністраціях інвестиційних проектів у пріоритетних галузях економіки та внесення Кабінету Міністрів України пропозицій про надання державної підтримки суб’єктам інвестиційної діяльності, які реалізують інвестиційні проекти у пріоритетних галузях економіки;\n4) сприяння в отриманні в установленому порядку дозвільних документів для початку реалізації інвестиційного проекту, вирішення поточних питань його реалізації."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2013 року.\n2. Кабінету Міністрів України у чотиримісячний строк з дня набрання чинності цим Законом:\nрозробити та затвердити підзаконні нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}