{
  "id": "ua-law-5217-17",
  "type": "statute",
  "title": "Закон України (5217-17)",
  "title_en": "",
  "short_name": "5217-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5217-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Вимоги до розміщення, проектування та будівництва енергоблоків № 3 і 4 Хмельницької АЕС",
      "content": "Енергоблоки № 3 і 4 Хмельницької АЕС призначені для промислового виробництва електричної та теплової енергії.\nЕнергоблоки № 3 і 4 Хмельницької АЕС розміщуються на промисловому майданчику відокремленого підрозділу \"Хмельницька АЕС\" державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\", розташованого на землях енергетичної системи, що межують із землями міста Нетішина, та є двома однотипними енергоблоками кожен встановленою електричною потужністю 1000 МВт.\nНа кожному енергоблоці розміщується реакторна установка типу ВВЕР-1000/В-392 (водо-водяний енергетичний реактор на теплових нейтронах) номінальною тепловою потужністю 3012 МВт.\nПроектування та будівництво енергоблоків № 3 і 4 Хмельницької АЕС проводиться з дотриманням вимог ядерної та радіаційної безпеки, цивільного захисту, пожежної та техногенної безпеки, міжнародних договорів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Соціально-економічна компенсація ризику населення, яке проживає на території зони спостереження, при будівництві енергоблоків № 3 і 4 Хмельницької АЕС",
      "content": "Замовник будівництва енергоблоків № 3 і 4 Хмельницької АЕС спрямовує кошти в обсязі 100 мільйонів гривень на спорудження об’єктів соціального призначення шляхом сплати збору соціально-економічної компенсації ризику населення, яке проживає на території зони спостереження.\nЗазначені кошти враховуються в кошторисі будівництва енергоблоків № 3 і 4 Хмельницької АЕС і перераховуються до Державного бюджету України пропорційно фактично освоєним, за даними бухгалтерського обліку, капітальним інвестиціям без урахування податку на додану вартість."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}