{
  "id": "ua-law-5206-17",
  "type": "statute",
  "title": "Закон України (5206-17)",
  "title_en": "",
  "short_name": "5206-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5206-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 16 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 32, ст.411)\n\nВерховна Рада України постановляє:\n\nI. Частину першу статті 16 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2010 р., № 18, ст. 141; із змінами, внесеними Законом України від 4 липня 2012 року № 5037-VI) доповнити абзацами такого змісту:\n\n\"У разі виникнення, переходу або припинення права власності на житловий будинок, будівлю або споруду з одночасним виникненням, переходом або припиненням речових прав на земельну ділянку, на якій вони розташовані, подається одна заява про державну реєстрацію прав та їх обтяжень на такі об’єкти.\n\nПри цьому одна заява подається лише у разі, якщо права на житловий будинок, будівлю, споруду та земельну ділянку, на якій вони розташовані, реєструються щодо однієї особи.\n\nПорядок здійснення кількох реєстраційних дій по одній заяві про державну реєстрацію прав та їх обтяжень визначається Кабінетом Міністрів України у Порядку державної реєстрації прав на нерухоме майно та їх обтяжень\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 вересня 2012 року\n\n№ 5206-VI\n\nПро внесення змін до статті 16 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\"\nЗакон України від 06.09.2012 № 5206-VI\n\nПрийняття від 06.09.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5206-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}