{
  "id": "ua-law-5212-17",
  "type": "statute",
  "title": "Закон України (5212-17)",
  "title_en": "",
  "short_name": "5212-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5212-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо актів регуляторів фондового ринку та ринку небанківських фінансових послуг\n\n(Відомості Верховної Ради (ВВР), 2013, № 33, ст.439)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1953-IX від 14.12.2021 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 6 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292; 2011 р., № 10, ст. 63; 2012 р., № 7, ст. 53) після частини двадцять п’ятої доповнити двома новими частинами такого змісту:\n\n\"Проекти актів Національної комісії з цінних паперів та фондового ринку, що мають ознаки регуляторного акта, але на які не поширюється дія Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" , оприлюднюються з метою одержання зауважень і пропозицій від фізичних та юридичних осіб, їх об’єднань у порядку та спосіб, що передбачені Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\" . Строк, протягом якого приймаються зауваження та пропозиції, встановлюється Національною комісією з цінних паперів та фондового ринку та не може становити менше ніж десять робочих днів з дня, наступного за днем оприлюднення проекту акта. Усі зауваження і пропозиції щодо проекту акта, одержані протягом установленого строку, підлягають обов’язковому розгляду Національною комісією з цінних паперів та фондового ринку. За результатами такого розгляду Національна комісія з цінних паперів та фондового ринку повністю чи частково враховує одержані зауваження і пропозиції або мотивовано їх відхиляє. Інформація про результати розгляду зауважень та пропозицій підлягає обов’язковому оприлюдненню на офіційному веб-сайті Національної комісії з цінних паперів та фондового ринку протягом п’яти робочих днів з дня, наступного за днем такого розгляду.\n\nНормативно-правові акти Національної комісії з цінних паперів та фондового ринку підлягають державній реєстрації Міністерством юстиції України\".\n\nУ зв’язку з цим частини двадцять шосту - двадцять дев’яту вважати відповідно частинами двадцять восьмою - тридцять першою.\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n3. Частину другу статті 3 Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" (Відомості Верховної Ради України, 2004 р., № 9, ст. 79; із змінами, внесеними Законом України від 22 грудня 2011 року № 4231-VI) після абзацу третього доповнити двома новими абзацами такого змісту:\n\n\"актів Національної комісії з цінних паперів та фондового ринку, за винятком тих, що спрямовані на виконання нею повноважень, визначених пунктами 6, 7, 9, 11-13, 14, 16, 17, 21, 22, 24-26, 30, 30 -1 , 34 та 37 -8 частини другої статті 7 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" , та мають ознаки регуляторного акта;\n\nактів національної комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, що спрямовані на виконання нею повноважень, визначених пунктами 4, 6, 8, 16, 18, 19, 21 та 22 частини першої статті 28 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" , та мають ознаки регуляторного акта\".\n\nУ зв’язку з цим абзаци четвертий - дванадцятий вважати відповідно абзацами шостим - чотирнадцятим.\n\nII. Цей Закон набирає чинності з 1 січня 2013 року.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 вересня 2012 року\n\n№ 5212-VI\n\nПро внесення змін до деяких законів України щодо актів регуляторів фондового ринку та ринку небанківських фінансових послуг\nЗакон України від 06.09.2012 № 5212-VI\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5212-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}