{
  "id": "ua-law-5207-17",
  "type": "statute",
  "title": "Закон України (5207-17)",
  "title_en": "",
  "short_name": "5207-17",
  "status": "in_force",
  "issued_date": "2012-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5207-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) антидискримінаційна експертиза - аналіз проектів нормативно-правових актів, за результатами якого надається висновок щодо їх відповідності принципу недискримінації;\n2) дискримінація - ситуація, за якої особа та/або група осіб за їх ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, віку, інвалідності, етнічного та соціального походження, громадянства, сімейного та майнового стану, місця проживання, мовними або іншими ознаками, які були, є та можуть бути дійсними або припущеними (далі - певні ознаки), зазнає обмеження у визнанні, реалізації або користуванні правами і свободами в будь-якій формі, встановленій цим Законом, крім випадків, коли таке обмеження має правомірну, об’єктивно обґрунтовану мету, способи досягнення якої є належними та необхідними;\n3) непряма дискримінація - ситуація, за якої внаслідок реалізації чи застосування формально нейтральних правових норм, критеріїв оцінки, правил, вимог чи практики для особи та/або групи осіб за їх певними ознаками виникають менш сприятливі умови або становище порівняно з іншими особами та/або групами осіб, крім випадків, коли їх реалізація чи застосування має правомірну, об’єктивно обґрунтовану мету, способи досягнення якої є належними та необхідними;\n4) підбурювання до дискримінації - вказівки, інструкції або заклики до дискримінації стосовно особи та/або групи осіб за їх певними ознаками;\n5) позитивні дії - спеціальні тимчасові заходи, що мають правомірну, об’єктивно обґрунтовану мету, спрямовану на усунення юридичної чи фактичної нерівності у можливостях для особи та/або групи осіб реалізовувати на рівних підставах права і свободи, надані їм Конституцією і законами України;\n5 -1 ) пособництво у дискримінації - будь-яка свідома допомога у вчиненні дій або бездіяльності, спрямованих на виникнення дискримінації;\n6) пряма дискримінація - ситуація, за якої з особою та/або групою осіб за їх певними ознаками поводяться менш прихильно, ніж з іншою особою та/або групою осіб в аналогічній ситуації, крім випадків, коли таке поводження має правомірну, об’єктивно обґрунтовану мету, способи досягнення якої є належними та необхідними;\n7) утиск - небажана для особи та/або групи осіб поведінка, метою або наслідком якої є приниження їх людської гідності за певними ознаками або створення стосовно такої особи чи групи осіб напруженої, ворожої, образливої або зневажливої атмосфери."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принцип недискримінації у законодавстві України",
      "content": "1. Законодавство України ґрунтується на принципі недискримінації, що передбачає незалежно від певних ознак:\n1) забезпечення рівності прав і свобод осіб та/або груп осіб;\n2) забезпечення рівності перед законом осіб та/або груп осіб;\n3) повагу до гідності кожної людини;\n4) забезпечення рівних можливостей осіб та/або груп осіб."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про запобігання та протидію дискримінації",
      "content": "1. Законодавство про запобігання та протидію дискримінації складається з Конституції України, цього Закону та інших нормативно-правових актів.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на відносини між юридичними особами публічного та приватного права, місцезнаходження яких зареєстровано на території України, а також фізичними особами, які перебувають на території України.\nДія цього Закону поширюється на такі сфери суспільних відносин:\nгромадсько-політична діяльність;\nдержавна служба та служба в органах місцевого самоврядування;\nправосуддя;\nтрудові відносини, у тому числі застосування роботодавцем принципу розумного пристосування;\nохорона здоров’я;\nосвіта;\nсоціальний захист;\nжитлові відносини;\nдоступ до товарів і послуг;\nна інші сфери суспільних відносин."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Форми дискримінації",
      "content": "1. Формами дискримінації є:\nпряма дискримінація;\nнепряма дискримінація;\nпідбурювання до дискримінації;\nпособництво у дискримінації;\nутиск."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Заборона дискримінації",
      "content": "1. Відповідно до Конституції України , загальновизнаних принципів і норм міжнародного права та міжнародних договорів України всі особи незалежно від їх певних ознак мають рівні права і свободи, а також рівні можливості для їх реалізації.\n2. Форми дискримінації з боку державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їх посадових осіб, юридичних осіб публічного та приватного права, а також фізичних осіб, визначені статтею 5 цього Закону, забороняються.\n3. Не вважаються дискримінацією дії, які не обмежують права та свободи інших осіб і не створюють перешкод для їх реалізації, а також не надають необґрунтованих переваг особам та/або групам осіб за їх певними ознаками, стосовно яких застосовуються позитивні дії, а саме:\nспеціальний захист з боку держави окремих категорій осіб, які потребують такого захисту;\nздійснення заходів, спрямованих на збереження ідентичності окремих груп осіб, якщо такі заходи є необхідними;\nнадання пільг та компенсацій окремим категоріям осіб у випадках, передбачених законом;\nвстановлення державних соціальних гарантій окремим категоріям громадян;\nособливі вимоги, передбачені законом, щодо реалізації окремих прав осіб."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Основні напрями державної політики щодо запобігання та протидії дискримінації",
      "content": "1. Державна політика щодо запобігання та протидії дискримінації спрямована на:\nнедопущення дискримінації;\nзастосування позитивних дій;\nстворення умов для своєчасного виявлення фактів дискримінації та забезпечення ефективного захисту осіб та/або груп осіб, які постраждали від дискримінації;\nвиховання і пропаганду серед населення України поваги до осіб незалежно від їх певних ознак, поширення просвітницької діяльності у цій сфері."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Проведення антидискримінаційної експертизи у процесі нормотворення",
      "content": "1. Розроблення проектів нормативно-правових актів здійснюється з обов’язковим урахуванням принципу недискримінації.\n2. З метою виявлення у проектах нормативно-правових актів норм, що містять ознаки дискримінації, проводиться антидискримінаційна експертиза проектів нормативно-правових актів.\nРезультати антидискримінаційної експертизи проектів нормативно-правових актів підлягають обов’язковому розгляду під час прийняття рішення щодо видання (прийняття) відповідного нормативно-правового акта.\nОбов’язковій антидискримінаційній експертизі підлягають проекти законів України, актів Президента України, інших нормативно-правових актів, що розробляються міністерствами, іншими центральними органами виконавчої влади, державними колегіальними органами, органами влади Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями.\n3. Порядок проведення органами виконавчої влади антидискримінаційної експертизи проектів нормативно-правових актів визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Суб’єкти, наділені повноваженнями щодо запобігання та протидії дискримінації",
      "content": "1. Суб’єктами, наділеними повноваженнями щодо запобігання та протидії дискримінації, є:\nВерховна Рада України;\nУповноважений Верховної Ради України з прав людини;\nКабінет Міністрів України;\nінші державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування;\nгромадські організації, фізичні та юридичні особи.\n2. Суб’єкти, наділені повноваженнями щодо запобігання та протидії дискримінації, для досягнення мети цього Закону у своїй діяльності можуть застосовувати позитивні дії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження Уповноваженого Верховної Ради України з прав людини щодо запобігання та протидії дискримінації",
      "content": "1. Уповноважений Верховної Ради України з прав людини у рамках здійснення парламентського контролю за додержанням конституційних прав і свобод людини та громадянина та захистом прав кожного на території України і в межах її юрисдикції запобігає будь-яким формам дискримінації та здійснює заходи щодо протидії дискримінації, а саме:\nздійснює контроль за дотриманням принципу недискримінації в різних сферах суспільних відносин, зокрема у приватній сфері;\nзвертається до суду із заявами про дискримінацію з метою захисту суспільних інтересів та особисто або через свого представника бере участь у судовому процесі у випадках та порядку, встановлених законом;\nпроводить моніторинг та узагальнює результати дотримання принципу недискримінації в різних сферах відносин;\nрозглядає звернення осіб та/або груп осіб з питань дискримінації;\nведе облік та узагальнює випадки дискримінації в різних сферах відносин;\nвносить пропозиції щодо вдосконалення законодавства про запобігання та протидію дискримінації, застосування та припинення позитивних дій;\nнадає висновки у справах про дискримінацію за зверненням суду;\nвисвітлює у щорічній доповіді питання запобігання та протидії дискримінації та дотримання принципу недискримінації;\nздійснює співпрацю з міжнародними організаціями, відповідними органами зарубіжних країн з питань дотримання міжнародних стандартів недискримінації;\nздійснює інші повноваження, визначені Конституцією і законами України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження Кабінету Міністрів України щодо запобігання та протидії дискримінації",
      "content": "1. Кабінет Міністрів України:\nзабезпечує проведення єдиної державної політики, спрямованої на дотримання принципу недискримінації в усіх сферах життя суспільства;\nспрямовує і координує роботу міністерств, інших центральних та місцевих органів виконавчої влади із забезпечення запобігання та протидії дискримінації;\nвраховує принцип недискримінації під час прийняття нормативно-правових актів;\nзатверджує порядок проведення органами виконавчої влади антидискримінаційної експертизи проектів нормативно-правових актів;\nздійснює інші повноваження у сфері запобігання та протидії дискримінації, передбачені законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження інших державних органів, органів влади Автономної Республіки Крим та органів місцевого самоврядування щодо запобігання та протидії дискримінації",
      "content": "1. Державні органи, органи влади Автономної Республіки Крим та органи місцевого самоврядування в межах своїх повноважень:\nготують пропозиції щодо вдосконалення законодавства про запобігання та протидію дискримінації;\nздійснюють позитивні дії;\nдотримуються принципу недискримінації у своїй діяльності;\nспівпрацюють з громадськими організаціями щодо дотримання принципу недискримінації;\nсприяють науковим розробкам у сфері запобігання та протидії дискримінації;\nпровадять просвітницьку діяльність з питань запобігання та протидії дискримінації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права громадських організацій, фізичних та юридичних осіб щодо запобігання та протидії дискримінації",
      "content": "1. Громадські організації, фізичні та юридичні особи мають право:\nбрати участь у розробленні рішень, що приймаються державними органами, органами влади Автономної Республіки Крим та органами місцевого самоврядування, щодо запобігання та протидії дискримінації;\nделегувати своїх представників до складу консультативно-дорадчих органів з питань запобігання та протидії дискримінації у разі їх утворення при державних органах, органах влади Автономної Республіки Крим та органах місцевого самоврядування;\nпроводити моніторинг з питань запобігання та протидії дискримінації;\nпредставляти в судах інтереси осіб та/або груп осіб, стосовно яких було застосовано дискримінацію;\nпроводити громадську антидискримінаційну експертизу проектів нормативно-правових актів;\nпровадити іншу діяльність відповідно до законодавства з питань дотримання принципу недискримінації.\n2. Порядок проведення визначеними у цій статті суб’єктами громадської антидискримінаційної експертизи проектів нормативно-правових актів визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Оскарження рішень, дій чи бездіяльності з питань дискримінації",
      "content": "1. Особа, яка вважає, що стосовно неї виникла дискримінація, має право звернутися із скаргою до державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування та їх посадових осіб, Уповноваженого Верховної Ради України з прав людини та/або до суду в порядку, визначеному законом.\n2. Реалізація зазначеного права не може бути підставою для упередженого ставлення, а також не може спричиняти жодних негативних наслідків для особи, яка скористалася таким правом, та інших осіб."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відшкодування матеріальної шкоди та моральної шкоди, завданих унаслідок дискримінації",
      "content": "1. Особа має право на відшкодування матеріальної шкоди та моральної шкоди, завданих їй унаслідок дискримінації.\n2. Порядок відшкодування матеріальної шкоди та моральної шкоди визначається Цивільним кодексом України та іншими законами."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Відповідальність за порушення законодавства про запобігання та протидію дискримінації",
      "content": "1. Особи, винні в порушенні вимог законодавства про запобігання та протидію дискримінації, несуть цивільну, адміністративну та кримінальну відповідальність.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у пункті 7 частини третьої статті 2 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) слово \"несправедливій\" замінити словами \"всім формам\";\n2) частину другу статті 7, частини першу і другу статті 8 Закону України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 361; 1997 р., № 11, ст. 89; 2008 р., № 25, ст. 240) доповнити абзацом такого змісту:\n\"заборона дискримінації\";\n3) частину першу статті 4 Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99) доповнити словами \"іншими законами України\";\n4) частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87, № 21, ст. 204, № 31, ст. 393) доповнити пунктом 6 -1 такого змісту:\n\"6 -1 ) позивачі - за подання позовів щодо спорів, пов’язаних із дискримінацією\".\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nзабезпечити перегляд і скасування центральними органами виконавчої влади прийнятих ними нормативно-правових актів, що суперечать цьому Закону;\nподати на розгляд Верховної Ради України пропозиції щодо внесення до законів України змін, що випливають із цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}