{
  "id": "ua-law-5177-17",
  "type": "statute",
  "title": "Закон України (5177-17)",
  "title_en": "",
  "short_name": "5177-17",
  "status": "in_force",
  "issued_date": "2012-07-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5177-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про деякі питання ввезення на митну територію України та реєстрації транспортних засобів\" щодо колісних транспортних засобів\n\n(Відомості Верховної Ради (ВВР), 2013, № 31, ст.360)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про деякі питання ввезення на митну територію України та реєстрації транспортних засобів\" (Відомості Верховної Ради України, 2005 p., № 34, ст. 435; 2006 p., № 8, ст. 93; 2009 p., № 16, ст. 219) такі зміни:\n\n1. У статті 2:\n\n1) абзаци другий та третій частини першої після цифр \"8703\" та \"8705\" доповнити словами \"згідно з УКТ ЗЕД\";\n\n2) частину другу викласти в такій редакції:\n\n\"Пропуск на митну територію України з метою вільного обігу та першу реєстрацію в Україні транспортних засобів за кодами товарних позицій 8701 20, 8702, 8703, 8704, 8705 згідно з УКТ ЗЕД як вироблених в Україні, так і ввезених на митну територію України, нових і таких, що були в користуванні, здійснюють за умови їх відповідності екологічним нормам:\n\nне нижче рівня \"ЄВРО-3\" - з 1 січня 2013 року, за винятком транспортних засобів, вироблених в Україні або ввезених на митну територію України до дати введення екологічних норм не нижче рівня \"ЄВРО-3\" як обов'язкових;\n\nне нижче рівня \"ЄВРО-4\" - з 1 січня 2014 року, за винятком транспортних засобів, вироблених в Україні або ввезених на митну територію України до дати введення екологічних норм не нижче рівня \"ЄВРО-4\" як обов'язкових;\n\nне нижче рівня \"ЄВРО-5\" - з 1 січня 2016 року, за винятком транспортних засобів, вироблених в Україні або ввезених на митну територію України до 31 грудня 2015 року включно;\n\nне нижче рівня \"ЄВРО-6\" - з 1 січня 2018 року, за винятком транспортних засобів, вироблених в Україні або ввезених на митну територію України до 31 грудня 2017 року включно\".\n\n2. Статтю 2 -1 викласти в такій редакції:\n\n\"2 -1 . Екологічні норми, методи випробувань, позначення рівня екологічних норм, процедури підтримання відповідного екологічного рівня колісних транспортних засобів протягом всього терміну їх експлуатації визначаються згідно з особливостями конструкції транспортних засобів відповідно до Угоди про прийняття єдиних технічних приписів для колісних транспортних засобів, предметів обладнання та частин, які можуть бути встановлені та/або використані на колісних транспортних засобах, і про умови взаємного визнання офіційних затверджень, виданих на основі цих приписів, укладеної у 1958 році, з поправками 1995 року та доданих до неї Правил Європейської економічної комісії ООН у порядку, визначеному центральним органом виконавчої влади у сфері транспорту, дорожнього господарства, туризму та інфраструктури\".\n\n3. У статті 3 слово і цифру \"ЄВРО-5\" замінити словом і цифрою \"ЄВРО-6\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 липня 2012 року\n\n№ 5177-VI\n\nПро внесення змін до Закону України \"Про деякі питання ввезення на митну територію України та реєстрації транспортних засобів\" щодо колісних транспортних засобів\nЗакон України від 06.07.2012 № 5177-VI\n\nПрийняття від 06.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5177-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}