{
  "id": "ua-law-5178-17",
  "type": "statute",
  "title": "Про депозитарну систему України",
  "title_en": "",
  "short_name": "5178-17",
  "status": "in_force",
  "issued_date": "2012-07-06",
  "url": "https://zakon.rada.gov.ua/laws/show/5178-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) власник рахунка у цінних паперах - особа, якій професійним учасником депозитарної системи України та/або Національним банком України відкрито рахунок у цінних паперах;\n2) глобальний сертифікат - документ, що містить інформацію про випуск цінних паперів, оформляється емітентом після завершення емісії цінних паперів, зберігається Центральним депозитарієм цінних паперів (далі - Центральний депозитарій), а у випадках, встановлених цим Законом, - Національним банком України, та є підставою для зберігання і обліку відповідних цінних паперів та обліку зобов’язань емітента за відповідним випуском цінних паперів;\n3) грошові розрахунки - переказ коштів, що здійснюється в порядку, встановленому законом;\n4) депозитарій-кореспондент - депозитарій іноземної держави або міжнародна депозитарно-клірингова установа, що є клієнтом Центрального депозитарію та/або Національного банку України на підставі встановлених кореспондентських відносин щодо цінних паперів;\n5) депозитарна діяльність - діяльність професійних учасників депозитарної системи України та Національного банку України щодо надання послуг із зберігання та обліку цінних паперів, обліку і обслуговування набуття, припинення та переходу прав на цінні папери і прав за цінними паперами та обмежень прав на цінні папери на рахунках у цінних паперах депозитарних установ, емітентів, депозитаріїв-кореспондентів, осіб, які провадять клірингову діяльність, депонентів, номінальних утримувачів, здійснення обліку часток товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю, а також надання інших послуг, які відповідно до цього Закону мають право надавати професійні учасники депозитарної системи України;\n6) депозитарна система України - сукупність учасників депозитарної системи та правовідносин між ними щодо ведення обліку цінних паперів, прав на цінні папери і прав за цінними паперами та їх обмежень, що встановлюються в системі депозитарного обліку цінних паперів, у тому числі внаслідок проведення розрахунків за правочинами щодо цінних паперів, а також сукупність учасників облікової системи часток товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю;\n7) депонент - власник цінних паперів, співвласники цінних паперів, нотаріус, на депозит якого внесено цінні папери, яким рахунок у цінних паперах відкривається депозитарною установою на підставі відповідного договору про обслуговування рахунка в цінних паперах та/або договору депозитарного обліку цінних паперів на рахунку умовного зберігання в цінних паперах (рахунка ескроу в цінних паперах) (далі - договір рахунка ескроу в цінних паперах), а також депозитарна установа, яка відкриває собі рахунок у цінних паперах на підставі наказу керівника цієї депозитарної установи. Національний банк України може бути депонентом у випадках, передбачених цим Законом;\n7 -1 ) документ про введення неемісійного цінного папера до системи депозитарного обліку - документ, що містить інформацію про неемісійний цінний папір, права та обов’язки за ним, є підставою для обліку відповідного цінного папера, прав на нього, прав та обов’язків за ним, оформляється особою, яка має намір його видати в електронній формі існування або перевести в електронну форму існування та перемістити облік до депозитарної системи України, депонується у Центральному депозитарії та зберігається ним;\n8) зарахування цінних паперів - збільшення кількості цінних паперів на рахунку у цінних паперах власника такого рахунка, що супроводжується введенням визначеної кількості депозитарних активів за цим випуском у професійного учасника депозитарної системи або Національного банку України;\n9) зобов’язання емітента за цінними паперами власного випуску - обов’язок емітента здійснити певні дії на користь особи, що має права на цінні папери такого випуску, зміст та обсяг яких визначені чинним законодавством та/або рішенням емітента, або утриматися від певних дій;\n10) істотна участь у Центральному депозитарії - пряме та/або опосередковане володіння однією особою (крім держави та Національного банку України) самостійно чи разом з пов’язаними особами 1 і більше відсотками статутного капіталу Центрального депозитарію;\n11) корпоративні операції - операції емітента або особи, яка видала неемісійний цінний папір, щодо емісії, викупу, дроблення, консолідації, конвертації, погашення, анулювання, виплати доходу за цінними паперами, а також пов’язані з припиненням емітента або особи, яка видала неемісійний цінний папір, зміною розміру статутного капіталу емітента або особи, яка видала неемісійний цінний папір, а також інші операції за переліком, визначеним Національною комісією з цінних паперів та фондового ринку (далі - Комісія);\n11 -2 ) номінальний утримувач - іноземна фінансова установа, яка зареєстрована в державі, що є членом Європейського Союзу та/або членом Групи з розробки фінансових заходів боротьби з відмиванням грошей (FATF) та є членом Міжнародної асоціації для системи з питань обслуговування цінних паперів (ISSA), відповідає встановленим Комісією вимогам та відповідно до законодавства держави, в якій її зареєстровано, має право надавати своїм клієнтам послуги з обліку цінних паперів та реєстрації переходу права власності на цінні папери, у тому числі в інших державах на підставі відповідних договорів з іноземними фінансовими установами;\n12) переказ цінних паперів (прав на цінні папери та/або прав за цінними паперами) - рух певної кількості цінних паперів (прав на цінні папери та/або прав за цінними паперами), що відображає у професійного учасника депозитарної системи або Національного банку України переведення цінних паперів (прав на цінні папери та/або прав за цінними паперами) з одного рахунка в цінних паперах на інший рахунок у цінних паперах, при якому обсяг депозитарного активу за цим випуском не змінюється, або проведення операцій, пов’язаних із встановленням та зняттям обмежень прав на цінні папери та/або прав за цінними паперами;\n13) права на цінні папери - речові права на цінні папери (право власності, інші визначені законом речові права);\n14) права за цінними паперами - права, що виникають із зобов’язання емітента за розміщеними ним цінними паперами (право на участь у загальних зборах акціонерів, право на отримання доходу, інші права, визначені законом та/або рішенням емітента) або із обов’язків особи, яка видала неемісійний цінний папір, за виданим нею цінним папером;\n15) професійні учасники депозитарної системи України - Центральний депозитарій, депозитарні установи;\n16) реєстр власників іменних цінних паперів - перелік власників іменних цінних паперів, складений відповідно до вимог законодавства Центральним депозитарієм або, у випадках, встановлених цим Законом, - Національним банком України на певну дату із зазначенням кількості іменних цінних паперів, належних зазначеним власникам на праві власності, номінальної вартості і виду таких цінних паперів та іншої інформації, визначеної Комісією;\n17) розрахунки за правочинами щодо цінних паперів - урегулювання взаємних зобов’язань за правочинами щодо цінних паперів шляхом переказу коштів або відображення особою, яка провадить клірингову діяльність у системі клірингового обліку зміни обсягу прав та зобов’язань щодо коштів між сторонами правочинів щодо цінних паперів з відображенням переходу права вимоги на кошти, та/або переказу цінних паперів та/або переказ/списання/зарахування прав на цінні папери та прав за цінними паперами та/або припинення зобов’язань за результатами неттінгу;\n18) розрахунки за принципом \"поставка цінних паперів проти оплати\" - механізм розрахунків за правочинами щодо цінних паперів, під час якого в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, відбувається переказ цінних паперів та/або переказ прав на цінні папери та прав за цінними паперами відразу після відповідного переказу коштів та/або припинення зобов’язань за результатами неттінгу;\n18 -1 ) система управління ризиками та гарантій особи, яка провадить клірингову діяльність, - комплекс заходів, спрямованих на зниження ризиків невиконання або несвоєчасного виконання зобов’язань, що виникають за правочинами з фінансовими інструментами;\n19) списання цінних паперів (прав на цінні папери та/або прав за цінними паперами) - зменшення кількості цінних паперів (прав на цінні папери та/або прав за цінними паперами) на рахунку у цінних паперах власника такого рахунка, що супроводжується виведенням (вилученням) визначеної кількості депозитарних активів у професійного учасника депозитарної системи або Національного банку України;\n20) розрахунки у цінних паперах - переказ цінних паперів та/або переказ/списання/зарахування прав на цінні папери та прав за цінними паперами, що здійснюється в порядку, встановленому законом;\n21) тимчасовий глобальний сертифікат - документ, що містить інформацію про випуск цінних паперів, що пропонується до розміщення, оформляється емітентом на період емісії цінних паперів, зберігається Центральним депозитарієм, а у випадках, встановлених законом, - Національним банком України, та є підставою для взяття на облік цінних паперів та обліку зобов’язань емітента за цінними паперами відповідного випуску;\n22) учасники депозитарної системи України - Національний банк України, професійні учасники депозитарної системи України, клірингові установи, оператори організованих ринків, емітенти, інвестиційні фірми, компанії з управління активами, депоненти, іноземні депозитарії - кореспонденти.\n2. Терміни \"внутрішня система обліку особи, яка провадить клірингову діяльність\", \"кліринг\", \"міжнародний ідентифікаційний код юридичної особи (код LEI)\", \"неттінг\", \"оператор організованого ринку\" та \"система управління ризиками та гарантій особи, яка провадить клірингову діяльність\" у цьому Законі вживаються у значенні, наведеному в Законі України \"Про ринки капіталу та організовані товарні ринки\".\nТермін \"авторизована електронна система\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про акціонерні товариства\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про депозитарну систему України",
      "content": "1. Законодавство про депозитарну систему України складається з Цивільного кодексу України , цього Закону, Закону України \"Про ринки капіталу та організовані товарні ринки\", інших законів України та нормативно-правових актів Комісії та Національного банку України.\n2. У разі якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що містяться у цьому Законі, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види депозитарної діяльності та їх поєднання",
      "content": "1. В Україні можуть провадитися такі види депозитарної діяльності:\n1) депозитарна діяльність Центрального депозитарію;\n2) депозитарна діяльність Національного банку України;\n3) депозитарна діяльність депозитарної установи;\n4) діяльність із зберігання активів інститутів спільного інвестування;\n5) діяльність із зберігання активів пенсійних фондів.\n2. Поєднання депозитарної діяльності з іншими видами діяльності дозволяється виключно у випадках та порядку, встановлених Національною комісією з цінних паперів та фондового ринку.\nДіяльність, передбачена пунктами 3-5 частини першої цієї статті, може провадитися Національним банком України у встановлених законодавством випадках. Депозитарна діяльність Національного банку України може поєднуватися з кліринговою діяльністю."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Система депозитарного обліку цінних паперів",
      "content": "1. Система депозитарного обліку цінних паперів (далі - система депозитарного обліку) - сукупність інформації, записів про емісійні цінні папери (вид із зазначенням типу, номінальна вартість і кількість, реєстр кодів цінних паперів (міжнародних ідентифікаційних номерів цінних паперів), обмеження обігу тощо) та неемісійні цінні папери на рахунках у цінних паперах власників таких рахунків; інформації про емітентів або осіб, які видали неемісійні цінні папери; про власників цінних паперів, які мають права за цінними паперами та права на цінні папери; про обмеження прав на цінні папери та прав за цінними паперами; про осіб, уповноважених власниками цінних паперів (управителів, заставодержателів, інших осіб, наділених відповідними правами щодо цінних паперів); про номінальних утримувачів; інші дані, що дають змогу ідентифікувати цінні папери і зазначених осіб; інша передбачена законодавством інформація.\nВимоги до переліку документів, що подаються емітентом Центральному депозитарію, а у випадках, встановлених цим Законом, - Національному банку України, а також порядок оформлення та ведення обліку глобальних сертифікатів, тимчасових глобальних сертифікатів та їх реквізити встановлюються Комісією, а у випадках, встановлених цим Законом, - Національним банком України.\n2. Набуття і припинення прав на цінні папери і прав за цінними паперами здійснюються шляхом фіксації відповідного факту в системі депозитарного обліку. У системі депозитарного обліку реєструються обмеження прав на цінні папери. У системі депозитарного обліку можуть реєструватися обмеження прав за цінними паперами у випадках та в порядку, встановлених Комісією.\nПередбачені абзацом першим цієї частини фіксація, обмеження у разі їх вчинення щодо цінних паперів, які обліковуються на рахунку номінального утримувача, здійснюються з урахуванням особливостей, встановлених Комісією.\nВимоги до інформації, яка вноситься до системи депозитарного обліку, встановлюються Центральним депозитарієм за погодженням з Комісією.\n3. Внесення недостовірної інформації до системи депозитарного обліку забороняється."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Рахунки у цінних паперах",
      "content": "1. Рахунок у цінних паперах депонента відкривається депозитарною установою на підставі договору про обслуговування рахунка в цінних паперах власнику цінних паперів, співвласникам цінних паперів або нотаріусу, на депозит яких внесено цінні папери, а також самій депозитарній установі (на підставі наказу керівника цієї депозитарної установи) або Національному банку України відповідно до законодавства.\nРахунок у цінних паперах депонента відкривається Національним банком України при провадженні ним депозитарної діяльності депозитарної установи на підставі договору про обслуговування рахунка в цінних паперах особам, визначеним Національним банком України за погодженням з Комісією відповідно до закону.\nДепозитарна установа може відкрити депоненту цінних паперів декілька рахунків у цінних паперах депонента.\nДоговір про обслуговування рахунка в цінних паперах укладається між депонентом та депозитарною установою, відповідно до якого депозитарна установа в установленому Комісією порядку на рахунку у цінних паперах веде облік цінних паперів, що належать власникові, співвласникам цінних паперів, у разі зарахування цінних паперів на депозит нотаріуса - відповідному кредиторові, а також облік прав зазначених осіб на цінні папери, що обліковуються на певному рахунку у цінних паперах, та обмеження таких прав.\nДепозитарна установа на власному рахунку у цінних паперах в установленому Комісією порядку (Національний банк України - у порядку, встановленому ним за погодженням з Комісією) веде облік цінних паперів, що належать їй на праві власності, а також облік прав на ці цінні папери та обмеження таких прав (крім випадків, встановлених законом).\nРахунок умовного зберігання в цінних паперах (далі - рахунок ескроу в цінних паперах) відкривається депозитарною установою власнику цінних паперів на підставі договору рахунка ескроу в цінних паперах, що укладається між власником цінних паперів, бенефіціаром та депозитарною установою або між власником цінних паперів та депозитарною установою.\nДепозитарна установа може відкрити власнику цінних паперів декілька рахунків ескроу у цінних паперах.\nЗа договором рахунка ескроу в цінних паперах депозитарна установа в установленому Комісією порядку веде облік прав на цінні папери та обмежень прав на та прав за цінними паперами на відповідному рахунку та виконує виключно операції переказу цінних паперів бенефіціару або вказаній ним особі, або переказу таких цінних паперів їх власнику на визначений ним рахунок за настання підстав, передбачених таким договором.\nДоговором рахунка ескроу в цінних паперах на депозитарну установу може бути покладений обов’язок щодо перевірки настання підстав для переказу цінних паперів бенефіціару або вказаній ним особі або повернення їх власнику цінних паперів шляхом переказу на його рахунок у цінних паперах, відкритий на підставі договору про обслуговування рахунка в цінних паперах. Якщо обов’язок щодо перевірки настання підстав для переказу цінних паперів покладено на іншу, ніж депозитарна установа, особу, депозитарна установа має право здійснювати такий переказ виключно за умови отримання від іншої особи документів, що підтверджують настання підстав, зазначених у договорі рахунка ескроу в цінних паперах.\nЯкщо інше не передбачено договором рахунка ескроу в цінних паперах, ні власник цінних паперів, ні бенефіціар не мають права розпоряджатися цінними паперами, права на які обліковуються на рахунку ескроу в цінних паперах.\nЗвернення стягнення та/або накладення арешту на цінні папери, права на які обліковуються на рахунку ескроу в цінних паперах, за зобов’язаннями власника цінних паперів, бенефіціара (у тому числі у разі їх ліквідації) не допускається. При цьому допускається звернення стягнення та/або накладення арешту на право вимоги власника цінних паперів або бенефіціара до депозитарної установи на підставі договору рахунка ескроу в цінних паперах (у тому числі на право вимоги переказу прав на цінні папери (або їх частини), права на які обліковуються на рахунку ескроу в цінних паперах, за настання підстав, встановлених договором ескроу).\nДепоненту, у разі зарахування цінних паперів на депозит нотаріуса - відповідному кредиторові, належать у сукупності всі права на цінні папери та права за цінними паперами, що обліковуються на рахунку у цінних паперах депонента.\nКількість прав на цінні папери та прав за цінними паперами на рахунку у цінних паперах депонента має бути цілим невід’ємним числом.\nВласник цінних паперів, співвласники цінних паперів можуть передати власні повноваження щодо відкриття рахунка у цінних паперах іншій особі, уповноваженій діяти від його (їх) імені на підставі визначеного законодавством правочину.\nДепозитарна установа в процесі відкриття рахунка в цінних паперах депонента присвоює власникові цінних паперів код власника цінного паперу в порядку, встановленому Центральним депозитарієм за погодженням з Комісією.\n2. Рахунок у цінних паперах номінального утримувача відкривається депозитарною установою або Національним банком України при провадженні ним діяльності депозитарної установи іноземній фінансовій установі, що відповідає встановленим законодавством вимогам, на підставі договору про надання послуг з обслуговування рахунка в цінних паперах номінального утримувача. Відповідний договір має передбачати обов’язок номінального утримувача щодо розкриття інформації у випадках, передбачених законом, та встановлення у передбаченому законодавством порядку обмежень щодо цінних паперів власника, права на які та права за якими обліковуються на рахунку в цінних паперах номінального утримувача, на підставі отриманих від депозитарної установи підтвердних документів.\nРахунок у цінних паперах номінального утримувача не може бути відкритий депозитарною установою іноземній фінансовій установі, яка створена відповідно до законодавства держави, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\", та/або яка прямо чи опосередковано контролюється особами, які є резидентами зазначеної держави.\nДоговір про надання послуг з обслуговування рахунка в цінних паперах номінального утримувача має передбачати обов’язок номінального утримувача щодо дотримання (виконання) ним вимог законодавства, у тому числі законодавства України з питань застосування персональних спеціальних економічних та інших обмежувальних заходів (санкцій), рішення про застосування яких приймаються державами з метою захисту національних інтересів, національної безпеки, суверенітету і територіальної цілісності держави, протидії терористичній діяльності, а також запобігання порушенню, відновлення порушених прав, свобод та законних інтересів громадян, суспільства та держави.\nНа рахунку в цінних паперах номінального утримувача депозитарна установа в порядку, встановленому Комісією, веде облік цінних паперів, прав на цінні папери та прав за цінними паперами, що належать клієнтам номінального утримувача, а також клієнтам клієнта номінального утримувача. На цінні папери, права на які обліковуються на рахунку номінального утримувача, не може бути звернено стягнення за зобов’язаннями номінального утримувача.\nДепозитарна установа може відкрити іноземній фінансовій установі декілька рахунків у цінних паперах номінального утримувача.\nНомінальний утримувач розкриває інформацію про власників та належні їм цінні папери, операції з цінними паперами у випадках, встановлених законодавством. Депозитарна установа, що відкрила рахунок номінального утримувача, зобов’язана в порядку та строки, встановлені законодавством, повідомляти офіційним каналом зв’язку Комісію про виявлені факти порушення номінальним утримувачем встановлених законом вимог щодо розкриття інформації.\nУ разі нерозкриття номінальним утримувачем інформації відповідно до вимог цього Закону Комісія має право заборонити або обмежити на строк до усунення зазначеного порушення проведення всіх або окремих депозитарних операцій на рахунку в цінних паперах номінального утримувача.\nКількість прав на цінні папери на рахунку в цінних паперах номінального утримувача має бути цілим невід’ємним числом.\n3. Рахунок (рахунки) у цінних паперах депозитарної установи, на якому (яких) зберігаються та обліковуються цінні папери, відкривається (відкриваються) депозитарній установі Центральним депозитарієм або у випадках, встановлених цим Законом, - Національним банком України на підставі депозитарного договору. Центральний депозитарій або Національний банк України може відкрити декілька рахунків у цінних паперах депозитарній установі.\nДепозитарна установа на підставі відповідного договору має право відкрити рахунок (рахунки) в іноземній фінансовій установі, яка зареєстрована в державі, що є членом Європейського Союзу та/або членом Групи з розробки фінансових заходів боротьби з відмиванням грошей (FATF) (крім іноземної фінансової установи, яка зареєстрована в державі, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\", та/або прямо чи опосередковано контролюється особами, які є резидентами зазначеної держави), для забезпечення надання своїм клієнтам послуг з обліку цінних паперів іноземних емітентів та обмежень щодо таких цінних паперів, реєстрації переходу права власності на відповідні цінні папери та інших послуг, передбачених законодавством такої держави.\nНа рахунку в цінних паперах депозитарної установи на підставі депозитарного договору в порядку, встановленому Комісією, а у випадках, встановлених цим Законом, - Національним банком України, зберігаються та обліковуються цінні папери, права на які та права за якими належать депонентам такої депозитарної установи, у разі зарахування цінних паперів на депозит нотаріуса - відповідному кредиторові.\nКількість цінних паперів на рахунку у цінних паперах депозитарної установи має бути цілим невід’ємним числом.\nДепозитарний договір укладається між депозитарною установою і Центральним депозитарієм або між депозитарною установою і Національним банком України, відповідно до якого Центральний депозитарій та/або Національний банк України веде на рахунку у цінних паперах депозитарної установи зберігання та облік цінних паперів, відповідно до встановленої цим Законом компетенції, права на які та права за якими належать депонентам такої депозитарної установи, у разі зарахування цінних паперів на депозит нотаріуса - відповідному кредиторові, та самій депозитарній установі або Національному банку України за цінними паперами, що належать такій депозитарній установі.\n4. Рахунок у цінних паперах емітента відкривається емітенту Центральним депозитарієм або, у випадках, встановлених цим Законом, - Національним банком України на підставі договору про обслуговування випусків цінних паперів.\nНа рахунку в цінних паперах емітента на підставі договору про обслуговування випусків цінних паперів у порядку, встановленому Комісією, а у випадках, встановлених цим Законом, - Національним банком України, зберігаються та обліковуються цінні папери власних випусків емітента та обмеження прав на цінні папери.\nКількість цінних паперів на рахунку у цінних паперах емітента має бути цілим невід’ємним числом.\nДоговір про обслуговування випусків цінних паперів укладається між емітентом і Центральним депозитарієм або між емітентом і Національним банком України, відповідно до якого Центральний депозитарій або Національний банк України здійснює обслуговування корпоративних операцій емітента відповідно до встановленої цим Законом компетенції.\nДоговір про обслуговування випусків цінних паперів може передбачати порядок використання авторизованої електронної системи при проведенні загальних зборів власників цінних паперів емітента.\nЦентральний депозитарій або Національний банк України може відкрити декілька рахунків у цінних паперах емітенту.\n5. Рахунок у цінних паперах особи, яка видала неемісійний цінний папір, відкривається такій особі Центральним депозитарієм на підставі договору про введення неемісійних цінних паперів до системи депозитарного обліку, відповідно до якого Центральний депозитарій здійснює проведення депозитарних операцій відповідно до законодавства. На такому рахунку у цінних паперах у порядку, встановленому законодавством та внутрішніми документами Центрального депозитарію, обліковуються цінні папери, видані особою, яка видала неемісійний цінний папір, та введені до системи депозитарного обліку, обмеження прав на них.\n6. Рахунок у цінних паперах депозитарію-кореспонденту відкривається Центральним депозитарієм або Національним банком України на підставі договору про кореспондентські відносини.\nРахунок у цінних паперах депозитарію-кореспонденту не може бути відкритий депозитарію іноземної держави або міжнародній депозитарно-кліринговій установі, які створені відповідно до законодавства держави, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\", та/або які прямо чи опосередковано контролюються особами, які є резидентами зазначеної держави.\nНа рахунку в цінних паперах депозитарія-кореспондента на підставі договору про кореспондентські відносини обліковуються цінні папери, права за якими та права на які належать клієнтам депозитарія-кореспондента, а також клієнтам клієнта депозитарія-кореспондента.\nПорядок обліку цінних паперів на рахунку в цінних паперах депозитарія-кореспондента, що відкривається депозитарію-кореспонденту Центральним депозитарієм, та особливості функціонування такого рахунка встановлюються Комісією. Порядок обліку цінних паперів на рахунку в цінних паперах депозитарія-кореспондента, що відкривається депозитарію-кореспонденту Національним банком України, та особливості функціонування такого рахунка встановлюються Національним банком України за погодженням з Комісією.\nКількість цінних паперів на рахунку в цінних паперах депозитарія-кореспондента має бути цілим невід’ємним числом.\nДоговір про кореспондентські відносини укладається між депозитарієм-кореспондентом і Центральним депозитарієм або між депозитарієм-кореспондентом і Національним банком України. Відповідно до такого договору Центральний депозитарій в установленому Комісією порядку або Національний банк України в порядку, встановленому Національним банком України за погодженням з Комісією, веде на рахунку в цінних паперах депозитарія-кореспондента облік цінних паперів, права на які та права за якими належать клієнтам депозитарія-кореспондента, а також клієнтам клієнта депозитарія-кореспондента.\nДепозитарій-кореспондент розкриває інформацію про власників цінних паперів, належні їм цінні папери та операції з цінними паперами, що обліковуються на рахунку в цінних паперах депозитарія-кореспондента в Центральному депозитарії, в порядку та у випадках, встановлених Комісією, а інформацію про власників цінних паперів, належні їм цінні папери та операції з цінними паперами, що обліковуються на рахунку в цінних паперах депозитарія-кореспондента в Національному банку України, - в порядку та у випадках, встановлених Національним банком України за погодженням з Комісією.\nДоговір про кореспондентські відносини може також передбачати порядок переказу коштів між Центральним депозитарієм або Національним банком України та депозитарієм-кореспондентом у разі проведення корпоративних операцій емітента та в інших випадках, передбачених законодавством.\n7. Рахунок (рахунки) у цінних паперах Національному банку України відкривається (відкриваються) Центральним депозитарієм на підставі депозитарного договору про відкриття рахунка.\nОсобливості обліку цінних паперів на рахунку (рахунках) Національного банку України в Центральному депозитарії встановлюються Комісією за погодженням з Національним банком України.\n8. Рахунок у цінних паперах особі, яка провадить клірингову діяльність, відкривається Центральним депозитарієм та/або Національним банком України на підставі договору про обслуговування особи, яка провадить клірингову діяльність. Такий договір може укладатися у формі депозитарного договору.\nДоговір про обслуговування особи, яка провадить клірингову діяльність, укладається між такою особою та Центральним депозитарієм або Національним банком України. Відповідно до такого договору Центральний депозитарій або Національний банк України веде в установленому Комісією порядку на рахунку в цінних паперах особи, яка провадить клірингову діяльність, облік цінних паперів, що використовуються особою, яка провадить клірингову діяльність, для створення передбаченої пунктом 10 частини першої статті 62 Закону України \"Про ринки капіталу та організовані товарні ринки\" системи управління ризиками та гарантій особи, яка провадить клірингову діяльність, відповідно до встановленої цим Законом компетенції.\n9. Вимоги до договорів, зазначених у попередніх частинах цієї статті, в тому числі права та обов’язки сторін договору, встановлюються Комісією, крім випадків, якщо стороною договору є Національний банк України.\nУ разі якщо Національний банк України є стороною договорів, зазначених у попередніх частинах цієї статті, вимоги до таких договорів, у тому числі права та обов’язки сторін договору, встановлюються Національним банком України за погодженням з Комісією.\nПорядок відкриття, ведення та закриття рахунків депозитарних установ, емітентів, депозитаріїв-кореспондентів та осіб, які провадять клірингову діяльність, депонентів, номінальних утримувачів визначається Комісією, а у випадках, встановлених цим Законом, - Національним банком України за погодженням з Комісією."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Депозитарний облік цінних паперів",
      "content": "1. Депозитарний облік цінних паперів - облік цінних паперів, прав на цінні папери та їх обмежень на рахунках у цінних паперах (далі - депозитарний облік).\nДепозитарний облік у системі депозитарного обліку цінних паперів ведеться у кількісному виразі.\nПри цьому облік прав на цінні папери конкретного власника ведеться виключно депозитарними установами (крім обліку прав на цінні папери, які обліковуються на рахунку номінального утримувача), Національним банком України у визначених цим Законом випадках і депозитаріями-кореспондентами, номінальними утримувачами чи їх клієнтами, а облік цінних паперів і прав за цінними паперами - виключно Центральним депозитарієм або Національним банком України.\nОблік зобов’язань емітента за цінними паперами власних випусків емітента ведеться Центральним депозитарієм, а у випадках, встановлених цим Законом, - Національним банком України, стосовно кожного випуску цінних паперів на підставі депонування глобального сертифіката та/або тимчасового глобального сертифіката.\nОсобливості здійснення депозитарного обліку та депозитарних операцій на рахунках в цінних паперах власників та емітентів депозитних сертифікатів банків встановлюються Комісією за погодженням з Національним банком України.\nПорядок та особливості здійснення депозитарного обліку неемісійних цінних паперів, порядок введення неемісійного цінного папера до системи депозитарного обліку встановлюються Комісією.\n2. Внесення змін до системи депозитарного обліку стосовно цінних паперів конкретного власника (крім встановлених Комісією випадків стосовно цінних паперів, права на які обліковуються на рахунку номінального утримувача) здійснюється виключно депозитарними установами (у визначених законодавством випадках - Національним банком України або депозитаріями-кореспондентами), в установленому Комісією порядку на підставі:\nінформації, що подається Центральним депозитарієм, у разі вчинення правочину щодо цінних паперів на організованих ринках капіталу щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Центральний депозитарій;\nінформації, що подається Національним банком України, у разі вчинення правочину на організованих ринках капіталу щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Національний банк України;\nінформації, що подається Національним банком України у разі встановлення ним факту вчинення нікчемного правочину або тимчасової заборони використання права голосу щодо відповідних акцій банку згідно із Законом України \"Про банки і банківську діяльність\".\nінформації, що подається Центральним депозитарієм, у разі вчинення поза організованими ринками капіталу правочину щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Центральний депозитарій, з додержанням при розрахунках принципу \"поставка цінних паперів проти оплати\";\nінформації, що подається Національним банком України, у разі вчинення поза організованими ринками капіталу правочину щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Національний банк України, з додержанням при розрахунках принципу \"поставка цінних паперів проти оплати\";\nрозпорядження, що подається кожним депонентом, що є стороною правочину, - у разі вчинення депонентами депозитарної установи правочину щодо цінних паперів поза організованими ринками капіталу без додержання при розрахунках принципу \"поставка цінних паперів проти оплати\";\nрозпорядження, що подається депонентом та Центральним депозитарієм або Національним банком України у разі вчинення депонентами різних депозитарних установ правочину щодо цінних паперів поза організованими ринками капіталу без додержання при розрахунках принципу \"поставка цінних паперів проти оплати\";\nдокументів, визначених Комісією, у разі якщо стороною правочину щодо цінних паперів, що вчиняється поза організованим ринком капіталу без додержання при розрахунках принципу \"поставка цінних паперів проти оплати\", є клієнт (клієнт клієнта) номінального утримувача;\nрозпорядження та інших документів (у випадках, встановлених Комісією), що подаються депонентом, - у разі встановлення або зняття обмеження прав на цінні папери та прав за цінними паперами відносно прав цього депонента;\nдокументів, визначених Комісією, у разі спадкування, правонаступництва чи в інших установлених Комісією випадках;\nсудового рішення або рішення уповноваженого законом державного органу чи його посадової особи.\nУ порядку, строки та обсягах, що встановлені Центральним депозитарієм за погодженням з Комісією, в Центральному депозитарії відображається інформація про всі операції на рахунках у цінних паперах депонентів та номінальних утримувачів кожної депозитарної установи.\nВнесення змін до системи депозитарного обліку стосовно цінних паперів іноземних емітентів окремого депонента, які зберігаються на рахунку депозитарної установи в іноземній фінансовій установі, здійснюється депозитарною установою на підставі розпорядження, що подається депонентом депозитарної установи, або інформації, що подається іноземною фінансовою установою.\n3. Внесення змін до системи депозитарного обліку стосовно здійснення розрахунків за правочинами щодо цінних паперів, вчинених на організованих ринках капіталу або поза ними, якщо проводяться розрахунки за принципом \"поставка цінних паперів проти оплати\", здійснюється Центральним депозитарієм або Національним банком України (відповідно до компетенції, визначеної цим Законом) з наступним відображенням (за потреби) таких змін на рахунках у цінних паперах професійними учасниками депозитарної системи України та/або депозитаріями-кореспондентами в установленому Комісією порядку на підставі інформації від особи, яка провадить клірингову діяльність.\nЦентральний депозитарій або Національний банк України зобов’язаний підтвердити отримання зазначеної інформації в порядку і строки, що визначені Комісією.\n4. Внесення змін до системи депозитарного обліку стосовно всього випуску цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Центральний депозитарій, здійснюється виключно Центральним депозитарієм в установленому Комісією порядку на підставі:\nінформації, що подається емітентом цінних паперів, у разі здійснення корпоративних операцій емітента, крім випадку вчинення правочинів щодо розміщення цінних паперів на організованих ринках капіталу. У такому разі Центральний депозитарій зобов’язаний підтвердити отримання зазначеної інформації від оператора організованого ринку капіталу в порядку і строки, що визначені Комісією;\nсудового рішення або рішення уповноваженого законом органу чи його посадової особи.\n5. Внесення змін до системи депозитарного обліку стосовно всього випуску цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Національний банк України, здійснюється виключно Національним банком України у встановленому ним порядку за погодженням з Комісією на підставі:\nінформації, що подається емітентом у разі здійснення корпоративних операцій емітента, крім випадку вчинення правочинів щодо розміщення цінних паперів на організованих ринках капіталу;\nсудового рішення або рішення уповноваженого законом органу чи його посадової особи.\n6. У разі встановлення або зняття обмеження прав на цінні папери стосовно цінних паперів певного власника власник таких цінних паперів зобов’язаний подати відповідну інформацію та документи, які її підтверджують, до депозитарної установи, в якій йому відкрито рахунок у цінних паперах (крім випадку, якщо права на відповідні цінні папери власника обліковуються на рахунку номінального утримувача).\nУ разі встановлення або зняття обмеження прав на цінні папери стосовно цінних паперів певного власника суд або уповноважений законом орган чи його посадова особа зобов’язані подати відповідне рішення депозитарній установі, в якій відкрито рахунок цього власника.\nУ разі встановлення або зняття обмеження прав на цінні папери стосовно всього випуску цінних паперів суд або уповноважений законом орган чи його посадова особа зобов’язані подати відповідне рішення Центральному депозитарію або Національному банку України відповідно до компетенції, встановленої цим Законом.\nЗняття обмеження прав на цінні папери стосовно цінних паперів певного власника, що були встановлені для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів, вчиненими на організованих ринках капіталу або поза ними, розрахунки за якими здійснює/забезпечує особа, яка провадить клірингову діяльність, здійснюється виключно на підставі інформації від особи, яка провадить клірингову діяльність.\n7. Порядок подання розпорядження та інших документів, передбачених частинами другою та шостою цієї статті щодо цінних паперів, вимоги до їх змісту (крім вимог до судового рішення), а також порядок їх реєстрації в системі депозитарного обліку та строки їх зберігання встановлюються Комісією, а щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Національний банк України, - встановлюються Національним банком України за погодженням з Комісією, щодо передбачених частиною третьою та четвертою - встановлюються Комісією, а щодо передбачених частиною п’ятою - встановлюються Національним банком України за погодженням з Комісією.\n8. Депозитарна установа зобов’язана не пізніше робочого дня, наступного за днем прийняття від депонента розпорядження та інших документів, у випадках, установлених законодавством, прийняти розпорядження до виконання або надати вмотивовану відповідь про відмову у прийнятті. Якщо депозитарна установа у визначений у цій частині строк не надала депоненту вмотивованої відповіді про відмову у прийнятті розпорядження до виконання, таке розпорядження вважається прийнятим до виконання. У разі прийняття розпорядження до виконання депозитарна установа зобов’язана внести зміни до системи депозитарного обліку відповідно до вимог розпорядження.\nУ разі отримання депозитарною установою від Центрального депозитарію або Національного банку України інформації за результатами розрахунків за правочинами щодо цінних паперів, укладеними на організованих ринках капіталу та поза ними, якщо проводяться розрахунки за принципом \"поставка цінних паперів проти оплати\", депонентами такої депозитарної установи або в їх інтересах депозитарна установа зобов’язана внести зміни на відповідні рахунки в цінних паперах депонентів до завершення поточного операційного дня, протягом якого зазначена інформація була надіслана Центральним депозитарієм або Національним банком України.\nОсобливості проведення депозитарних операцій та здійснення розрахунків за правочинами щодо цінних паперів, укладеними на організованих ринках капіталу та поза ними, якщо проводяться розрахунки за принципом \"поставка цінних паперів проти оплати\", у разі якщо відповідні цінні папери обліковуються на рахунку номінального утримувача, встановлюються Комісією, а у випадках, встановлених цим Законом, - Національним банком України за погодженням з Комісією. Депозитарна установа зобов’язана до завершення поточного операційного дня, протягом якого інформація за результатами розрахунків за правочинами, укладеними на організованих ринках капіталу та поза ними, якщо проводяться розрахунки за принципом \"поставка цінних паперів проти оплати\", була отримана від Центрального депозитарію або Національного банку України, надати номінальному утримувачу відповідну інформацію про виконані правочини."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Внесення змін до системи депозитарного обліку щодо накладення арешту на цінні папери або іншого обмеження прав на цінні папери конкретного власника, що накладається за судовим рішенням або рішенням уповноваженого органу",
      "content": "1. Арешт на цінні папери або інше обмеження прав на цінні папери конкретного власника (далі - обмеження стосовно конкретного власника) накладається (встановлюється) та скасовується (знімається) в порядку, встановленому цією статтею, на підставі судового рішення або рішення уповноваженого законом органу чи його посадовою особою.\nУ разі встановлення або зняття обмеження стосовно конкретного власника суд або уповноважений законом орган чи його посадова особа зобов’язані подати відповідне рішення депозитарній установі, в якій відкрито рахунок у цінних паперах або цьому власнику, або номінальному утримувачу, на рахунках якого обліковуються права на належні власнику цінні папери.\n2. Депозитарна установа вносить зміни до системи депозитарного обліку щодо встановлення обмеження стосовно цінних паперів конкретного власника до завершення робочого дня, коли отримано відповідне рішення, крім випадків, встановлених цим Законом.\nУ разі якщо права на цінні папери власника, стосовно яких встановлено обмеження, обліковуються на рахунку в цінних паперах номінального утримувача, депозитарна установа зобов’язана до завершення робочого дня, протягом якого отримано відповідне рішення, повідомити номінального утримувача про встановлення обмеження стосовно цінних паперів конкретного власника та надати йому копію відповідного судового рішення або копію відповідного рішення уповноваженого законом державного органу чи його посадової особи про встановлення обмеження.\n3. У разі наявності обмеження прав на цінні папери, встановленого за розпорядженням депонента для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів, вчиненими на організованих ринках капіталу або поза ними, розрахунки за якими здійснює/забезпечує особа, яка провадить клірингову діяльність, депозитарна установа відкладає внесення змін до системи депозитарного обліку щодо встановлення обмеження стосовно цінних паперів конкретного депонента до наступного робочого дня.\nУ такому разі, а також у випадку, коли права на відповідні цінні папери власника обліковуються на рахунку номінального утримувача з обмеженнями, встановленими для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів, вчиненими на організованих ринках капіталу або поза ними, розрахунки за якими здійснює/забезпечує особа, яка провадить клірингову діяльність, депозитарна установа подає відповідно до Центрального депозитарію або до Національного банку України інформацію про отримання нею відповідного судового рішення або відповідного рішення уповноваженого законом органу чи його посадової особи про встановлення обмеження стосовно конкретного власника після відображення депозитарною установою в системі депозитарного обліку переходу прав власності на цінні папери та прав за цінними паперами за результатами завершення всіх розрахунків за правочинами щодо цінних паперів, здійснених/забезпечених особою, яка провадить клірингову діяльність, протягом того самого робочого дня, коли отримано таке рішення.\nІнформація, яку згідно з абзацом другим цієї частини депозитарна установа надає відповідно до Центрального депозитарію або до Національного банку України, повинна в тому числі містити відомості про:\nзагальну кількість цінних паперів конкретного власника, щодо якої відповідним судовим рішенням або відповідним рішенням уповноваженого законом органу влади чи його посадової особи встановлено обмеження;\nкількість цінних паперів цього власника, якої недостає для встановлення депозитарною установою обмеження на підставі відповідного судового рішення або відповідного рішення уповноваженого законом органу чи його посадової особи у повному обсязі, у зв’язку з тим, що відносно прав на таку кількість цінних паперів за розпорядженням цього власника встановлені обмеження для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів, вчиненими на організованих ринках капіталу або поза ними, розрахунки за якими здійснює/забезпечує особа, яка провадить клірингову діяльність.\n4. Центральний депозитарій або Національний банк України відповідно до компетенції щодо здійснення обліку цінних паперів, визначеної цим Законом, в день отримання від депозитарної установи інформації, передбаченої частиною третьою цієї статті, надає особі, яка провадить клірингову діяльність, отриману від депозитарної установи інформацію.\n5. Особа, яка провадить клірингову діяльність, після отримання від Центрального депозитарію або Національного банку України інформації, передбаченої частиною четвертою цієї статті, на початку наступного робочого дня, у строки, встановлені відповідно до частини восьмої цієї статті, надає Центральному депозитарію або Національному банку України відповідно до компетенції, встановленої законом щодо здійснення обліку цінних паперів, інформацію про кількість цінних паперів (у тому числі якщо кількість таких цінних паперів дорівнює нулю), щодо яких у системі клірингового обліку не встановлено обмежень для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів і щодо яких від Центрального депозитарію або Національного банку України була отримана інформація, передбачена частиною четвертою цієї статті.\n6. На підставі отриманої від особи, яка провадить клірингову діяльність, інформації, передбаченої частиною п’ятою цієї статті, забезпечується відображення в системі депозитарного обліку:\n1) депозитарних операцій, пов’язаних із зняттям обмеження прав на цінні папери стосовно цінних паперів певного власника, щодо яких у системі клірингового обліку відсутні обмеження, встановлені для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів, вчиненими на організованих ринках капіталу або поза ними, розрахунки за якими здійснює/забезпечує особа, яка провадить клірингову діяльність;\n2) депозитарних операцій, пов’язаних із виконанням відповідного судового рішення або відповідного рішення уповноваженого законом органу чи його посадової особи про встановлення обмеження стосовно конкретного власника (крім випадку, якщо залишок таких цінних паперів дорівнює нулю).\nУ разі якщо за результатами проведених розрахунків та зняття обмеження прав на цінні папери стосовно цінних паперів певного власника, щодо яких у системі клірингового обліку відсутні обмеження, встановлені для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів, вчиненими на організованих ринках капіталу або поза ними, кількість таких цінних паперів дорівнює нулю, відповідне судове рішення або відповідне рішення уповноваженого законом органу чи його посадової особи про встановлення обмеження стосовно конкретного власника залишається без виконання.\nУ разі якщо цінні папери, щодо яких встановлене обмеження, обліковуються на рахунку в цінних паперах номінального утримувача, депозитарна установа повідомляє номінальному утримувачу інформацію про кількість цінних паперів (у тому числі якщо кількість таких цінних паперів дорівнює нулю), щодо яких у системі клірингового обліку не встановлено обмежень для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів, вчиненими на організованих ринках капіталу або поза ними, а також про необхідність встановлення обмеження щодо цінних паперів конкретного власника (крім випадку, коли залишок відповідних цінних паперів дорівнює нулю).\n7. Депозитарна установа повідомляє суд або уповноважений законом орган чи його посадову особу про дії, вчинені за результатами отримання відповідного рішення про встановлення обмеження стосовно конкретного власника, протягом наступного робочого дня після отримання рішення.\n8. Зміст, строки та порядок обміну інформацією, передбаченою цією статтею, між особою, яка провадить клірингову діяльність, і Центральним депозитарієм або Національним банком України визначаються договорами, укладеними особою, яка провадить клірингову діяльність, з Центральним депозитарієм або Національним банком України, відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Підтвердження прав на цінні папери та прав за цінними паперами",
      "content": "1. Підтвердженням прав на цінні папери та прав за цінними паперами, що існують в електронній формі, а також обмежень прав на цінні папери у певний момент часу є обліковий запис на рахунку в цінних паперах, що відкривається депозитарною установою, а якщо права на відповідні цінні папери обліковуються на рахунку в цінних паперах номінального утримувача - обліковий запис на рахунку в цінних паперах власника цінних паперів в обліковій системі номінального утримувача, клієнта номінального утримувача.\nДокументальним підтвердженням наявності на певний момент часу прав на цінні папери та прав за цінними паперами депонента (у разі зарахування цінних паперів на депозит нотаріуса - відповідного кредитора) є виписка з рахунка в цінних паперах депонента, яка видається депозитарною установою на вимогу депонента або в інших випадках, установлених законодавством та договором про обслуговування рахунка в цінних паперах.\nДокументальним підтвердженням наявності на певний момент часу прав на цінні папери та прав за цінними паперами власника цінних паперів, які обліковуються на рахунку номінального утримувача, є документ, який згідно із законодавством держави реєстрації номінального утримувача або клієнта номінального утримувача підтверджує право власності на цінні папери та видається номінальним утримувачем або клієнтом номінального утримувача (залежно від місця обліку прав на цінні папери) на вимогу власника цінних паперів на підставі відповідного договору.\n2. Виписка з рахунка в цінних паперах номінального утримувача є документальним підтвердженням наявності на певний момент часу прав на цінні папери на рахунку номінального утримувача, що належать клієнтам номінального утримувача або клієнтам клієнта номінального утримувача, та не є підтвердженням права власності на цінні папери.\n3. Виписка з рахунка в цінних паперах не є цінним папером, а її передача від однієї особи до іншої не є вчиненням правочину щодо цінних паперів і не тягне за собою переходу прав на цінні папери та прав за цінними паперами.\n4. Вимоги до виписки з рахунка в цінних паперах, що видається депозитарною установою, встановлюються Комісією."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Центральний депозитарій",
      "content": "1. Центральний депозитарій забезпечує формування та функціонування системи депозитарного обліку цінних паперів.\nЦентральний депозитарій веде депозитарний облік всіх емісійних цінних паперів, крім тих, облік яких веде Національний банк України відповідно до компетенції, визначеної цим Законом. Центральний депозитарій веде депозитарний облік неемісійних цінних паперів, перелік яких встановлений Комісією.\nВ Україні може існувати лише один Центральний депозитарій.\nСлова \"Центральний депозитарій цінних паперів\", \"Центральний депозитарій\" та похідні від них має право використовувати лише юридична особа, що набула статусу Центрального депозитарію в установленому цим Законом порядку.\n2. Центральний депозитарій - юридична особа, що функціонує у формі акціонерного товариства відповідно до Закону України \"Про акціонерні товариства\" з урахуванням особливостей, установлених цим Законом. Акціонерне товариство набуває статусу Центрального депозитарію з дня реєстрації Комісією в установленому порядку Правил Центрального депозитарію.\n3. Акціонерами Центрального депозитарію може бути держава, Національний банк України, учасники фондового ринку, центральні депозитарії інших країн, міжнародні депозитарно-клірингові установи, а також міжнародні фінансові організації, членами яких є Україна.\nУ разі якщо частка акціонера разом із пов’язаними особами у статутному капіталі Центрального депозитарію становить розмір, більший за встановлений частиною четвертою цієї статті, зазначена особа не має права прямо чи опосередковано, повністю чи частково користуватися правом голосу за акціями, кількість яких перевищує розмір, встановлений частиною четвертою цієї статті.\nУ разі виявлення Комісією такого факту Комісія у двотижневий строк з моменту його виявлення призначає довірену особу, якій передається право брати участь у голосуванні за акціями, кількість яких перевищує розмір, встановлений частиною четвертою цієї статті.\nУ порядку , встановленому Комісією, призначається довірена особа на період до приведення частки акціонера разом із пов’язаними особами у відповідність із частиною четвертою цієї статті.\nДовірена особа зобов’язана під час голосування діяти в інтересах кваліфікованого та зваженого управління Центральним депозитарієм.\nРішення загальних зборів акціонерів Центрального депозитарію, прийняті з порушенням вимог, визначених цією частиною, не мають юридичної сили.\n4. У статутному капіталі Центрального депозитарію частка:\nодного акціонера разом з пов’язаними особами повинна становити не більш як 5 відсотків;\nцентрального депозитарію інших країн, міжнародної депозитарно-клірингової установи або міжнародної фінансової організації, членом якої є Україна, повинна становити не більш як 25 відсотків;\nдержави разом з Національним банком України повинна становити не менш як 25 відсотків плюс одна акція. Орган управління державною часткою в статутному капіталі Центрального депозитарію цінних паперів визначається Кабінетом Міністрів України.\n5. Центральний депозитарій не відповідає за зобов’язаннями акціонерів та клієнтів. До Центрального депозитарію та його органів не можуть застосовуватися будь-які санкції, що обмежують їх права, у разі вчинення акціонерами або клієнтами протиправних дій.\nАкціонери не відповідають за зобов’язаннями Центрального депозитарію. До акціонерів не можуть застосовуватися будь-які санкції, що обмежують їх права, у разі вчинення протиправних дій Центральним депозитарієм або іншими акціонерами.\n6. Центральний депозитарій з метою забезпечення виконання покладених на нього функцій за погодженням з Комісією може виступати засновником та бути учасником (акціонером) юридичних осіб. Центральному депозитарію забороняється виступати засновником та бути учасником (акціонером) професійних учасників ринків капіталу та юридичних осіб, організаційно-правова форма яких передбачає повну майнову відповідальність засновника (учасника).\nПорядок обчислення нормативу адекватності капіталу Центрального депозитарію, мінімальний розмір регулятивного капіталу Центрального депозитарію, інші обмеження його діяльності визначаються Комісією.\n7. Центральний депозитарій до початку провадження депозитарної діяльності повинен зареєструвати в Комісії Правила Центрального депозитарію, які визначають загальний порядок надання Центральним депозитарієм послуг, пов’язаних із провадженням депозитарної діяльності, проведення ним операцій у системі депозитарного обліку, здійснення Центральним депозитарієм контролю за депозитарними установами та містять інші відомості, визначені Комісією. Правила Центрального депозитарію повинні також містити порядок укладення депозитарного договору між депозитарієм та депозитарними установами.\nПравила Центрального депозитарію та зміни, що вносяться до Правил Центрального депозитарію, підлягають реєстрації у Комісії в установленому нею порядку.\nМінімальний розмір статутного капіталу Центрального депозитарію повинен бути в розмірі не менш як 100 мільйонів гривень.\nЮридична особа для отримання статусу Центрального депозитарію повинна мати належне обладнання, зокрема комп’ютерну техніку з відповідним програмним забезпеченням, окремі канали зв’язку, приміщення, що відповідають вимогам, установленим Комісією.\nПрограмно-технічні засоби Центрального депозитарію повинні відповідати характеру і обсягу здійснюваних ним операцій, а також забезпечувати його безперебійну діяльність. Центральний депозитарій повинен мати основний і резервний комплекси програмно-технічних засобів. При цьому технічні засоби повинні належати Центральному депозитарію на праві власності.\n8. До виключної компетенції Центрального депозитарію належать:\n1) зарахування цінних паперів (крім цінних паперів, віднесених до компетенції Національного банку України) у систему депозитарного обліку, їх облік та зберігання, а також списання цінних паперів у зв’язку з їх погашенням та/або анулюванням;\n2) ведення обліку цінних паперів, прав за цінними паперами у розрізі всього випуску або неемісійного цінного папера та обов’язків за цінними паперами (крім цінних паперів, віднесених до компетенції Національного банку України) на підставі депонування глобального сертифіката та/або тимчасового глобального сертифіката або документа про введення неемісійного цінного папера до системи депозитарного обліку;\n3) зберігання глобальних сертифікатів та тимчасових глобальних сертифікатів (крім глобальних сертифікатів та тимчасових глобальних сертифікатів випусків цінних паперів, віднесених до компетенції Національного банку України);\n4) присвоєння коду цінних паперів відповідно до міжнародних норм, ведення реєстру кодів цінних паперів (міжнародних ідентифікаційних номерів цінних паперів (ISIN));\n5) складення реєстрів власників іменних цінних паперів (крім цінних паперів, віднесених до компетенції Національного банку України);\n6) зберігання інформації про осіб, визначених на надання емітенту реєстру власників іменних цінних паперів;\n7) отримання доходів та інших виплат за операціями емітентів (у тому числі тих, що розміщені та обертаються за межами України) на рахунок Центрального депозитарію, відкритий у Національному банку України, якщо такі кошти виплачуються у національній валюті, або на рахунки, відкриті Центральним депозитарієм в інших банках, у тому числі іноземних, що відповідають критеріям, встановленим Національним банком України, якщо такі кошти виплачуються в іноземній валюті, для їх подальшого переказу отримувачам;\n8) відкриття та ведення рахунків у цінних паперах емітентів, Національного банку України, депозитарних установ, депозитаріїв-кореспондентів, осіб, які провадять клірингову діяльність;\n9) ведення рахунка (рахунків) в цінних паперах депозитарної установи, що припинила свою депозитарну діяльність або якій припинено дію відповідної ліцензії за правопорушення на ринках капіталу чи в іншому визначеному Комісією випадку, а також відповідальне зберігання документів, баз даних, копій баз даних, архівів баз даних депозитарної установи, інформації про тих її депонентів, що в установленому порядку не закрили свої рахунки в цінних паперах, та цінних паперів, які обліковувалися на їх рахунках, та подання інформації про стан таких рахунків згідно із законодавством;\n10) встановлення єдиних уніфікованих правил (стандартів) відображення та передачі інформації щодо обліку та обігу цінних паперів, обслуговування корпоративних дій емітентів та іншої інформації, яка вноситься до системи депозитарного обліку;\n11) впровадження міжнародних стандартів з питань провадження депозитарної діяльності;\n12) здійснення контролю за клієнтами в частині провадження ними депозитарної діяльності в порядку та межах, установлених цим Законом;\n13) ведення облікової системи часток товариств з обмеженою та додатковою відповідальністю в порядку, встановленому законодавством;\n14) виконання функцій держателя та адміністратора Реєстру аграрних нот у порядку, визначеному законом.\n9. Центральний депозитарій може надавати емітенту послуги з організації та проведення загальних зборів акціонерів, зборів власників облігацій.\nЦентральний депозитарій може провадити діяльність торгового репозиторію за умови включення його до Реєстру торгових репозиторіїв та отримання свідоцтва про включення до Реєстру торгових репозиторіїв.\nЦентральний депозитарій може присвоювати код юридичним особам, у тому числі нерезидентам, відповідно до міжнародних норм, ведення реєстру кодів юридичних осіб (міжнародних ідентифікаційних кодів юридичних осіб (кодів LEI).\nЦентральний депозитарій може здійснювати іншу діяльність, не заборонену законом.\n10. Максимальні та мінімальні розміри тарифів на оплату послуг Центрального депозитарію можуть встановлюватися Центральним депозитарієм за погодженням з Комісією та Антимонопольним комітетом України.\n11. Центральний депозитарій зобов’язаний у порядку та строки, що встановлені Комісією, оприлюднювати результати своєї діяльності та структуру власності. Центральний депозитарій звітує щороку про результати своєї діяльності на засіданні Комісії в установленому нею порядку , а також подає інформацію про укладені кореспондентські договори з депозитаріями-кореспондентами.\n12. Центральний депозитарій зобов’язаний проводити щорічний аудит своєї діяльності відповідно до міжнародних стандартів аудиту відповідно до вимог, встановлених Комісією.\n13. Для забезпечення виплати доходів за цінними паперами, при погашенні боргових цінних паперів, у тому числі за цінними паперами, що розміщені та обертаються за межами України, чи при здійсненні емітентом інших корпоративних операцій, що передбачають виплату коштів у гривні, Центральний депозитарій відкриває рахунок у Національному банку України, а для тих, що передбачають виплату коштів в іноземній валюті, Центральний депозитарій відкриває рахунки в інших банках, у тому числі іноземних, що відповідають критеріям, встановленим Національним банком України. На кошти, що знаходяться на таких рахунках, не може бути накладено арешт, звернено стягнення за власними зобов’язаннями Центрального депозитарію як суб’єкта господарювання.\n14. Для забезпечення розрахунків за цінними паперами, що обліковуються на рахунку Центрального депозитарію у міжнародних депозитарно-клірингових установах, або для забезпечення розрахунків за цінними паперами, що обліковуються на рахунках у цінних паперах іноземних депозитарно-клірингових установах в Центральному депозитарії, Центральний депозитарій може відкривати рахунки в іноземних фінансових установах на підставі генеральної валютної ліцензії. У таких випадках Центральний депозитарій виконує функції агента валютного контролю відповідно до законодавства України.\n15. Забороняється накладати арешт та інші обмеження прав на цінні папери, а також здійснювати примусове звернення стягнення на цінні папери, що знаходяться на рахунках у цінних паперах клірингових установ, відкритих у Центральному депозитарії, Національному банку України в межах повноважень."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Гарантії невтручання у діяльність Центрального депозитарію",
      "content": "1. Втручання державних органів або їх посадових осіб у виконання функцій та здійснення повноважень Центральним депозитарієм забороняється, крім випадків, передбачених цим Законом.\n2. Забороняється вилучення (виїмка) матеріальних носіїв інформації, пов’язаних із здійсненням Центральним депозитарієм депозитарного обліку цінних паперів та операцій з цінними паперами."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державна реєстрація статуту (змін до статуту) Центрального депозитарію",
      "content": "1. Державна реєстрація статуту (змін до статуту) Центрального депозитарію здійснюється в установленому законом порядку після його погодження з Комісією.\n2. Для погодження статуту (змін до статуту) Центральний депозитарій подає до Комісії заяву та документи відповідно до переліку та за формою, встановленими Комісією.\n3. Комісія протягом трьох робочих днів з дня отримання заяви про погодження статуту (змін до статуту) та доданих до неї документів надає Центральному депозитарію підтвердження отримання повного пакета документів та контактну інформацію (ім’я (у розумінні Цивільного кодексу України ), посада, номери засобів зв’язку) посадової особи, відповідальної за організацію розгляду Комісією заяви про погодження статуту (змін до статуту) та доданих до неї документів, або повідомляє офіційним каналом зв’язку про залишення такої заяви без руху у зв’язку з виявленням у поданих документах недоліків та зазначає строк і спосіб їх усунення. Недоліками вважається отримання неповного пакета документів або підписання документів особою, яка не має відповідних повноважень.\nУ разі неусунення Центральним депозитарієм недоліків, зазначених у повідомленні про залишення заяви та доданих до неї документів без руху, у визначений у такому повідомленні строк Комісія повідомляє офіційним каналом зв’язку Центральний депозитарій про відмову у погодженні статуту (змін до статуту).\nПеред винесенням постанови про погодження статуту (змін до статуту) або про відмову у погодженні статуту (змін до статуту) Комісія у встановленому нею порядку надає Центральному депозитарію можливість надати пояснення щодо інформації, що міститься у заяві про погодження статуту (змін до статуту) та в доданих до неї документах.\n4. Комісія має право:\nотримувати відповідно до законодавства від державних органів та інших осіб інформацію, необхідну для прийняття рішення про погодження статуту (змін до статуту) Центрального депозитарію;\nвимагати протягом строку розгляду (без його продовження) від заявника виправлення недоліків у поданих документах.\n5. Положення цієї статті застосовуються також для погодження статуту особи, яка має намір отримати статус Центрального депозитарію."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Органи Центрального депозитарію",
      "content": "1. Органами Центрального депозитарію є загальні збори акціонерів, наглядова рада, правління.\nЗ метою забезпечення врахування та захисту інтересів учасників депозитарної системи статутом Центрального депозитарію може бути передбачено створення консультативного органу - Ради учасників депозитарної системи.\nЧлени наглядової ради Центрального депозитарію обираються загальними зборами акціонерів шляхом кумулятивного голосування.\nГолова та члени правління Центрального депозитарію призначаються загальними зборами Центрального депозитарію.\nПорядок створення та функціонування Ради учасників депозитарної системи Центрального депозитарію визначається положенням про Раду учасників депозитарної системи, що затверджується загальними зборами Центрального депозитарію.\n2. Компетенція загальних зборів акціонерів, наглядової ради та правління Центрального депозитарію визначається цим Законом, Законом України \"Про акціонерні товариства\" та статутом Центрального депозитарію.\nПравила Центрального депозитарію, а також зміни до них затверджуються наглядовою радою Центрального депозитарію та повинні бути зареєстровані Комісією в установленому нею порядку.\nВнутрішні документи, що стосуються взаємовідносин між Центральним депозитарієм та його клієнтами, подаються до Комісії на її вимогу. Комісія має право зобов’язати Центральний депозитарій внести зміни або скасувати такі внутрішні документи.\n3. На засідання наглядової ради та загальних зборів Центрального депозитарію з правом дорадчого голосу можуть запрошуватися представники саморегулівних організацій професійних учасників ринків капіталу, представники клірингових установ та операторів організованих ринків капіталу.\n4. Кандидати на посаду голови правління Центрального депозитарію повинні відповідати вимогам, установленим Національною комісією з цінних паперів та фондового ринку, зокрема:\n1) мати стаж роботи на ринках капіталу та організованих товарних ринках не менш як п’ять років;\n2) не можуть бути керівником учасника ринків капіталу та організованих товарних ринків, ліквідованого за рішенням суду або до якого застосовувалася санкція у вигляді припинення дії ліцензії на провадження певних видів професійної діяльності на ринках капіталу та організованих товарних ринках за останні три роки;\n3) за останній рік провадження кандидатом діяльності на ринках капіталу та організованих товарних ринках відсутні факти припинення дії сертифіката на право здійснення дій, пов’язаних з безпосереднім провадженням професійної діяльності на ринках капіталу та організованих товарних ринках."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Національний банк України як учасник депозитарної системи України",
      "content": "1. До виключної компетенції Національного банку України належить здійснення депозитарного обліку державних цінних паперів. Особливості провадження Національним банком України депозитарної та клірингової діяльності з державними цінними паперами встановлюються Комісією за погодженням з Національним банком України.\n2. Для забезпечення депозитарного обліку облігацій внутрішньої державної позики України, цільових облігацій внутрішньої державної позики України, казначейських зобов’язань України Національний банк України здійснює такі повноваження:\n1) зарахування цінних паперів у систему депозитарного обліку, їх облік та зберігання, а також списання цінних паперів у зв’язку з їх погашенням та/або анулюванням;\n2) ведення обліку зобов’язань емітента за цінними паперами власних випусків стосовно кожного випуску цінних паперів на підставі депонування глобального сертифіката та/або тимчасового глобального сертифіката;\n3) зберігання глобальних сертифікатів та тимчасових глобальних сертифікатів;\n4) складення реєстрів власників іменних цінних паперів;\n5) зберігання інформації про осіб, визначених на надання емітенту реєстру власників іменних цінних паперів;\n6) отримання доходів та інших виплат за операціями емітентів (у тому числі тих, що розміщені та обертаються за межами України) на рахунок Національного банку України для їх подальшого переказу отримувачам;\n7) відкриття та ведення рахунків у цінних паперах емітентів, депозитарних установ, депозитаріїв-кореспондентів, осіб, які провадять клірингову діяльність.\n3. Національний банк України провадить депозитарну діяльність, передбачену пунктами 3 та 5 частини першої статті 3 цього Закону, в порядку, установленому Комісією.\n4. Для забезпечення діяльності, передбаченої Законом України \"Про Національний банк України\" , Центральний депозитарій відкриває Національному банку України рахунок (рахунки) у цінних паперах. Особливості функціонування цього рахунка (цих рахунків) та проведення операцій за ним (ними) встановлюються Комісією за погодженням з Національним банком України.\n5. Забороняється накладати арешт та інші обмеження прав на цінні папери, а також здійснювати примусове звернення стягнення на цінні папери, що знаходяться на рахунках у цінних паперах Національного банку України, відкритих у Центральному депозитарії.\n6. Національний банк України надає інформацію до Комісії у строки та у порядку , що узгоджені між Національним банком України та Комісією, щодо здійснення ним депозитарної діяльності."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Депозитарні установи",
      "content": "1. Депозитарною установою є юридична особа, що утворюється та функціонує у формі акціонерного товариства або товариства з обмеженою відповідальністю і яка в установленому порядку отримала ліцензію на провадження депозитарної діяльності депозитарної установи.\nДепозитарна діяльність депозитарної установи є виключним видом діяльності, крім її поєднання з іншими видами діяльності у випадку, передбаченому статтею 3 цього Закону.\nДепозитарна установа на підставі договору про надання реєстру власників іменних цінних паперів має право надавати послуги емітенту цінних паперів відповідно до цього Закону та Закону України \"Про акціонерні товариства\" .\nДепозитарна установа у випадках, передбачених законом, має право надавати емітенту та особам, які відповідно до законодавства мають право на скликання загальних зборів, послуги з проведення загальних зборів (чергових або позачергових) акціонерів, здійснювати для емітента, депонента та номінального утримувача підготовку та надання таким особам довідково-аналітичних матеріалів, що характеризують ринок цінних паперів, консультування з питань обліку та/або обігу цінних паперів, а також послуги щодо управління рахунком емітента або депозитарію-кореспондента в Центральному депозитарії або у Національному банку України чи інші послуги, не заборонені законодавством, щодо цінних паперів, випущених емітентом.\nДепозитарна установа має право надавати депоненту додаткові послуги, зокрема з реалізації прав за цінними паперами.\n2. Для отримання ліцензії на провадження депозитарної діяльності депозитарної установи юридична особа повинна мати сплачений коштами статутний капітал у мінімальному розмірі не менш як 7 мільйонів гривень.\nУ статутному капіталі депозитарної установи частка іншої депозитарної установи, інвестиційної фірми повинна становити не більш як 5 відсотків.\nВимоги до мінімального розміру регулятивного капіталу депозитарної установи, а також інші обмеження діяльності депозитарної установи визначаються Комісією, а для депозитарної установи, яка є банком, - Комісією за погодженням з Національним банком України.\n3. Депозитарна установа для провадження депозитарної діяльності повинна мати належне обладнання, зокрема комп’ютерну техніку з відповідним програмним забезпеченням, окремі канали зв’язку, приміщення відповідно до встановлених Комісією вимог.\n4. Депозитарна установа зобов’язана протягом місяця з дня отримання ліцензії на провадження депозитарної діяльності відкрити рахунок у цінних паперах у Центральному депозитарії. Невідкриття такого рахунка в цінних паперах є підставою для припинення дії ліцензії.\n5. Комісія може встановлювати додаткові вимоги до депозитарних установ, що обмежують ризики професійної діяльності на ринках капіталу.\n6. Депозитарна діяльність провадиться депозитарною установою на підставі ліцензії, що видається Комісією в порядку, встановленому законодавством.\nСаморегулівна організація, яка об’єднує депозитарні установи, має право одержувати звітність, складену такими депозитарними установами в порядку, встановленому Комісією, з метою її контролю, узагальнення, аналізу та передачі Комісії.\n7. Забороняється вилучення (виїмка) матеріальних носіїв інформації, пов’язаних із здійсненням депозитарними установами депозитарного обліку цінних паперів та операцій з цінними паперами."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. {Статтю 15 виключено на підставі Закону № 738-IX від 19.06.2020 }",
      "content": "Статтю 15 виключено на підставі Закону № 738-IX від 19.06.2020"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Депозитарна діяльність Центрального депозитарію",
      "content": "1. Центральний депозитарій у порядку, встановленому Комісією, відповідно до отриманих депозитарних активів провадить діяльність з депозитарного обліку та обслуговування обігу цінних паперів, емісія яких здійснюється (здійснена) в Україні та за її межами, та корпоративних операцій емітента на рахунках у цінних паперах клієнтів відповідно до компетенції щодо обліку цінних паперів, встановленої цим Законом.\nКлієнтами Центрального депозитарію є емітенти та особи, які видали неемісійний цінний папір, Національний банк України, депозитарні установи, депозитарії-кореспонденти, клірингові установи, оператори організованих ринків капіталу та інвестиційні фірми.\nДепозитарними активами для Центрального депозитарію є глобальні сертифікати цінних паперів і тимчасові глобальні сертифікати цінних паперів, документи щодо введення неемісійного цінного папера до системи депозитарного обліку, сертифікати знерухомлених цінних паперів на пред’явника, а також записи на рахунках у цінних паперах Центрального депозитарію у депозитаріях іноземних держав та у міжнародних депозитарно-клірингових установах.\nНа депозитарні активи Центрального депозитарію не може бути звернено стягнення за зобов’язаннями Центрального депозитарію як суб’єкта господарювання.\nЦентральний депозитарій може проводити розрахунки за правочинами щодо цінних паперів у порядку, встановленому статтею 20 цього Закону.\n2. Центральному депозитарію заборонено розпоряджатися цінними паперами, які він обліковує, або вчиняти будь-які інші дії з такими цінними паперами, крім дій, що вчиняються згідно з договорами, укладеними ним відповідно до статті 5 цього Закону.\nУкладення договорів, передбачених статтею 5 цього Закону, не тягне за собою переходу прав на цінні папери та прав за цінними паперами до Центрального депозитарію.\n3. Центральний депозитарій забезпечує постійне резервне копіювання та зберігання системи депозитарного обліку в порядку та строки, що встановлені Комісією."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Депозитарна діяльність Національного банку України",
      "content": "1. Національний банк України відповідно до отриманих депозитарних активів провадить діяльність з депозитарного обліку та обслуговування обігу облігацій внутрішніх та зовнішніх державних позик України, цільових облігацій внутрішньої державної позики України, казначейських зобов’язань України та обслуговування корпоративних операцій емітента на рахунках у цінних паперах клієнтів у порядку, встановленому Національним банком України за погодженням з Комісією.\nКлієнтами Національного банку України є емітенти, депозитарні установи, депозитарії-кореспонденти, клірингові установи та оператори організованих ринків капіталу.\nДепозитарними активами для Національного банку України є глобальні та тимчасові сертифікати цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, веде Національний банк України, а також записи на рахунках у цінних паперах Національного банку України у депозитаріях інших країн, у міжнародних депозитарно-клірингових установах та Центральному депозитарії.\nНа депозитарні активи Національного банку України не може бути звернено стягнення за зобов’язаннями Національного банку України.\nНаціональний банк України може проводити розрахунки за правочинами щодо цінних паперів у порядку, встановленому статтею 20 цього Закону.\n2. Національному банку України заборонено розпоряджатися цінними паперами, облік яких відповідно до компетенції, встановленої цим Законом, веде Національний банк України, або вчиняти будь-які інші дії з такими цінними паперами, крім дій, що вчиняються згідно з договорами, укладеними ним відповідно до статті 5 цього Закону.\nУкладення договорів, передбачених статтею 5 цього Закону, не тягне за собою переходу прав на цінні папери та прав за цінними паперами до депозитарію державних цінних паперів Національного банку України.\n3. Національний банк України забезпечує постійне резервне копіювання та зберігання системи депозитарного обліку в порядку та строки, що встановлені Національним банком України за погодженням з Комісією.\n4. Національний банк України у разі провадження ним депозитарної діяльності, передбаченої пунктами 3 і 5 частини першої статті 3 цього Закону, відповідно до отриманих від Центрального депозитарію депозитарних активів провадить діяльність з депозитарного обліку та обслуговування обігу цінних паперів і корпоративних операцій емітента на рахунках у цінних паперах депонентів, номінальних утримувачів, а також на власному рахунку в цінних паперах, на якому обліковуються цінні папери, права на цінні папери, що належать Національному банку України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Депозитарна діяльність депозитарної установи",
      "content": "1. Депозитарна установа в установленому Комісією порядку відповідно до отриманих від Центрального депозитарію та/або Національного банку України депозитарних активів провадить діяльність з депозитарного обліку та обслуговування обігу цінних паперів і корпоративних операцій на рахунках у цінних паперах депонентів, номінальних утримувачів, а також на власному рахунку в цінних паперах, на якому обліковуються цінні папери, права на цінні папери та обмеження прав на цінні папери, що належать такій депозитарній установі.\n2. Депозитарними активами для депозитарної установи є цінні папери, зараховані Центральним депозитарієм та/або Національним банком України та/або іноземною фінансовою установою на рахунок (рахунки) у цінних паперах такої депозитарної установи.\nНа депозитарні активи депозитарної установи не може бути звернено стягнення за зобов’язаннями депозитарної установи як суб’єкта господарювання.\nДепозитарна установа зобов’язана забезпечувати дотримання депозитарного балансу.\n3. Депозитарній установі заборонено розпоряджатися цінними паперами, права на які обліковуються на рахунку депонента, номінального утримувача, або вчиняти будь-які інші дії з такими цінними паперами, крім дій, що вчиняються за дорученням депонента, номінального утримувача, або в інших випадках, передбачених законом.\nУкладення договору про обслуговування рахунка в цінних паперах депонента не тягне за собою переходу прав на цінні папери та прав за цінними паперами до депозитарної установи.\n4. Депозитарна установа в порядку та за умови дотримання вимог, встановлених Комісією, має право надавати своїм клієнтам послуги з обліку цінних паперів та їх обмежень, реєстрації переходу права власності на відповідні цінні папери на підставі відповідних договорів з іноземними фінансовими установами, що здійснюють облік цінних паперів, їх обмежень, реєстрацію переходу права власності на цінні папери згідно із законодавством держави, в якій зазначені установи зареєстровані.\n5. Депозитарні установи зобов’язані забезпечувати постійне резервне копіювання та зберігання системи депозитарного обліку в порядку та строки, встановлені Комісією."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Діяльність із зберігання активів інститутів спільного інвестування та діяльність із зберігання активів пенсійних фондів",
      "content": "1. Діяльність із зберігання активів інститутів спільного інвестування та діяльність із зберігання активів пенсійних фондів провадиться депозитарною установою у порядку та випадках, що визначені законодавством.\n2. Порядок та особливості контролю депозитарною установою за відповідністю операцій з активами інституту спільного інвестування регламенту, проспекту емісії цінних паперів інституту спільного інвестування, статуту корпоративного інвестиційного фонду та законодавству, а також за дотриманням вимог законодавства, регламенту інституту спільного інвестування та статуту корпоративного інвестиційного фонду компанією з управління активами при розрахунку вартості чистих активів інституту спільного інвестування, розміщенні та викупі цінних паперів інституту спільного інвестування, використанні прибутків, отриманих на активи інституту спільного інвестування встановлюються Комісією.\n3. Діяльність із зберігання активів пенсійних фондів створеного Національним банком України корпоративного недержавного пенсійного фонду провадиться Національним банком України в установленому законодавством порядку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Проведення розрахунків за правочинами щодо цінних паперів",
      "content": "1. Розрахунки за правочинами щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, здійснюється Центральним депозитарієм або Національним банком України, укладеними на організованих ринках капіталу та поза організованими ринками капіталу з дотриманням принципу \"поставка цінних паперів проти оплати\", здійснюються шляхом:\nпереказу коштів банками та Національним банком України у встановленому ним порядку та/або відображення особою, яка провадить клірингову діяльність, у внутрішній системі обліку особи, яка провадить клірингову діяльність, зміни обсягу прав та зобов’язань щодо коштів між сторонами правочинів щодо цінних паперів та інших фінансових інструментів з відображенням переходу права вимоги на кошти, у тому числі припинення зобов’язань щодо коштів за результатами неттінгу, у порядку, встановленому Національним банком України за погодженням з Комісією;\nпереказу цінних паперів Центральним депозитарієм або Національним банком України на рахунки клієнтів у порядку, встановленому Комісією;\nпереказу/списання/зарахування прав на цінні папери депозитарними установами на рахунки депонентів у порядку, встановленому Комісією;\nпереказу/списання/зарахування прав на цінні папери депозитаріями-кореспондентами на рахунки їх клієнтів (депонентів) відповідно до законодавства іншої країни.\nВиключний перелік підстав для відмови у здійсненні переказу цінних паперів та/або прав на цінні папери визначається Комісією. Виключний перелік підстав для відмови у здійсненні переказу коштів визначається Національним банком України за погодженням з Комісією.\nРозрахунки за правочинами щодо цінних паперів з дотриманням принципу \"поставка цінних паперів проти оплати\" вважаються завершеними після здійснення:\n1) Центральним депозитарієм або Національним банком України відповідно до компетенції, встановленої цим Законом, депозитарних операцій за результатами розрахунків за правочинами щодо цінних паперів на рахунках депозитарних установ - у разі якщо проведення розрахунків за правочинами потребує здійснення депозитарних операцій на рахунках депозитарних установ;\n2) Центральним депозитарієм або Національним банком України направлення розпорядження та/або повідомлення (інформації) про вчинені правочини щодо цінних паперів депозитарним установам для проведення ними відповідних депозитарних операцій на рахунках власників цінних паперів та/або номінальних утримувачів - у разі якщо проведення розрахунків за правочинами не потребує здійснення депозитарних операцій на рахунках депозитарних установ.\nРозрахунки за правочинами щодо цінних паперів без дотримання принципу \"поставка цінних паперів проти оплати\" вважаються завершеними після здійснення:\n1) Центральним депозитарієм або Національним банком України відповідно до компетенції, встановленої цим Законом, депозитарних операцій за результатами розрахунків за правочинами щодо цінних паперів на рахунках депозитарних установ - у разі якщо проведення розрахунків за правочинами потребує здійснення депозитарних операцій на рахунках депозитарних установ;\n2) депозитарними установами депозитарних операцій, необхідних для проведення розрахунків за правочинами щодо цінних паперів, на рахунках власників цінних паперів та/або номінальних утримувачів - у разі якщо проведення розрахунків за правочинами не потребує здійснення депозитарних операцій на рахунках депозитарних установ.\nЦентральний депозитарій та Національний банк України відповідно до компетенції, встановленої цим Законом, повідомляють особу, яка провадить клірингову діяльність, про факт завершення розрахунків за правочинами щодо цінних паперів у порядку та строки, що встановлені Комісією.\nДепозитарні установи за результатами завершення розрахунків зобов’язані відобразити в системі депозитарного обліку перехід прав власності на цінні папери та прав за цінними паперами, а також обмеження прав на цінні папери у порядку та строки, встановлені Комісією.\nПорядок здійснення розрахунків для цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, здійснюється Центральним депозитарієм, встановлюється Національною комісією з цінних паперів та фондового ринку. Порядок здійснення розрахунків для цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, здійснюється Національним банком України, встановлюється Національним банком України за погодженням з Національною комісією з цінних паперів та фондового ринку.\nРозрахунки за правочинами щодо цінних паперів, укладеними на організованих ринках капіталу, проводяться за принципом \"поставка цінних паперів проти оплати\" не пізніше третього робочого дня з дня вчинення відповідного правочину, крім випадків, встановлених Комісією.\n2. Для забезпечення виконання правочинів щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, здійснює Центральний депозитарій, вчинених на організованих ринках капіталу, Центральний депозитарій зобов’язаний протягом трьох місяців з дня отримання відповідної оферти укласти договір про проведення розрахунків у цінних паперах за результатами клірингу з особами, які провадять клірингову діяльність.\nВимоги до зазначеного договору встановлюються Комісією.\n3. Для забезпечення виконання правочинів щодо цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, здійснює Національний банк України, укладеними на організованих ринках капіталу та поза організованими ринками капіталу з дотриманням принципу \"поставка цінних паперів проти оплати\", Національний банк України зобов’язаний протягом трьох місяців з дня отримання відповідної оферти укласти договір про проведення розрахунків у цінних паперах за результатами клірингу з особою, яка провадить клірингову діяльність.\n4. Особи, які провадять клірингову діяльність, та Центральний депозитарій та/або Національний банк України за договорами щодо цінних паперів, укладеними на організованих ринках капіталу та поза організованими ринками капіталу з дотриманням принципу \"поставка цінних паперів проти оплати\", забезпечують дотримання такого принципу.\n5. Центральний депозитарій на підставі договору, укладеного з емітентом або з особою, яка видала неемісійний цінний папір, забезпечує здійснення погашення боргових цінних паперів, виплати доходів за цінними паперами відповідно до компетенції щодо обліку цінних паперів, встановленої цим Законом, та коштів, які підлягають виплаті у процесі стягнення заборгованості з емітента відсоткових чи дисконтних корпоративних облігацій, іпотечних облігацій (крім структурованих іпотечних облігацій, якщо проспектом цінних паперів (рішенням про емісію цінних паперів) та/або договором про управління іпотечним покриттям не передбачений такий порядок виплати), особи, яка надає забезпечення за такими облігаціями, або в процедурі їх банкрутства або ліквідації, шляхом зарахування коштів, переказаних емітентом, коштів, які підлягають виплаті у процесі стягнення заборгованості з емітента відсоткових чи дисконтних корпоративних облігацій, іпотечних облігацій, особи, яка надає забезпечення за такими облігаціями, або в процедурі їх банкрутства або ліквідації, на рахунок, відкритий Центральним депозитарієм у Національному банку України, якщо такі виплати здійснюються в національній валюті, або на рахунки, відкриті Центральним депозитарієм в інших банках, у тому числі іноземних, що відповідають встановленим Національним банком України критеріям, якщо такі виплати здійснюються в іноземній валюті, для подальшого переказу коштів з цих рахунків на рахунки отримувачів. Такі кошти не є власністю або доходами Центрального депозитарію та депозитаріїв-кореспондентів.\nЦентральний депозитарій забезпечує здійснення емітентом або особою, яка видала неемісійний цінний папір, погашення боргових цінних паперів, що обертаються за межами України, а також виплати доходів за цими цінними паперами відповідно до компетенції щодо обліку цінних паперів, встановленої цим Законом, шляхом переказу коштів, зарахованих на рахунки Центрального депозитарію, відкриті в банках, в тому числі іноземних, що відповідають критеріям, встановленим Національним банком України, для подальшого переказу коштів з цих рахунків на рахунки отримувачів. Такі кошти не є власністю або доходами Центрального депозитарію та депозитаріїв-кореспондентів.\nЗарахування отриманих від емітентів коштів за цінними паперами відповідно до компетенції, встановленої цим Законом, коштів, які підлягають виплаті у процесі стягнення заборгованості з емітента відсоткових чи дисконтних корпоративних облігацій, іпотечних облігацій (крім структурованих іпотечних облігацій, якщо проспектом цінних паперів (рішенням про емісію цінних паперів) та/або договором про управління іпотечним покриттям не передбачений такий порядок виплати), особи, яка надає забезпечення за такими облігаціями, або в процедурі їх банкрутства або ліквідації, здійснюється в порядку та строки, встановлені Комісією.\n6. Розрахунки за правочинами щодо цінних паперів, вчиненими поза організованими ринками капіталу, можуть проводитися як з дотриманням принципу \"поставка цінних паперів проти оплати\", так і без дотримання зазначеного принципу.\nРозрахунки за правочинами щодо цінних паперів, вчиненими поза організованими ринками капіталу, без дотримання принципу \"поставка цінних паперів проти оплати\" проводяться в порядку, передбаченому відповідним договором, згідно із законодавством.\nКонкретний порядок та умови проведення розрахунків за правочином щодо цінних паперів, вчиненим поза організованими ринками капіталу визначаються умовами такого правочину.\n7. Порядок переказу цінних паперів під час проведення розрахунків за правочинами щодо цінних паперів установлюється Комісією, а переказу коштів - Національним банком України за погодженням з Комісією.\n8. Забороняється накладати арешт та здійснювати примусове звернення стягнення на кошти та/або цінні папери, що знаходяться на відповідних рахунках особи, яка провадить клірингову діяльність, та/або інвестиційної фірми і призначені для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів та інших фінансових інструментів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Взаємодія учасників депозитарної системи України щодо емісії цінних паперів",
      "content": "1. Емітент цінних паперів (крім облігацій внутрішньої державної позики та депозитних сертифікатів банків) у порядку та строки, що встановлені Комісією, зобов’язаний подати до Центрального депозитарію або до Національного банку України відповідно до компетенції щодо обліку цінних паперів, встановленої цим Законом, тимчасовий глобальний сертифікат , проспект емісії цінних паперів та інформацію про особу, визначену на надання емітенту реєстру власників іменних цінних паперів (далі - визначена особа), що обрана відповідно до статті 22 цього Закону.\nУ разі додаткової емісії акцій інформація про визначену особу, зазначена в частині першій цієї статті, не подається.\nЕмітент депозитних сертифікатів банку у порядку та строки, що встановлені Комісією за погодженням з Національним банком України, зобов’язаний подати до Центрального депозитарію інформацію про здійснення емісії депозитних сертифікатів банку та інформацію про визначену особу, що обрана відповідно до статті 22 цього Закону.\n2. У разі емісії цінних паперів (крім депозитних сертифікатів банків) Центральний депозитарій або Національний банк України протягом одного робочого дня з дати депонування тимчасового глобального сертифіката, а також інформації, зазначеної в частині першій цієї статті, зараховує всі цінні папери цієї емісії на рахунок емітента у цінних паперах.\n3. У разі надходження від емітента цінних паперів (крім депозитних сертифікатів банків) або андеррайтера розпорядження про переказ розміщених цінних паперів з рахунка емітента на рахунок у цінних паперах депозитарної установи, в якій відкрито рахунок депонента - першого власника або номінального утримувача, клієнтом якого або клієнтом клієнта якого є перший власник, а також від такої депозитарної установи розпорядження про переказ на її рахунок відповідної кількості цінних паперів (крім депозитних сертифікатів банків) Центральний депозитарій або Національний банк України здійснює протягом одного робочого дня такий переказ.\nПри цьому депозитарна установа, в якій відкрито рахунок депонента - першого власника або номінального утримувача, клієнтом якого або клієнтом клієнта якого є перший власник, дає таке розпорядження Центральному депозитарію або Національному банку України протягом одного робочого дня виключно за умови надходження від депонента - першого власника або номінального утримувача, клієнтом якого або клієнтом клієнта якого є перший власник, розпорядження про зарахування на його рахунок відповідної кількості прав на цінні папери.\n4. Депозитарна установа зараховує на рахунок у цінних паперах депонента - першого власника або номінального утримувача, клієнтом якого або клієнтом клієнта якого є перший власник, права на відповідну кількість цінних паперів (крім депозитних сертифікатів банків) протягом одного робочого дня з дати переказу Центральним депозитарієм або Національним банком України на рахунок у цінних паперах такої установи відповідної кількості цінних паперів з подальшим обмеженням обігу зазначених цінних паперів на період до отримання Центральним депозитарієм або Національним банком України глобального сертифіката, оформленого за наслідками реєстрації звіту про результати розміщення цінних паперів.\nДепозитарна установа після отримання від Центрального депозитарію або від Національного банку України інформації про зняття обмежень щодо обігу цінних паперів (крім депозитних сертифікатів банків) відповідного випуску здійснює зняття обмежень щодо обігу цінних паперів, права на які обліковуються на рахунках депонентів - перших власників або номінальних утримувачів, клієнтами яких або клієнтами клієнтів яких є перші власники.\n5. Особливості обліку цінних паперів (крім депозитних сертифікатів банків) у процесі їх емісії до реєстрації Комісією звіту про результати розміщення таких цінних паперів, у тому числі в разі їх розміщення на організованих ринках капіталу, встановлюються Комісією.\n6. У разі розміщення цінних паперів (крім депозитних сертифікатів банків) на організованих ринках капіталу інформація про депонентів - перших власників подається Центральному депозитарію або Національному банку України оператором організованого ринку капіталу в порядку, встановленому Комісією.\nУ разі наявності в інформації, що подається оператором організованого ринку капіталу до Центрального депозитарію або до Національного банку України, відомостей, що свідчать про вчинення на організованому ринку капіталу правочинів щодо відчуження першими власниками цінних паперів, які обмежені в обігу на період до отримання Центральним депозитарієм або Національним банком України глобального сертифіката, оформленого за наслідками реєстрації звіту про результати емісії цінних паперів, Центральний депозитарій або Національний банк України не вносить зміни до системи депозитарного обліку на підставі такої інформації та повертає оператору організованого ринку капіталу отриману інформацію для усунення порушень, про що Центральний депозитарій або Національний банк України повідомляє Комісію офіційним каналом зв’язку, передбаченим Законом України \"Про ринки капіталу та організовані товарні ринки\".\nОператор організованого ринку капіталу несе в установленому законом порядку відповідальність за повноту і достовірність поданої Центральному депозитарію або Національному банку України інформації.\n7. Особливості порядку оформлення та депонування глобального сертифіката та тимчасового глобального сертифіката випусків цінних паперів інститутів спільного інвестування, а також обліку таких цінних паперів встановлюються Комісією.\n8. Порядок взаємодії учасників депозитарної системи щодо емісії цінних паперів, депозитарний облік яких відповідно до цього Закону веде Національний банк України, встановлюється Національним банком України відповідно до законодавства.\nПорядок взаємодії учасників депозитарної системи щодо емісії депозитних сертифікатів банків встановлюється Комісією за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Складення реєстру власників цінних паперів",
      "content": "1. В установлених законодавством випадках реалізація прав цінними паперами здійснюється на підставі реєстру власників цінних паперів.\n2. Складення реєстру власників цінних паперів здійснює Центральний депозитарій, а у випадку, встановленому цим Законом, - Національний банк України.\n3. Порядок складення реєстру власників цінних паперів, у тому числі порядок взаємодії депозитарних установ з номінальним утримувачем та Центральним депозитарієм щодо складення такого реєстру, визначається цим Законом та нормативно-правовими актами Комісії. Порядок взаємодії депозитарних установ з Національним банком України щодо складення реєстру власників цінних паперів визначається цим Законом та прийнятими за погодженням з Комісією нормативно-правовими актами Національного банку України.\nНомінальний утримувач зобов’язаний на запит депозитарної установи надати визначену Комісією інформацію про власників цінних паперів та належні їм цінні папери, права на які обліковуються на його рахунку в цінних паперах номінального утримувача, у разі складення реєстру власників цінних паперів у встановлених законодавством випадках.\nДепозитарна установа не несе відповідальності за нерозкриття інформації в реєстрі власників цінних паперів щодо власника цінних паперів, права на які обліковуються на рахунку номінального утримувача, у разі невиконання номінальним утримувачем зобов’язання щодо розкриття відповідної інформації.\n4. Емітент цінних паперів зобов’язаний укласти з визначеною ним особою договір про надання реєстру власників цінних паперів (далі - договір про надання реєстру). Визначеною особою може бути депозитарна установа, Центральний депозитарій або Національний банк України.\nЕмітент може не укладати договір про надання реєстру з Центральним депозитарієм або з Національним банком України, якщо визначеною особою обрано Центральний депозитарій або Національний банк України і умови та порядок надання реєстру передбачені у договорі про обслуговування випусків цінних паперів.\nВимоги до договору про надання реєстру затверджуються Комісією.\n5. Реєстр власників цінних паперів складається у разі отримання розпорядження від емітента або особи, яка видала неемісійний цінний папір, або іншої особи, яка має право на отримання реєстру власників цінних паперів, а також в інших установлених Комісією випадках.\nЕмітент або особа, яка видала неемісійний цінний папір, або інша особа, яка має право на отримання реєстру власників цінних паперів, дає в установлених Комісією випадках визначеній особі розпорядження щодо надання реєстру власників цінних паперів та зазначає дату, станом на яку необхідний такий реєстр (далі - дата обліку).\nМомент часу, на який складається реєстр власників іменних цінних паперів, встановлюється Комісією.\n6. У разі якщо депозитарна установа є визначеною особою, що отримала розпорядження про надання реєстру власників цінних паперів, вона дає Центральному депозитарію розпорядження про складення реєстру власників цінних паперів відповідного емітента.\nЦентральний депозитарій складає реєстр власників цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, здійснює Центральний депозитарій, та подає його депозитарній установі, з якою емітентом укладено договір про надання реєстру. Депозитарна установа після отримання реєстру власників цінних паперів відповідно до договору надає емітенту реєстр власників цінних паперів в установленому таким договором порядку з урахуванням вимог, визначених Комісією.\nУ разі подання реєстру власників цінних паперів у формі паперового документа він засвідчується печаткою та підписом уповноваженої особи депозитарної установи.\nДепозитарна установа не має права вносити зміни до реєстру власників цінних паперів, облік яких відповідно до компетенції, встановленої цим Законом, здійснює Центральний депозитарій, складених Центральним депозитарієм.\n7. У разі якщо Центральний депозитарій, а у випадку, встановленому цим Законом, - Національний банк України є визначеною особою, що отримала розпорядження про надання реєстру власників цінних паперів, він складає такий реєстр та подає його емітенту або іншій особі, яка має право на отримання реєстру власників цінних паперів, в установленому договором порядку з урахуванням вимог, визначених Комісією.\nУ разі подання реєстру власників цінних паперів у формі паперового документа він засвідчується печаткою та підписом уповноваженої особи Центрального депозитарію, а у випадку, встановленому цим Законом, - Національним банком України.\n8. У разі надання Центральним депозитарієм, а у випадку, встановленому цим Законом, - Національним банком України емітенту або іншій особі, яка має право на отримання реєстру власників цінних паперів, реєстру власників цінних паперів у формі електронного документа паперова форма цього реєстру засвідчується підписом уповноваженої особи емітента.\n9. Центральний депозитарій, а у випадку, встановленому цим Законом, - Національний банк України складає реєстр власників іменних цінних паперів на підставі інформації депозитарних установ, Національного банку України та депозитаріїв-кореспондентів, яка формується ними відповідно до записів на рахунках у цінних паперах їхніх депонентів (клієнтів), а також інформації про власників цінних паперів, що є клієнтами (клієнтами клієнтів) номінальних утримувачів, та записів на рахунках у цінних паперах емітента, осіб, які провадять клірингову діяльність, у порядку, встановленому Комісією.\n10. Порядок заміни визначеної особи встановлюється Правилами Центрального депозитарію, а у випадку, встановленому цим Законом, - Національним банком України.\nПовноваження вважаються переданими від однієї визначеної особи іншій з дати подання такої інформації Центральному депозитарію, а у випадку, встановленому цим Законом, - Національному банку України.\nЦентральний депозитарій подає на письмову вимогу Комісії узагальнену інформацію про визначених осіб.\n11. Національний банк України може встановлювати окремий порядок складання та передачі реєстру власників цінних паперів, депозитарний облік яких відповідно до цього Закону веде Національний банк України.\n12. Центральний депозитарій та Національний банк України забезпечує вжиття заходів до нерозголошення інформації, що міститься у реєстрах власників цінних паперів. Особи, винні у розголошенні зазначеної інформації, несуть відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Внесення цінних паперів на депозит нотаріуса",
      "content": "1. Боржник з метою виконання зобов’язань перед кредитором може внести цінні папери на депозит нотаріуса у передбачених законодавством випадках.\nУ разі внесення цінних паперів на депозит нотаріуса права на цінні папери та права за цінними паперами виникають у кредитора за зобов’язанням. Нотаріус повинен в установленому законом порядку повідомити кредитора про внесення цінних паперів на депозит нотаріуса.\nЦінні папери, внесені на депозит нотаріуса, можуть бути обтяжені у передбачених законом випадках.\n2. Цінні папери, що існують в електронній формі, вносяться на депозит нотаріуса шляхом зарахування цінних паперів кредитора на відкритий нотаріусом у депозитарній установі окремий рахунок з позначкою \"депозит нотаріуса\".\n3. Цінні папери, внесені на депозит нотаріуса, не враховуються під час голосування та визначення кворуму загальних зборів акціонерів (учасників) емітента таких цінних паперів. Дивіденди та інші доходи за цінними паперами, внесеними на депозит нотаріуса, перераховуються нотаріусу та є власністю кредитора."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Інформація, що міститься у системі депозитарного обліку",
      "content": "1. Інформація, що міститься у системі депозитарного обліку, є інформацією з обмеженим доступом, охороняється законом та не підлягає розголошенню, крім випадків, передбачених статтею 25 цього Закону.\n2. Власником інформації, що міститься у системі депозитарного обліку, є:\nдепонент депозитарної установи - стосовно інформації, що міститься на його рахунку, відкритому депозитарною установою;\nномінальний утримувач - стосовно інформації, що міститься на його рахунку, відкритому депозитарною установою;\nемітент - стосовно інформації, що міститься на його рахунку в цінних паперах, відкритому Центральним депозитарієм або Національним банком України, а також стосовно інформації з реєстру власників цінних паперів такого емітента;\nособа, яка видала неемісійний цінний папір, - стосовно інформації, що міститься на її рахунку в цінних паперах, відкритому Центральним депозитарієм, а також стосовно інформації з реєстру власників цінних паперів;\nдепозитарна установа - стосовно інформації, що міститься на її рахунку (рахунках), відкритому Центральним депозитарієм, іноземною фінансовою установою та/або Національним банком України;\nдепозитарій-кореспондент - стосовно інформації, що міститься на його рахунку, відкритому Центральним депозитарієм та/або Національним банком України;\nЦентральний депозитарій - стосовно інформації, що міститься на його рахунку, відкритому депозитарієм іншої країни або міжнародною депозитарно-кліринговою установою, яка є нерезидентом України;\nНаціональний банк України - стосовно інформації, що міститься на його рахунку (рахунках), відкритому (відкритих) Центральним депозитарієм, та рахунку (рахунках), відкритому (відкритих) депозитарієм іншої країни або міжнародною депозитарно-кліринговою установою, яка є нерезидентом України;\nособи, які провадять клірингову діяльність - стосовно інформації, що міститься на їх рахунках, відкритих в Центральному депозитарії та/або в Національному банку України.\n3. Інформація, що міститься у системі депозитарного обліку, надається власнику інформації або його представникові відповідно до умов договору, або іншим особам у передбачених законом випадках."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Доступ до інформації, що міститься у системі депозитарного обліку",
      "content": "1. Інформація, що міститься у системі депозитарного обліку, надається депозитарними установами в порядку, встановленому статтею 136 Закону України \"Про ринки капіталу та організовані товарні ринки\".\n3. Депозитарній установі забороняється подавати будь-яку інформацію про депонентів іншої депозитарної установи, крім подання реєстру власників іменних цінних паперів до статті 22 цього Закону та в інших випадках, передбачених законодавством.\n4. Порядок та строк подання депозитарними установами інформації, передбаченої частиною першою цієї статті, встановлюються Комісією з урахуванням вимог закону.\n6. У разі отримання депозитарною установою від особи, яка відповідно до статті 136 Закону України \"Про ринки капіталу та організовані товарні ринки\" має право на отримання доступу до професійної таємниці, оформленого відповідно до вимог закону запиту щодо надання інформації про власників цінних паперів та/або належних їм цінних паперів, та/або операцій з цінними паперами, права на які обліковуються на рахунку номінального утримувача, депозитарна установа зобов’язана надати наявну у неї інформацію або інформацію, яка повинна зберігатися у неї відповідно до вимог законодавства, у порядку та строки, встановлені відповідно до частини четвертої цієї статті.\nЯкщо запит стосується інформації клієнтів номінального утримувача, клієнтів клієнта номінального утримувача, депозитарна установа зобов’язана протягом наступного робочого дня після отримання відповідного запиту повідомити про це номінального утримувача. Номінальний утримувач забезпечує розкриття інформації на такий запит в обсязі та у строки, встановлені нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку, на підставі договору про надання послуг з обслуговування рахунка в цінних паперах номінального утримувача, який укладено відповідно до вимог частини другої статті 5 цього Закону.\nДепозитарна установа не несе відповідальності за нерозкриття інформації на запит особи, яка відповідно до статті 136 Закону України \"Про ринки капіталу та організовані товарні ринки\" має право на отримання доступу до професійної таємниці, щодо власника цінних паперів та/або належних йому цінних паперів, та/або операцій з цінними паперами, права на які обліковуються на рахунку номінального утримувача, у разі невиконання номінальним утримувачем зобов’язання щодо розкриття відповідної інформації.\n7. Центральним депозитарієм та Національним банком України розкривається інформація, що міститься у системі депозитарного обліку, стосовно кількості цінних паперів певного випуску конкретного емітента або стосовно кількості цінних паперів особи, яка видала неемісійний цінний папір, на рахунку конкретного клієнта Центрального депозитарію або Національного банку України станом на визначену дату, стосовно операцій з цінними паперами певного випуску конкретного емітента або стосовно операцій з певними цінними паперами особи, яка видала неемісійний цінний папір, на рахунках клієнтів Центрального депозитарію або Національного банку України за визначений період та стосовно переліку клієнтів Центрального депозитарію або Національного банку України, на рахунках яких містилися цінні папери певного випуску конкретного емітента, або особи, яка видала неемісійний цінний папір, станом на визначену дату, у таких випадках:\n1) на виконання судового рішення;\n2) на письмову вимогу державного органу, одержану з урахуванням вимог частини другої статті 136 Закону України \"Про ринки капіталу та організовані товарні ринки\", в межах його повноважень та на підставі закону.\n8. Центральний депозитарій розкриває інформацію, що міститься у системі депозитарного обліку щодо аграрних нот, з метою її надання до Реєстру аграрних нот у порядку та випадках, встановлених Комісією.\n9. Особи, винні в порушенні порядку розкриття та використання інформації, що міститься у системі депозитарного обліку, несуть відповідальність згідно із законом.\n10. Центральний депозитарій у встановленому наглядовою радою Центрального депозитарію порядку забезпечує розкриття інформації з реєстру кодів цінних паперів (міжнародних ідентифікаційних номерів цінних паперів) на власному веб-сайті в мережі Інтернет.\nРозкриттю підлягає інформація про:\n1) призначені коди цінних паперів (міжнародних ідентифікаційних номерів цінних паперів);\n2) коди ЄДРПОУ емітентів цінних паперів;\n3) назви емітентів цінних паперів;\n4) права за цінними паперами, визначені емітентом при депонуванні глобального (тимчасового глобального) сертифіката;\n5) інша інформація, визначена Комісією."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. {Статтю 26 виключено на підставі Закону № 738-IX від 19.06.2020 }",
      "content": "Статтю 26 виключено на підставі Закону № 738-IX від 19.06.2020"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Електронний документообіг та зберігання електронних документів у депозитарній системі України",
      "content": "1. У депозитарній системі України між учасниками депозитарної системи України у випадках, встановлених Комісією, використовуються електронний документообіг та електронний підпис або засоби електронної ідентифікації, що мають високий або середній рівень довіри, відповідно до вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" .\n2. Використання електронного документообігу повинне забезпечувати захист інформації, що міститься у системі депозитарного обліку, з метою запобігання вчиненню протиправних дій з такою інформацією.\n3. Порядок обігу, зберігання та знищення електронних документів, що використовуються професійними учасниками депозитарної системи України, встановлюється Комісією."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "Стаття 27-1. Облікова система часток товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю",
      "content": "1. Облікова система часток товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю (далі - облікова система часток) - це сукупність інформації, записів про частки товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю (вид, номінальна вартість і кількість, обмеження обігу тощо) на рахунках власників таких часток, інформації про товариство, про власників часток, про обмеження прав власників, про осіб, уповноважених власниками (управителів, заставодержателів, інших осіб, наділених відповідними правами щодо часток), а також іншої передбаченої законодавством інформації.\nВимоги до переліку документів, що подаються товариством до Центрального депозитарію, встановлюються Комісією.\n2. Факт набуття і припинення прав на частки, обмеження прав на частки фіксуються в обліковій системі часток.\nВимоги до інформації, яка вноситься до облікової системи часток, встановлюються Центральним депозитарієм за погодженням з Комісією."
    },
    {
      "provision_ref": "art27-2",
      "section": "27-2",
      "title": "Стаття 27-2. Діяльність Центрального депозитарію щодо ведення облікової системи часток",
      "content": "1. Облік часток товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю (далі - товариство) здійснюється Центральним депозитарієм у порядку, встановленому законодавством, після прийняття засновниками або учасниками товариства відповідного рішення в порядку, встановленому Законом України \"Про товариства з обмеженою та додатковою відповідальністю\".\nЗабороняється вилучення (виїмка) матеріальних носіїв інформації, пов’язаних з веденням Центральним депозитарієм облікової системи часток та внесенням змін до неї.\n2. Відомості щодо права власності на частку товариства або його обмеження, внесені до облікової системи часток, вважаються достовірними та можуть бути використані у спорі з третьою особою.\nЯкщо відомості щодо права власності на частку товариства або його обмеження, внесені до облікової системи часток, є недостовірними, третя особа може посилатися на них у спорі як на достовірні. Третя особа не може посилатися на такі відомості у спорі, якщо вона знала або могла знати про те, що такі відомості є недостовірними.\nЯкщо відомості щодо права власності на частку товариства або його обмеження, що підлягають внесенню до облікової системи часток, не внесені до такої системи, вони не можуть бути використані у спорі з третьою особою, крім випадку, якщо третя особа знала або могла знати ці відомості.\n3. Особою, уповноваженою на ведення та внесення змін до облікової системи часток, є Центральний депозитарій.\n4. Центральний депозитарій може надавати послуги з обслуговування укладення договорів щодо часток товариств, облік яких здійснюється в обліковій системі часток, із застосуванням засобів електронних комунікацій.\n5. Товариство, облік часток якого здійснюється в обліковій системі часток, може здійснювати виплату дивідендів через облікову систему часток у порядку, встановленому Комісією.\n6. Загальні збори учасників товариства, облік часток якого здійснюється в обліковій системі часток, можуть проводитися із застосуванням засобів електронних комунікацій через облікову систему часток у порядку, встановленому Комісією."
    },
    {
      "provision_ref": "art27-3",
      "section": "27-3",
      "title": "Стаття 27-3. Рахунок умовного зберігання (ескроу) часток товариства",
      "content": "1. Центральний депозитарій може відкривати рахунок умовного зберігання (ескроу) часток товариства (далі - рахунок ескроу), які обліковуються в обліковій системі часток, на підставі договору рахунка умовного зберігання (ескроу) часток товариства.\n2. За договором рахунка умовного зберігання (ескроу) часток товариства Центральний депозитарій зобов’язується внести до облікової системи часток інформацію про облік частки товариства на рахунку ескроу та забезпечити гарантоване внесення до облікової системи часток змін щодо права власності на таку частку іншої особи (осіб), зазначеної (зазначених) володільцем рахунка ескроу (бенефіціара або бенефіціарів), або внести до облікової системи часток інформацію про припинення обліку частки товариства на рахунку ескроу у разі настання підстав, передбачених договором рахунка умовного зберігання (ескроу) часток товариства.\n3. До системи обліку часток не вносяться зміни щодо права власності на частку товариства, інформація про облік якої на рахунку ескроу внесена до облікової системи часток, крім випадків та у разі настання підстав, передбачених договором рахунка умовного зберігання (ескроу) часток товариства.\n4. Порядок відкриття та функціонування рахунка ескроу визначається Комісією та внутрішніми документами Центрального депозитарію, погодженими з Комісією.\n5. Звернення стягнення та/або накладення арешту на частку товариства, щодо якої до облікової системи часток внесено інформацію про облік частки товариства на рахунку ескроу, за зобов’язаннями Центрального депозитарію, володільця рахунка ескроу або бенефіціара (в тому числі у разі їх ліквідації) не допускається. При цьому допускається звернення стягнення та/або накладення арешту на право вимоги володільця рахунка ескроу або бенефіціара до Центрального депозитарію на підставі договору рахунка умовного зберігання (ескроу) часток товариства.\n6. Договором рахунка умовного зберігання (ескроу) часток товариства на Центральний депозитарій може покладатися обов’язок щодо перевірки настання підстав для внесення до облікової системи часток змін щодо права власності на частку іншої особи (осіб), зазначеної (зазначених) володільцем рахунка ескроу (бенефіціара або бенефіціарів), або внесення до облікової системи часток змін щодо припинення обліку частки товариства на рахунку ескроу."
    },
    {
      "provision_ref": "art27-4",
      "section": "27-4",
      "title": "Стаття 27-4. Розкриття інформації в обліковій системі часток",
      "content": "1. Інформація про власників часток товариства розкривається Центральним депозитарієм у строки, порядку та за формою, що встановлені Національною комісією з цінних паперів та фондового ринку.\nТака інформація обов’язково має містити відомості про розмір пакета такого власника із зазначенням відсотка, кількості належних такому власнику часток та відомості про власника із зазначенням його імені (найменування), коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента) або коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента).\n2. Професійні учасники депозитарної системи передають інформацію з облікової системи часток товариств до інформаційних систем центрального органу виконавчої влади, що реалізує державну податкову політику, у випадках, обсязі та в порядку, визначених Податковим кодексом України ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Державне регулювання у депозитарній системі України",
      "content": "1. Державне регулювання у депозитарній системі України здійснює Комісія, а також Національний банк України та інші державні органи у межах своїх повноважень, визначених законом.\n2. Комісія здійснює державне регулювання у системі депозитарного обліку відповідно до Закону України \" Про державне регулювання ринків капіталу та організованих товарних ринків \", цього Закону та інших актів законодавства.\nКомісія з метою державного регулювання депозитарної системи України:\nвстановлює вимоги до діяльності учасників депозитарної системи України та взаємовідносин між ними;\nвизначає принципи побудови системи депозитарного обліку;\nвстановлює вимоги до порядку відкриття та ведення рахунків у цінних паперах, а також порядку проведення операцій та їх видів, що здійснюються Центральним депозитарієм, Національним банком України та депозитарними установами на рахунках у цінних паперах;\nвстановлює порядок, строки та форми звітування професійними учасниками депозитарної системи України про свою діяльність перед Комісією ;\nвстановлює вимоги до форми, змісту та порядку розкриття професійними учасниками депозитарної системи України інформації про свою діяльність;\nвстановлює вимоги до змісту внутрішніх документів професійних учасників депозитарної системи України;\nвстановлює вимоги до порядку зарахування цінних паперів до системи депозитарного обліку при емісії, а також списання цінних паперів у зв’язку з їх погашенням та/або анулюванням;\nприймає інші нормативно-правові акти у межах своїх повноважень;\nприймає рішення щодо вжиття заходів для забезпечення виконання об’єктами оверсайту, визначеними Законом України \"Про ринки капіталу та організовані товарні ринки\", рекомендацій Національного банку України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Ліцензування професійних учасників депозитарної системи України",
      "content": "1. На провадження кожного виду депозитарної діяльності Комісією видається в установленому порядку окрема ліцензія, крім депозитарної діяльності Центрального депозитарію та депозитарної діяльності Національного банку України.\n2. У разі провадження Національним банком України депозитарної діяльності депозитарної установи така діяльність провадиться Національним банком України без отримання відповідної ліцензії у порядку, встановленому Комісією за погодженням з Національним банком України.\nУ разі провадження кліринговими установами депозитарної діяльності депозитарної установи така діяльність провадиться кліринговими установами без отримання відповідної ліцензії у порядку, встановленому Комісією."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Здійснення контролю Центральним депозитарієм",
      "content": "1. Центральний депозитарій з метою забезпечення формування та функціонування системи депозитарного обліку здійснює такі повноваження контролю:\n1) встановлює форму, зміст, строки та порядок надання депозитарними установами та іншими клієнтами інформації про свою діяльність Центральному депозитарію;\n2) щодо дотримання депозитарними установами співвідношення між їх депозитарними активами та правами на цінні папери, зарахованими на рахунки у цінних паперах депонентів (депозитарного балансу);\n3) зупиняє проведення операцій депозитарною установою певного випуску цінних паперів, щодо якого виявлено порушення депозитарною установою депозитарного балансу;\n4) дає депозитарній установі розпорядження про усунення порушення депозитарного балансу."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відповідальність за порушення вимог цього Закону",
      "content": "1. Особи, винні у порушенні вимог цього Закону, несуть відповідальність згідно із законом.\n1. Цей Закон набирає чинності через дванадцять місяців з дня його опублікування, крім розділу II цього Закону, абзаців другого - дев’ятого підпункту 9 , абзаців сорок шостого - сто тринадцятого підпункту 16 пункту 4 в частині утворення Центрального депозитарію, Розрахункового центру та депозитарних установ та пунктів 5-10 цього розділу, які набирають чинності з дня опублікування цього Закону, а також крім абзаців дев’ятого - дев’ятнадцятого підпункту 2 , абзаців п’ятого та шостого підпункту 10 та підпункту 13 пункту 4 цього розділу, які набирають чинності з 1 січня 2013 року.\n2. До приведення законодавства у відповідність із цим Законом закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються у частині, що не суперечить цьому Закону.\n3. Закон України \"Про Національну депозитарну систему та особливості електронного обігу цінних паперів в Україні\" (Відомості Верховної Ради України, 1998 р., № 15, ст. 67; 2003 р., № 36, ст. 277; 2004 р., № 2, ст. 6, № 38, ст. 474, ст. 475; 2005 р., № 42, ст. 465, № 48, ст. 481; 2006 р., № 22, ст. 199; 2007 р., № 33, ст. 440; 2008 р., № 50-51, ст. 384; 2010 р., № 38, ст. 505; 2012 р., № 7, ст. 53) втрачає чинність через шість місяців з дня набрання чинності цим Законом.\n4. Внести зміни до таких законодавчих актів України:\n1) перше речення частини першої статті 66 Кримінально-процесуального кодексу України від 28 грудня 1960 року після слів \"Законом України \"Про банки і банківську діяльність\" доповнити словами \"вимагати від Центрального депозитарію цінних паперів, Національного банку України та депозитарних установ інформацію, що міститься у системі депозитарного обліку цінних паперів, в порядку та обсязі, встановлених Законом України \"Про депозитарну систему України\";\n2) У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nстатті 163 -6 і 163 -10 викласти в такій редакції:\n\"Стаття 163 -6 . Неподання документів, подання яких передбачено законодавством про депозитарну систему України\nНенадання посадовою особою депозитарної установи депоненту виписки з рахунка в цінних паперах або інших документів, надання яких передбачено законодавством про депозитарну систему України, -\nтягне за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян\";\n\"Стаття 163 -10 . Порушення порядку внесення змін до системи депозитарного обліку цінних паперів\nПорушення посадовою особою Центрального депозитарію цінних паперів, Національного банку України або депозитарної установи порядку провадження депозитарної діяльності, яке призвело до втрати інформації, що міститься у системі депозитарного обліку цінних паперів, а також ухилення від внесення змін або внесення завідомо недостовірних змін до системи депозитарного обліку -\nтягне за собою накладення штрафу від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян\";\nдоповнити статтею 166 -20 такого змісту:\n\"Стаття 166 -20 . Порушення законів України та нормативно-правових актів Національного банку України щодо здійснення відстеження платіжних систем та систем розрахунків (далі - платіжні системи)\nНеподання, несвоєчасне подання або подання завідомо недостовірної інформації з питань діяльності платіжних систем Національному банку України, якщо подання такої інформації передбачено законами України та нормативно-правовими актами Національного банку України, -\nтягне за собою накладення на посадових осіб юридичних осіб, які є об’єктами відстеження, штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nУхилення осіб, які є об’єктами відстеження, від перевірки, невиконання вимог Національного банку України щодо усунення порушень законів України та нормативно-правових актів Національного банку України -\nтягне за собою накладення на посадових осіб юридичних осіб, які є об’єктами відстеження, штрафу від трьохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян.\nНадання послуг платіжної системи в Україні без реєстрації платіжної системи в порядку, установленому законами та нормативно-правовими актами Національного банку України, -\nтягне за собою накладення на посадових осіб юридичних осіб, які надають послуги платіжної системи, штрафу від чотирьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частинами першою - третьою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, тягнуть за собою накладення штрафу від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян.\nПримітка. Термін \"відстеження\" вживається у значенні, визначеному Законом України \"Про платіжні системи та переказ коштів в Україні\" ;\nчастину першу статті 234 -3 доповнити словами \"порушенням законів України та нормативно-правових актів Національного банку України щодо здійснення відстеження платіжних систем (стаття 166 -20 )\";\n4) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nу статті 194:\nчастину першу викласти в такій редакції:\n\"1. Цінним папером є документ установленої форми з відповідними реквізитами, що посвідчує грошове або інше майнове право, визначає взаємовідносини емітента цінного папера (особи, яка видала цінний папір) і особи, яка має права на цінний папір, та передбачає виконання зобов’язань за таким цінним папером, а також можливість передачі прав на цінний папір та прав за цінним папером іншим особам\";\nчастину другу виключити;\nчастину третю статті 195 виключити;\nстаттю 197 викласти в такій редакції:\n\"Стаття 197. Права на цінний папір та права за цінним папером\n1. До особи, яка набула право на цінний папір, одночасно переходять у сукупності всі права, які ним посвідчуються (права за цінним папером).\n2. Цінні папери за формою випуску можуть бути на пред’явника, іменні або ордерні.\nПрава на цінний папір та права за цінним папером, що існують у документарній формі, належать:\n1) пред’явникові цінного папера (цінний папір на пред’явника);\n2) особі, зазначеній у цінному папері (іменний цінний папір);\n3) особі, зазначеній у цінному папері, яка може сама реалізувати такі права або призначити своїм наказом іншу уповноважену особу (ордерний цінний папір)\";\nстаттю 389 після слів \"на пред’явника\" доповнити словами \"що існують у документарній формі\";\nдоповнити статтю 537 новою частиною такого змісту:\n\"3. Порядок внесення цінних паперів, що існують у бездокументарній формі, в депозит нотаріуса (нотаріальної контори) встановлюється законодавством про депозитарну систему України.\nВнесення на депозит нотаріуса цінних паперів, що існують в документарній формі, здійснюється шляхом вручення нотаріусу сертифіката таких цінних паперів\";\nстаттю 598 доповнити частиною третьою такого змісту:\n\"3. Особливості припинення зобов’язань за договорами купівлі-продажу цінних паперів, укладених на фондовій біржі, встановлюються законодавством\";\n7) пункт 3 частини першої статті 25 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382; 2002 р., № 17, ст. 117) доповнити реченням такого змісту: \"Отримання від Центрального депозитарію цінних паперів, Національного банку України та депозитарних установ інформації, що міститься у системі депозитарного обліку цінних паперів, здійснюється в порядку та обсязі, встановлених Законом України \"Про депозитарну систему України\";\n8) пункт \"б\" частини другої статті 12 Закону України \"Про організаційно-правові основи боротьби з організованою злочинністю\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 358; 2002 р., № 17, ст. 117; 2003 р., № 27, ст. 209; 2011 р., № 23, ст. 160) після другого речення доповнити реченням такого змісту: \"Отримання від Центрального депозитарію цінних паперів, Національного банку України та депозитарних установ інформації, що міститься у системі депозитарного обліку цінних паперів, здійснюється в порядку та обсязі, встановлених Законом України \"Про депозитарну систему України\";\n9) у Законі України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами):\nу статті 4:\nпункти 7-9 та 11 частини першої викласти в такій редакції:\n\"7) депозитарна діяльність депозитарної установи - діяльність з депозитарного обліку та обслуговування розміщення, обігу цінних паперів та операцій емітента щодо розміщених ним цінних паперів на рахунках у цінних паперах її депонентів;\n8) діяльність із зберігання активів інститутів спільного інвестування - діяльність із зберігання активів інститутів спільного інвестування (документів, що підтверджують право власності на активи інститутів спільного інвестування), обслуговування операцій інститутів спільного інвестування та здійснення контролю за їх діяльністю у випадках та порядку, що визначені законом;\n9) діяльність із зберігання активів пенсійних фондів - діяльність з обслуговування пенсійного фонду відповідно до Закону України \"Про недержавне пенсійне забезпечення\";\n\"11) клірингова діяльність - діяльність з визначення зобов’язань, що підлягають виконанню за правочинами щодо цінних паперів та інших фінансових інструментів, підготовка документів (інформації) для проведення розрахунків, а також створення системи гарантій з виконання зобов’язань за правочинами щодо цінних паперів та інших фінансових інструментів\";\nпункти 9 і 11 частини другої статті 7 викласти в такій редакції:\n\"9) встановлює порядок та видає ліцензії на провадження діяльності на ринку цінних паперів, а також анулює зазначені ліцензії в разі порушення вимог законодавства про цінні папери\";\n\"11) встановлює за погодженням з Національним банком України особливості видачі банкам ліцензій на провадження діяльності на ринку цінних паперів, а також особливості діяльності Національного банку України на ринку цінних паперів\";\nу частині першій статті 11:\nпункт 9 викласти в такій редакції:\n\"9) порушення Центральним депозитарієм цінних паперів або депозитарною установою порядку провадження депозитарної діяльності, що призвело до втрати інформації, що міститься у системі депозитарного обліку цінних паперів, а також ухилення від внесення змін або внесення завідомо недостовірних змін до системи депозитарного обліку -\nу розмірі від п’яти до десяти тисяч неоподатковуваних мінімумів доходів громадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від десяти до п’ятдесяти тисяч неоподатковуваних мінімумів доходів громадян\";\nпункт 10 виключити;\nпісля абзацу п’ятдесят п’ятого доповнити чотирма новими абзацами такого змісту:\n\"17) неподання депозитарною установою депоненту виписки з рахунка в цінних паперах або інших документів, подання яких передбачено законодавством про депозитарну систему України, -\nу розмірі до тисячі неоподатковуваних мінімумів доходів громадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від тисячі до п’яти тисяч неоподатковуваних мінімумів доходів громадян\".\nУ зв’язку з цим абзаци п’ятдесят шостий - п’ятдесят восьмий вважати відповідно абзацами шістдесятим - шістдесят другим;\nдоповнити статтями 11 -1 та 11 -2 такого змісту:\n\"Стаття 11 -1 . Призначення тимчасового адміністратора професійного учасника депозитарної системи України\n1. Національна комісія з цінних паперів та фондового ринку має право прийняти рішення про призначення тимчасового адміністратора професійного учасника депозитарної системи України у разі:\n1) двох або більше порушень професійним учасником депозитарної системи України законних вимог Національної комісії з цінних паперів та фондового ринку;\n2) зменшення розміру власного капіталу професійного учасника депозитарної системи України на 30 відсотків протягом останніх шести місяців;\n3) якщо професійний учасник депозитарної системи України протягом п’яти робочих днів не виконує 10 і більше відсотків зобов’язань, строк виконання яких настав;\n4) арешту або набрання законної сили обвинувальним вироком щодо посадових осіб професійного учасника депозитарної системи України;\n5) вчинення професійним учасником депозитарної системи України дій щодо приховування рахунків, будь-яких активів, реєстрів, звітів та інших документів;\n6) необґрунтованої відмови професійного учасника депозитарної системи України у наданні документів чи інформації, передбачених законом, уповноваженим особам Комісії;\n7) наявності публічного конфлікту серед посадових осіб професійного учасника депозитарної системи України;\n8) подання наглядовою радою або правлінням професійного учасника депозитарної системи України клопотання про призначення тимчасової адміністрації;\n9) наявності ознак фінансової нестабільності відповідно до критеріїв, визначених Комісією;\n10) порушення законодавства щодо запобігання та протидії легалізації (відмиванню) доходів;\n11) невиконання вимог закону щодо розкриття відомостей про власників істотної участі у професійному учаснику депозитарної системи України в обсязі, визначеному Комісією.\nЗазначене рішення може бути прийняте Комісією також в інших випадках, передбачених законом або нормативно-правовими актами Комісії.\n2. Інформація про призначення тимчасового адміністратора розміщується у день його призначення на офіційному веб-сайті Комісії та публікується протягом трьох днів у газеті \"Урядовий кур’єр\" або \"Голос України\".\n3. Рішення про призначення тимчасового адміністратора професійного учасника депозитарної системи України - банку приймається Національним банком України за поданням Комісії."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "Стаття 11-2. Тимчасовий адміністратор професійного учасника депозитарної системи України",
      "content": "1. Тимчасовим адміністратором професійного учасника депозитарної системи України може бути:\nнезалежний експерт (за договором);\nпрацівник Комісії.\nТимчасовим адміністратором може бути лише особа, яка має високі професійні та моральні якості, бездоганну ділову репутацію, повну вищу економічну чи юридичну освіту, сертифікат на право провадження професійної діяльності з цінними паперами в Україні та досвід роботи, необхідний для виконання функцій тимчасового адміністратора, відповідно до вимог, установлених Комісією.\nКомісія має право у будь-який момент усунути тимчасового адміністратора від виконання обов’язків у разі невідповідності його діяльності встановленим вимогам.\nУ разі призначення тимчасовим адміністратором незалежного експерта між ним та Комісією укладається договір, типова форма якого затверджується Комісією.\nОплата праці тимчасового адміністратора - незалежного експерта, а також спеціалістів, залучених тимчасовим адміністратором для забезпечення здійснення своїх повноважень, проводиться згідно з укладеними з ними договорами за рахунок коштів професійного учасника фондового ринку.\n2. Тимчасовим адміністратором не може бути особа, яка:\n1) є кредитором, пов’язаною особою або акціонером (учасником) професійного учасника депозитарної системи України. Вимоги цього пункту в частині пов’язаної особи акціонера (учасника) професійного учасника депозитарної системи України не поширюються на працівника Комісії;\n2) має судимість, не погашену і не зняту в установленому законом порядку, або є обвинуваченою по кримінальній справі.\n3. Тимчасовий адміністратор не має права:\n1) приймати прямо або опосередковано будь-які послуги, подарунки та інші цінності від осіб, заінтересованих у вчиненні будь-яких дій, пов’язаних з призначенням тимчасового адміністратора;\n2) використовувати або дозволяти використовувати майно, яке тимчасовий адміністратор має право контролювати, у своїх інтересах або в інтересах третіх осіб;\n3) розголошувати інформацію про професійну діяльність професійного учасника депозитарної системи України, якщо це не пов’язано з виконанням повноважень тимчасового адміністратора.\n4. Невиконання або неналежне виконання тимчасовим адміністратором своїх повноважень, що завдало збитків професійному учаснику депозитарної системи України або іншим учасникам ринку цінних паперів, є підставою для припинення виконання ним обов’язків та відшкодування за його рахунок у повному обсязі завданих збитків.\n5. З дати прийняття Комісією рішення про призначення тимчасового адміністратора повноваження органів професійного учасника депозитарної системи України переходять тимчасовому адміністратору.\nЗ дати прийняття Комісією рішення про припинення повноважень тимчасового адміністратора професійного учасника депозитарної системи України поновлюються повноваження органів професійного учасника депозитарної системи України.\nВчинені посадовою особою професійного учасника депозитарної системи України після призначення тимчасового адміністратора правочини від імені або в інтересах цього професійного учасника депозитарної системи України є нікчемними.\n6. Тимчасовий адміністратор припиняє свою діяльність з дня прийняття Комісією рішення про його усунення від виконання обов’язків\";\n10) у Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\nстаттю 7 доповнити пунктами 22 -1 , 22 -2 , 25 і 26 такого змісту:\n\"22 -1 ) здійснює відповідно до компетенції повноваження у сфері депозитарного обліку;\n22 -2 ) забезпечує облік і зберігання переданих йому цінних паперів та інших коштовностей, що конфісковані (заарештовані) на користь держави та/або таких, які визнані безхазяйними, для чого може відкривати рахунки в цінних паперах у депозитарних установах\";\n\"25) веде реєстр платіжних систем, систем розрахунків, учасників цих систем та операторів послуг платіжної інфраструктури;\n26) здійснює відстеження платіжних систем та систем розрахунків\";\nпункт 3 статті 15 доповнити словами \"визначає перелік функцій щодо управління діяльністю власного корпоративного недержавного пенсійного фонду, а також порядок здійснення таких функцій\";\nстаттю 40 доповнити частиною третьою такого змісту:\n\"Національний банк України визначає порядок обміну інформаційними повідомленнями та клірингу за операціями, здійсненими в межах України\";\nу частині першій статті 42:\nпункт 9 виключити;\nдоповнити пунктами 17-20 такого змісту:\n\"17) безпосередньо взаємодіє з Центральним депозитарієм цінних паперів для забезпечення своїх операцій з цінними паперами;\n18) встановлює прямі кореспондентські відносини з міжнародними депозитаріями з метою здійснення функцій грошово-кредитної політики та управління державним боргом з метою депонування облігацій зовнішньої державної позики в іноземних депозитаріях;\n19) забезпечує здійснення клірингу та розрахунків за правочинами на фінансових ринках шляхом участі у створенні та регулюванні діяльності Розрахункового центру з обслуговування договорів на фінансових ринках, у тому числі через можливість підтримання його ліквідності у порядку, визначеному Національним банком України;\n20) веде інформаційну базу стосовно договорів, що укладаються на фінансовому ринку, у порядку, визначеному Національним банком України\";\nпункт 1 частини першої статті 71 доповнити словами \"крім передбачених законом випадків\";\n11) частину четверту статті 47 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2011 р., № 36, ст. 362) викласти в такій редакції:\n\"Банківські послуги дозволяється надавати виключно банку. Центральний депозитарій цінних паперів та Розрахунковий центр з обслуговування договорів на фінансових ринках мають право провадити окремі банківські операції на підставі ліцензії на здійснення окремих банківських операцій, що видається у встановленому Національним банком України порядку\";\n12) у Законі України \"Про інститути спільного інвестування (пайові та корпоративні інвестиційні фонди)\" (Відомості Верховної Ради України, 2001 р., № 21, ст. 103; 2009 р., № 16, ст. 218):\nчастину шосту статті 11 після слова \"зберігачем\" доповнити словами \"про зберігання активів корпоративного інвестиційного фонду\";\nу частині сьомій статті 25 слова \"веденням реєстру власників інвестиційних сертифікатів\" виключити;\nв абзаці третьому частини п’ятої статті 27 слова \"депозитарної діяльності\" замінити словами \"діяльності із зберігання активів інститутів спільного інвестування\";\nу частині третій статті 44 слова \"його реєстрації у реєстрі власників іменних цінних паперів ІСІ чи зарахування іменних цінних паперів ІСІ на рахунок власника у зберігача\" замінити словами \"зарахування на рахунок у цінних паперах власника прав на відповідну кількість цінних паперів ІСІ\";\nназву розділу VIII викласти в такій редакції:\n\"Розділ VIII\n\nЗБЕРІГАННЯ АКТИВІВ ІСІ. ОБЛІК ВЛАСНИКІВ ЦІННИХ ПАПЕРІВ ІСІ\";\nу статті 50:\nперше речення частини першої викласти в такій редакції:\n\"Права на активи ІСІ, в тому числі венчурних, у формі емісійних цінних паперів мають обліковуватися на рахунку у цінних паперах у депозитарній установі, яка здійснює зберігання активів такого ІСІ\";\nчастину другу викласти в такій редакції:\n\"Зберігачем активів ІСІ може бути депозитарна установа, яка отримала ліцензію на провадження діяльності із зберігання активів інститутів спільного інвестування. Для отримання ліцензії на провадження діяльності із зберігання активів інститутів спільного інвестування депозитарна установа повинна мати сплачений коштами статутний капітал у розмірі не менш як 25 мільйонів гривень\";\nстаттю 54 викласти в такій редакції:\n\"Стаття 54. Облік власників цінних паперів ІСІ\nОблік власників цінних паперів ІСІ ведеться відповідно до законодавства про депозитарну систему України\";\nу частинах другій і п’ятій статті 55 слова \"законодавство про Національну депозитарну систему України\" в усіх відмінках замінити словами \"законодавство про депозитарну систему України\" у відповідному відмінку;\nу статті 57 слова \"зберігачами та реєстраторами власників іменних цінних паперів ІСІ\" замінити словами \"та зберігачами\";\nу тексті Закону слово \"реєстратор\" в усіх відмінках і числах виключити;\n14) у Законі України \"Про недержавне пенсійне забезпечення\" (Відомості Верховної Ради України, 2003 р., № 47-48, ст. 372; 2012 р., № 12-13, ст. 82):\nу частині першій статті 1 поняття \"зберігач пенсійного фонду\" викласти в такій редакції:\n\"зберігач пенсійного фонду (далі - зберігач) - Національний банк України або банк, який на підставі відповідної ліцензії провадить діяльність із зберігання активів пенсійних фондів\";\nабзац другий частини першої статті 44 викласти в такій редакції:\n\"має ліцензію Національної комісії з цінних паперів та фондового ринку на провадження діяльності із зберігання активів пенсійних фондів\";\nпункт 1 частини третьої статті 45 викласти в такій редакції:\n\"1) анулювання Національною комісією з цінних паперів та фондового ринку ліцензії на провадження діяльності із зберігання активів пенсійних фондів\";\n15) у частині другій статті 99 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376; 2012 р., № 12-13, ст. 82; із змінами, внесеними Законом України від 24 травня 2012 року № 4841-VI):\nпункт 1 викласти в такій редакції:\n\"1) мати ліцензію, видану Національним банком України, та ліцензію, видану Національною комісією з цінних паперів та фондового ринку, на провадження діяльності із зберігання активів пенсійного фонду\";\nу пункті 3 слова \"депозитарної діяльності зберігача цінних паперів\" замінити словами \"діяльності із зберігання активів пенсійного фонду\";\n16) у Законі України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268 із наступними змінами):\nстаттю 1 доповнити абзацами такого змісту:\n\"кліринг - визначення взаємних зобов’язань за правочинами щодо цінних паперів та інших фінансових інструментів, у тому числі шляхом неттінгу;\nнеттінг - повне або часткове припинення зобов’язань за правочинами щодо цінних паперів та інших фінансових інструментів шляхом заліку зобов’язань або іншим способом. На момент здійснення неттінгу строк виконання зобов’язань, за якими здійснюється неттінг, вважається таким, що настав;\nсистема управління ризиками та гарантій особи, яка провадить клірингову діяльність, - комплекс заходів, спрямованих на зниження ризиків невиконання або несвоєчасного виконання зобов’язань, що виникають за правочинами з фінансовими інструментами\";\nу статті 2:\nв абзаці четвертому частини другої слова \"реєстраторів та зберігачів\" замінити словами \"депозитарних установ\";\nдоповнити частиною четвертою такого змісту:\n\"4. Якщо інше не встановлено законом або одна із сторін договору не вимагає іншого, правочини щодо цінних паперів, які вчиняються поза фондовою біржею, не потребують нотаріального посвідчення\";\nчастини першу - четверту статті 3 викласти в такій редакції:\n\"1. Цінним папером є документ установленої форми з відповідними реквізитами, що посвідчує грошове або інше майнове право, визначає взаємовідносини емітента цінного папера (особи, яка видала цінний папір) і особи, що має права на цінний папір, та передбачає виконання зобов’язань за таким цінним папером, а також можливість передачі прав на цінний папір та прав за цінним папером іншим особам.\n2. Неемісійні цінні папери можуть існувати виключно в документарній формі і за формою випуску можуть бути лише ордерними або на пред’явника. Неемісійні цінні папери можуть видаватися та існувати виключно в документарній формі як паперові або як електронні документи. Перелік цінних паперів, що можуть видаватися як електронні документи, визначається Національною комісією з цінних паперів та фондового ринку за погодженням з Національним банком України.\n3. Цінні папери за формою існування поділяються на бездокументарні цінні папери та документарні цінні папери.\nБездокументарним цінним папером є обліковий запис на рахунку в цінних паперах у системі депозитарного обліку цінних паперів.\nДокументарним цінним папером є паперовий або електронний документ, оформлений у визначеній законодавством формі, що містить найменування виду цінного папера, а також визначені законодавством реквізити.\n4. Цінні папери за формою випуску можуть бути на пред’явника, іменні або ордерні.\nПрава на цінний папір та права за цінним папером, що існує в документарній формі, належать:\nпред’явникові цінного папера (цінний папір на пред’явника);\nособі, зазначеній в цінному папері (іменний цінний папір);\nособі, зазначеній в цінному папері, яка може сама реалізувати такі права або призначити своїм наказом іншу уповноважену особу (ордерний цінний папір).\nОрдерні цінні папери можуть існувати виключно в документарній формі.\nПрава на цінний папір та права за цінним папером, що існують в бездокументарній формі, належать власникові рахунка в цінних паперах, відкритого в депозитарній установі, у разі зарахування цінних паперів на депозит нотаріуса - відповідному кредиторові.\nЕмітент цінних паперів на пред’явника не має права на отримання із системи депозитарного обліку цінних паперів інформації про власників таких цінних паперів у будь-якій формі, крім випадків, передбачених Національною комісією з цінних паперів та фондового ринку.\nЕмітент іменних цінних паперів має право на отримання із системи депозитарного обліку цінних паперів інформації про власників таких цінних паперів у формі реєстру власників іменних цінних паперів.\nІменні емісійні цінні папери існують виключно в бездокументарній формі.\nЕмісійні цінні папери на пред’явника можуть бути переведені в бездокументарну форму існування шляхом депонування таких цінних паперів на рахунках у цінних паперах у Центральному депозитарії цінних паперів або Національному банку України відповідно до компетенції, встановленої Законом України \"Про депозитарну систему України\" (знерухомлені) в установленому Національною комісією з цінних паперів та фондового ринку порядку. Емісійні цінні папери на пред’явника, що існують в бездокументарній формі, не можуть бути переведені в документарну форму\";\nстаттю 4 викласти в такій редакції:\n\"Стаття 4. Перехід прав на цінні папери та прав за цінними паперами\n1. До особи, яка набула право на цінний папір, одночасно переходять у сукупності всі права, які ним посвідчуються (права за цінним папером), крім випадків, установлених законом або правочином.\nОбмеження прав на цінні папери або прав за цінними паперами може бути встановлено тільки у випадках і в порядку, що передбачені законом.\n2. Права на цінний папір та права за цінним папером на пред’явника, що існує в документарній формі у паперовому вигляді, переходять шляхом вручення такого цінного папера іншій особі, а порядок переходу права на цінний папір та права за цінним папером на пред’явника, що існує в документарній формі як електронний документ, визначається Національним банком України - для фінансових банківських векселів та Кабінетом Міністрів України - для фінансових казначейських векселів.\nПрава на цінний папір та права за цінним папером на пред’явника, що існує в бездокументарній формі, переходять у порядку, визначеному для переходу прав на іменні цінні папери.\nПерехід прав на знерухомлені цінні папери на пред’явника і реалізація прав за ними потребує обов’язкової ідентифікації власника депозитарною установою, що веде рахунок у цінних паперах такого власника.\nРеєстр власників цінних паперів на пред’явника не складається.\n3. Права на іменний цінний папір та права за іменним цінним папером переходять до іншої особи у порядку, встановленому законодавством про депозитарну систему України.\nІнформацію про власників іменних цінних паперів емітент одержує у формі реєстру власників іменних цінних паперів. Перехід прав на іменні цінні папери і реалізація прав за ними потребує обов’язкової ідентифікації власника депозитарною установою, що веде рахунок у цінних паперах такого власника.\n4. Право власності на ордерний цінний папір переходить іншій особі шляхом вчинення на ордерному цінному папері передавального запису (індосаменту). Індосамент може бути бланковим - без зазначення особи, стосовно якої повинні бути виконані зобов’язання, або ордерним - із зазначенням такої особи.\n5. Особливості переходу прав на цінні папери та прав за цінними паперами встановлюються Національною комісією з цінних паперів та фондового ринку та правочином\";\nстаттю 5 доповнити частиною третьою такого змісту:\n\"3. Доходи за емісійними цінними паперами сплачуються у порядку, передбаченому законодавством про депозитарну систему України\";\nу статті 16:\nабзац перший частини першої після слова \"обліку\" доповнити словами \"прав на цінні папери та\";\nчастину другу доповнити абзацом такого змісту:\n\"клірингова діяльність\";\nу частині третій:\nперше речення доповнити словами \"(крім професійної діяльності Центрального депозитарію цінних паперів та депозитарної діяльності Національного банку України)\";\nдоповнити двома абзацами такого змісту:\n\"Професійна діяльність Центрального депозитарію цінних паперів провадиться на підставі правил Центрального депозитарію цінних паперів, зареєстрованих Національною комісією з цінних паперів та фондового ринку в установленому законодавством порядку.\nДепозитарна діяльність Національного банку України провадиться з урахуванням особливостей депозитарної та клірингової діяльності з цінними паперами відповідно до компетенції, встановленої Законом України \"Про депозитарну систему України\";\nдоповнити статтями 19 -1 -19 -7 такого змісту:\n\"Стаття 19 -1 . Клірингова діяльність\n1. Клірингова діяльність - діяльність з визначення зобов’язань, що підлягають виконанню за правочинами щодо цінних паперів та інших фінансових інструментів, підготовка документів (інформації) для проведення розрахунків, а також створення системи гарантій з виконання зобов’язань за правочинами щодо цінних паперів та інших фінансових інструментів.\n2. Особами, які провадять клірингову діяльність, є клірингові установи та Розрахунковий центр з обслуговування договорів на фінансових ринках. Центральний депозитарій цінних паперів та Національний банк України можуть провадити клірингову діяльність з урахуванням вимог, встановлених законодавством.\n3. Вимоги до мінімального розміру регулятивного капіталу особи, яка провадить клірингову діяльність, а також інші обмеження її діяльності визначаються Національною комісією з цінних паперів та фондового ринку за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art19-2",
      "section": "19-2",
      "title": "Стаття 19-2. Утворення клірингової установи",
      "content": "1. Клірингова установа утворюється та функціонує у формі акціонерного товариства. Особа набуває статусу клірингової установи з дня отримання ліцензії на провадження клірингової діяльності та ліцензії Національного банку України на здійснення окремих банківських операцій у порядку, встановленому Національним банком України.\n2. Статутний капітал клірингової установи повинен бути сплачений коштами.\n3. Клірингова установа для провадження клірингової діяльності повинна мати належне обладнання, зокрема комп’ютерну техніку з відповідним програмним забезпеченням, окремі канали зв’язку і приміщення, що відповідають вимогам, установленим Національною комісією з цінних паперів та фондового ринку та Національним банком України.\n4. Клірингова установа зобов’язана протягом трьох місяців з дня отримання ліцензії на провадження клірингової діяльності укласти:\n1) договір про проведення розрахунків у цінних паперах за результатами клірингу з Центральним депозитарієм цінних паперів або Національним банком України відповідно до компетенції, визначеної законом;\n2) договір про проведення грошових розрахунків за результатами клірингу з Розрахунковим центром з обслуговування договорів на фінансових ринках;\n3) договір про надання клірингових послуг із щонайменше однією фондовою біржею.\nВимоги до зазначених у цій частині договорів установлюються Національною комісією з цінних паперів та фондового ринку.\nДо моменту укладення зазначених договорів клірингова установа не має права провадити клірингову діяльність щодо цінних паперів.\n5. Національна комісія з цінних паперів та фондового ринку може встановлювати додаткові вимоги до клірингових установ, що обмежують ризики професійної діяльності на фондовому ринку.\n6. Слова \"клірингова установа\" та похідні від них дозволяється використовувати лише юридичним особам, які утворені та функціонують відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art19-3",
      "section": "19-3",
      "title": "Стаття 19-3. Провадження клірингової діяльності",
      "content": "1. Центральний депозитарій цінних паперів, клірингова установа або Розрахунковий центр з обслуговування договорів на фінансових ринках провадять клірингову діяльність на підставі ліцензії, що видається Національною комісією з цінних паперів та фондового ринку, в установленому нею порядку та можуть здійснювати окремі види банківських послуг на підставі ліцензії Національного банку України.\nЦентральний депозитарій цінних паперів, клірингова установа або Розрахунковий центр з обслуговування договорів на фінансових ринках до початку провадження клірингової діяльності повинні в установленому порядку зареєструвати в Національній комісії з цінних паперів та фондового ринку Правила провадження клірингової діяльності, які визначають загальний порядок здійснення клірингової діяльності.\nКлірингову діяльність за договорами щодо цінних паперів, укладеними на певній фондовій біржі, може провадити лише одна особа, яка має ліцензію на провадження клірингової діяльності.\n2. Клірингова діяльність є виключним видом професійної діяльності на ринку цінних паперів, крім її поєднання у встановленому законом випадку за умови провадження таких видів діяльності окремими структурними підрозділами.\n3. Для провадження клірингової діяльності клірингова установа, Центральний депозитарій цінних паперів або Розрахунковий центр з обслуговування договорів на фінансових ринках зобов’язані зареєструвати в Національній комісії з цінних паперів та фондового ринку в порядку та строки, встановлені нею, такі внутрішні документи:\n1) правила клірингу, погоджені Національним банком України;\n2) документ, що визначає порядок організації та здійснення внутрішнього аудиту (контролю);\n3) документ, що визначає систему управління ризиками та гарантій із зазначенням видів ризиків, методики їх розрахунку, заходи зниження ризиків, порядок та умови їх застосування.\n4. Підставами для відмови в реєстрації внутрішніх документів особи, яка провадить клірингову діяльність, і змін до них є:\n1) невідповідність документів, поданих на реєстрацію, вимогам законодавства, у тому числі нормативно-правовим актам Національної комісії з цінних паперів та фондового ринку;\n2) подання документів не в повному обсязі, наявність у них неповної або недостовірної інформації;\n3) невідповідність розміру статутного капіталу вимогам закону."
    },
    {
      "provision_ref": "art19-4",
      "section": "19-4",
      "title": "Стаття 19-4. Правила клірингу",
      "content": "1. Правила клірингу повинні містити:\n1) вимоги до учасників клірингу;\n2) порядок здійснення клірингу за участю та/або без участі центрального контрагента;\n3) порядок, умови допуску зобов’язань до клірингу та вимоги до таких зобов’язань;\n4) права і обов’язки особи, яка провадить клірингову діяльність, та учасників клірингу;\n5) порядок обліку прав та зобов’язань за правочинами щодо цінних паперів та інших фінансових інструментів та їх припинення;\n6) порядок подання особою, яка провадить клірингову діяльність, учасникам клірингу звітів за результатами клірингу та за результатами розрахунків;\n7) порядок подання особою, яка провадить клірингову діяльність, Центральному депозитарію цінних паперів та Національному банку України відповідно до встановленої Законом України \"Про депозитарну систему України\" компетенції інформації у розрізі клієнтів Центрального депозитарію цінних паперів та/або Національного банку України та їх депонентів щодо здійснення переказу цінних паперів за результатами клірингу зобов’язань за правочинами щодо цінних паперів, вчиненими на фондовій біржі за результатами кожної торговельної сесії біржі та поза фондовою біржею, якщо проводяться розрахунки за принципом \"поставка цінних паперів проти оплати\" (крім випадку провадження клірингової діяльності Центральним депозитарієм цінних паперів або Національним банком України);\n8) порядок подання особою, яка провадить клірингову діяльність Розрахунковому центру з обслуговування договорів на фінансових ринках інформації у розрізі клієнтів щодо здійснення переказу коштів за результатами клірингу зобов’язань за правочинами щодо цінних паперів, вчиненими на фондовій біржі за результатами кожної торговельної сесії біржі та поза фондовою біржею, якщо проводяться розрахунки за принципом \"поставка цінних паперів проти оплати\";\n9) опис заходів, що спрямовані на зниження ризиків невиконання або неналежного виконання зобов’язань, що виникають за договорами щодо цінних паперів та інших фінансових інструментів, на основі одного з механізмів зниження ризиків, визначених частиною другою цієї статті;\n10) опис про систему захисту інформації;\n11) інші положення відповідно до цього Закону та інших законів.\nНаціональною комісією з цінних паперів та фондового ринку можуть встановлюватися додаткові вимоги до правил клірингу.\n2. Механізмами зниження ризиків невиконання або неналежного виконання зобов’язань, що передбачені договорами, укладеними на фондовій біржі, є:\nобов’язкове стовідсоткове попереднє депонування та резервування коштів і цінних паперів або інших фінансових інструментів у порядку, встановленому Національною комісією з цінних паперів та фондового ринку за погодженням з Національним банком України;\nчасткове (або таке, що відсутнє) попереднє депонування та резервування коштів і цінних паперів або інших фінансових інструментів з обов’язковим створенням системи управління ризиками та гарантій, якою може бути передбачено створення гарантійного фонду за рахунок внесків учасників клірингу та інших учасників депозитарної системи, в порядку, встановленому Національною комісією з цінних паперів та фондового ринку за погодженням з Національним банком України.\nПорядок створення та використання гарантійного фонду у вигляді цінних паперів та інших фінансових інструментів встановлюється Комісією, а у вигляді коштів – Національним банком України.\n3. Додаткові вимоги до правил клірингу встановлюються Національною комісією з цінних паперів та фондового ринку за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art19-5",
      "section": "19-5",
      "title": "Стаття 19-5. Організація клірингу",
      "content": "1. Особа, яка провадить клірингову діяльність, здійснює кліринг тільки тих зобов’язань, які допущені для здійснення клірингу в порядку і на умовах, установлених правилами клірингу.\n2. Порядок здійснення клірингу за договорами щодо цінних паперів, а також порядок контролю за провадженням клірингової діяльності встановлюються Національною комісією з цінних паперів та фондового ринку.\n3. Недійсність правочину, зобов’язання за яким припинено за результатами клірингу, не тягне за собою недійсність правочинів, виконаних у процесі клірингу, та результатів клірингу."
    },
    {
      "provision_ref": "art19-6",
      "section": "19-6",
      "title": "Стаття 19-6. Центральний контрагент",
      "content": "1. Центральний контрагент - юридична особа, яка провадить клірингову діяльність, набуває взаємні права та обов’язки сторін правочинів щодо цінних паперів, зобов’язання за якими допущені до клірингу, та стає покупцем для кожного продавця і продавцем для кожного покупця.\nОсобами, які виконують функції центрального контрагента, є клірингові установи та Розрахунковий центр з обслуговування договорів на фінансових ринках.\nДля забезпечення виконання зобов’язань, допущених до клірингу, центральний контрагент має право виступати учасником біржових торгів без ліцензії на провадження діяльності на фондовому ринку - діяльності з торгівлі цінними паперами.\n2. Вимоги до достатності власних коштів особи, яка провадить клірингову діяльність та здійснює функції центрального контрагента, встановлюються Національною комісією з цінних паперів та фондового ринку.\nСлова \"центральний контрагент\" та похідні від них дозволяється використовувати лише юридичним особам, які утворені та функціонують відповідно до вимог цього Закону.\n3. Національна комісія з цінних паперів та фондового ринку може встановлювати додаткові вимоги до особи, яка провадить клірингову діяльність та здійснює функції центрального контрагента."
    },
    {
      "provision_ref": "art19-7",
      "section": "19-7",
      "title": "Стаття 19-7. Гарантії невтручання у діяльність особи, яка провадить клірингову діяльність",
      "content": "1. Втручання державних органів або їх посадових осіб у виконання функцій та здійснення повноважень клірингових установ та Розрахункового центру з обслуговування договорів на фінансових ринках забороняється, крім визначених законом випадках\";\nу частині першій статті 20 слова \"у тому числі здійснення клірингу та розрахунків за ними\" виключити;\nстаттю 24 доповнити частиною третьою такого змісту:\n\"3. Фондова біржа зобов’язана до подання правил фондової біржі на реєстрацію в Національну комісію з цінних паперів та фондового ринку укласти договір про кліринг та розрахунки за правочинами щодо цінних паперів з особою, яка провадить клірингову діяльність.\nВимоги до зазначеного договору встановлюються Національною комісією з цінних паперів та фондового ринку.\nДо моменту укладення зазначеного договору фондова біржа не має права провадити діяльність з організації торгівлі цінними паперами на фондовому ринку\";\nчастину першу статті 25 доповнити абзацами такого змісту:\n\"взаємодії з особою, яка провадить клірингову діяльність, стосовно здійснення клірингу за правочинами щодо цінних паперів та інших фінансових інструментів;\nвзаємодії з Центральним депозитарієм цінних паперів стосовно обміну інформацією про вчинені на фондовій біржі правочини щодо цінних паперів у визначених законом повноважень за результатами кожної торговельної сесії біржі;\nвзаємодії з Національним банком України стосовно обміну інформацією про вчинені на фондовій біржі правочини щодо цінних паперів у визначених законом повноважень за результатами кожної торговельної сесії біржі\";\nу статті 26:\nчастини третю і четверту виключити;\nу частині п’ятій слова \"крім діяльності з ведення реєстрів власників іменних цінних паперів інститутів спільного інвестування у випадках, передбачених законом\" виключити;\nу пункті 7 частини першої та у пункті 6 частини другої статті 28 слова \"або з реєстратором - про ведення реєстру власників іменних цінних паперів, крім випадків, коли облік прав за цінними паперами веде емітент відповідно до законодавства або цінні папери розміщуються на пред’явника\" виключити;\nстаттю 42 викласти в такій редакції:\n\" Стаття 42 . Розкриття інформації, що міститься у системі депозитарного обліку цінних паперів\n1. Інформація, що міститься у системі депозитарного обліку цінних паперів, розкривається у випадках та порядку, визначених Законом України \"Про депозитарну систему України\".\n5. Національній комісії з цінних паперів та фондового ринку розробити та затвердити протягом шести місяців з дня опублікування цього Закону:\n1) порядок передачі цінних паперів на депозитарне обслуговування до Центрального депозитарію цінних паперів ;\n2) порядок та умови видачі ліцензії на провадження депозитарної діяльності депозитарною установою, переоформлення ліцензії, видачі її дубліката та копії;\n3) порядок та умови видачі ліцензії на провадження клірингової діяльності, переоформлення ліцензії, видачі її дубліката та копії;\n4) порядок передачі інформації, що міститься у системі реєстру власників іменних цінних паперів, до системи депозитарного обліку ;\n5) порядок реєстрації випусків цінних паперів, реєстрація яких не була здійснена до набрання чинності цим Законом, а також порядок переведення таких випусків цінних паперів у систему депозитарного обліку ;\n6) порядок провадження депозитарної діяльності Центральним депозитарієм цінних паперів та депозитарними установами;\n7) порядок провадження клірингової діяльності;\n8) ліцензійні умови провадження професійної діяльності на фондовому ринку - депозитарної діяльності депозитарними установами та клірингової діяльності.\nНаціональному банку України разом з Національною комісією з цінних паперів та фондового ринку розробити та затвердити протягом шести місяців з дня опублікування цього Закону нормативно-правові акти щодо забезпечення функціонування Розрахункового центру з обслуговування договорів на фінансових ринках.\n6. Ліцензії на провадження депозитарної діяльності депозитарію цінних паперів, депозитарної діяльності зберігача цінних паперів, діяльності з ведення реєстру власників іменних цінних паперів та розрахунково-клірингової діяльності, видані Національною комісією з цінних паперів та фондового ринку до дня опублікування цього Закону, діють до дня набрання чинності цим Законом.\nЗ дня набрання чинності цим Законом Національній комісії з цінних паперів та фондового ринку забезпечити анулювання ліцензій на провадження депозитарної діяльності депозитарію цінних паперів, депозитарної діяльності зберігача цінних паперів, діяльності з ведення реєстру власників іменних цінних паперів та розрахунково-клірингової діяльності.\nЗ дня опублікування цього Закону Національна комісія з цінних паперів та фондового ринку має право видавати ліцензії на провадження депозитарної діяльності депозитарної установи, діяльності із зберігання активів інституту спільного інвестування, діяльності із зберігання активів пенсійних фондів та клірингової діяльності, які набирають чинності з дня набрання чинності цим Законом.\n7. Реєстратори та зберігачі, які мають ліцензії на провадження відповідного виду діяльності, повинні до дня набрання чинності цим Законом привести свою діяльність у відповідність із вимогами цього Закону та подати Національній комісії з цінних паперів та фондового ринку необхідні для видачі нових ліцензій документи або припинити свою діяльність у встановленому Комісією порядку.\nДержавна реєстрація змін до установчих документів юридичної особи, які до дня опублікування цього Закону мали ліцензії на провадження депозитарної діяльності за її окремими видами, та видача таким юридичним особам нових ліцензій у зв’язку з прийняттям цього Закону здійснюється безоплатно.\n8. Рішення про передачу цінних паперів, віднесених цим Законом до компетенції Національного банку України, на депозитарне обслуговування до Центрального депозитарію цінних паперів може бути прийняте не раніше ніж через два роки з дня набрання чинності цим Законом, у зв’язку з чим функція депозитарію таких цінних паперів переходить до Центрального депозитарію цінних паперів.\nПорядок зазначеної передачі та систему обміну інформацією між Національним банком України та Центральним депозитарієм цінних паперів розробляє Національна комісія з цінних паперів та фондового ринку за погодженням з Національним банком України.\nУ разі прийняття рішення про передачу зазначених цінних паперів на депозитарне обслуговування до Центрального депозитарію цінних паперів та здійснення такої передачі норми законодавства щодо провадження депозитарної діяльності Національного банку України втрачають чинність.\n9. З дня опублікування цього Закону емітент емісійних цінних паперів (крім казначейських зобов’язань України) під час здійснення емісії цінних паперів може обрати лише бездокументарну форму існування таких цінних паперів, а договір про обслуговування емісії такий емітент може укласти лише з Національним депозитарієм України, а у випадках, визначених законом, - Національним банком України.\nЕмітенти іменних емісійних цінних паперів повинні протягом трьох місяців з дня реєстрації Національною комісією з цінних паперів та фондового ринку Правил Центрального депозитарію цінних паперів забезпечити їх існування в бездокументарній формі та укласти договір з Центральним депозитарієм цінних паперів про обслуговування емісії цінних паперів.\nІменні емісійні цінні папери, випуск яких зареєстровано до дня опублікування цього Закону, можуть існувати в документарній формі до дня набрання чинності цим Законом.\n10. Власник цінних паперів, які були дематеріалізовані, зобов’язаний звернутися до обраної емітентом депозитарної установи та укласти з нею договір про обслуговування рахунка в цінних паперах від власного імені або здійснити переказ прав на цінні папери на свій рахунок в цінних паперах, відкритий в іншій депозитарній установі.\nУ разі якщо власник цінних паперів до 1 липня 2024 року не уклав з депозитарною установою, обраною емітентом, договір про обслуговування рахунку в цінних паперах від власного імені або не здійснив переказ належних йому прав на цінні папери на свій рахунок у цінних паперах, відкритий в іншій депозитарній установі, тимчасово, до виконання вимог цього абзацу, такі цінні папери не надають їх власнику жодних прав за цінними паперами.\nОбмеження щодо користування правами за цінними паперами встановлюються депозитарною установою в системі депозитарного обліку протягом одного робочого дня після настання терміну, зазначеного в абзаці другому цього пункту.\nСкасування таких обмежень здійснюється депозитарною установою протягом одного робочого дня після укладення власником цінних паперів з депозитарною установою договору про обслуговування рахунка в цінних паперах.\nОсобливості депозитарного обліку цінних паперів, прав на цінні папери, власники яких не виконали вимоги абзаців першого та другого цього пункту, та порядок встановлення і скасування обмежень, передбачених абзацом третім цього пункту, визначаються Національною комісією з цінних паперів та фондового ринку.\n11. На день реєстрації Правил Центрального депозитарію цінних паперів у статутному капіталі Центрального депозитарію цінних паперів частка держави разом з Національним банком України повинна становити не менш як 50 відсотків.\n13. Депозитаріям цінних паперів протягом року з дня опублікування цього Закону, з урахуванням вимог Національної комісії з цінних паперів та фондового ринку, забезпечити передання всіх глобальних сертифікатів на зберігання Національному депозитарію України.\nЗ дня передачі глобального сертифіката на зберігання Національному депозитарію України Національний депозитарій України вважається правонаступником прав та обов’язків інших депозитаріїв за договорами про обслуговування емісії цінних паперів, укладеними між емітентами та депозитаріями.\n14. Після набрання чинності цим Законом розпорядження (операції) емітентів цінних паперів, глобальні сертифікати яких було депоновано в іншому депозитарії, виконуються Національним депозитарієм України тільки після укладення відповідного договору про обслуговування емісії цінних паперів з Національним депозитарієм України.\n15. Через шість місяців з дня набрання чинності цим Законом усі цінні папери бездокументарної форми існування блокуються на рахунках у цінних паперах власників у зберігачів та на рахунках таких зберігачів, відкритих у депозитаріях, крім Національного депозитарію України, та на рахунках депозитаріїв, відкритих у Національному депозитарії України, до моменту передачі глобальних сертифікатів цих випусків на зберігання до Національного депозитарію України.\n16. Національній комісії з цінних паперів та фондового ринку разом з Національним банком України в шестимісячний строк вжити необхідних заходів щодо приведення у відповідність із вимогами цього Закону діяльності юридичних осіб, які на день опублікування цього Закону мають чинні ліцензії на провадження депозитарної діяльності депозитарію відповідно до Закону України \"Про Національну депозитарну систему та особливості електронного обігу цінних паперів в Україні\" , з урахуванням створення Центрального депозитарію цінних паперів на базі Публічного акціонерного товариства \"Національний депозитарій України\".\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}