{
  "id": "ua-law-5073-17",
  "type": "statute",
  "title": "Закон України (5073-17)",
  "title_en": "",
  "short_name": "5073-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5073-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) бенефіціар - набувач благодійної допомоги (фізична особа, неприбуткова організація або територіальна громада), що одержує допомогу від одного чи кількох благодійників для досягнення цілей, визначених цим Законом.\nБенефіціарами благодійних організацій можуть бути також будь-які юридичні особи, що одержують допомогу для досягнення цілей, визначених цим Законом;\n2) благодійна діяльність - добровільна особиста та/або майнова допомога для досягнення визначених цим Законом цілей, що не передбачає одержання благодійником прибутку, а також сплати будь-якої винагороди або компенсації благодійнику від імені або за дорученням бенефіціара;\n3) благодійна організація - юридична особа приватного права, установчі документи якої визначають благодійну діяльність в одній чи кількох сферах, визначених цим Законом, як основну мету її діяльності;\n4) благодійна програма - комплекс благодійних заходів у сферах, визначених цим Законом;\n4 -1 ) благодійне електронно-комунікаційне повідомлення - ініційоване з кінцевого обладнання абонента голосове, текстове повідомлення, набір певного номера, використання сигналів тонового набору, які зафіксовані обладнанням постачальника електронних комунікаційних послуг на телефонний номер, виділений для збору коштів на цілі благодійної діяльності. У разі направлення (здійснення) абонентом благодійного електронно-комунікаційного повідомлення постачальник електронних комунікаційних послуг зобов’язаний перерахувати попередньо передплачені абонентом, але не використані ним кошти за електронні комунікаційні послуга (аванс) у межах невикористаного залишку відповідній неприбутковій організації, у тому числі благодійній організації (крім політичних партій і кредитних спілок), або територіальній громаді на цілі благодійної діяльності у строк та відповідно до умов, визначених договором;\n5) благодійник - дієздатна фізична особа або юридична особа приватного права (у тому числі благодійна організація), яка добровільно здійснює один чи декілька видів благодійної діяльності;\n6) меценатська діяльність - благодійна діяльність у сферах освіти, фізичної культури і спорту, культури та мистецтва, охорони культурної спадщини, науки і наукових досліджень, яка здійснюється у порядку, визначеному цим Законом та іншими законами України.\n2. Інші терміни у цьому Законі вживаються у значеннях, визначених Цивільним і Податковим кодексами України та іншими законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про благодійну діяльність",
      "content": "1. Законодавство України про благодійну діяльність та благодійні організації базується на Конституції України та складається з цього Закону, Цивільного кодексу України , міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Цілі та сфери благодійної діяльності",
      "content": "1. Цілями благодійної діяльності є надання допомоги для сприяння законним інтересам бенефіціарів у сферах благодійної діяльності, визначених цим Законом, а також розвиток і підтримка цих сфер у суспільних інтересах.\n2. Сферами благодійної діяльності є:\n1) освіта;\n2) охорона здоров’я;\n3) екологія, охорона довкілля та захист тварин;\n4) запобігання природним і техногенним катастрофам та ліквідація їх наслідків, допомога постраждалим внаслідок катастроф, збройних конфліктів і нещасних випадків, а також біженцям та особам, які перебувають у складних життєвих обставинах;\n5) опіка і піклування, законне представництво та правова допомога;\n6) соціальний захист, соціальне забезпечення, соціальні послуги і подолання бідності;\n7) культура та мистецтво, охорона культурної спадщини;\n8) наука і наукові дослідження;\n9) спорт і фізична культура;\n10) права людини і громадянина та основоположні свободи;\n11) розвиток територіальних громад;\n12) розвиток міжнародної співпраці України;\n13) стимулювання економічного росту і розвитку економіки України та її окремих регіонів та підвищення конкурентоспроможності України;\n14) сприяння здійсненню державних, регіональних, місцевих та міжнародних програм, спрямованих на поліпшення соціально-економічного становища в Україні;\n15) сприяння обороноздатності та мобілізаційній готовності країни, захисту населення у надзвичайних ситуаціях мирного і воєнного стану.\n3. Благодійні організації не мають права надавати благодійну допомогу політичним партіям або від імені політичних партій, а також брати участь у виборчій агітації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб’єкти благодійної діяльності",
      "content": "1. Суб’єктами благодійної діяльності є благодійні організації, які утворені та діють відповідно до цього Закону, а також інші благодійники та бенефіціари.\n2. Обмеження щодо політичних партій, кандидатів на виборні посади на державній або іншій публічній службі як суб’єктів благодійної діяльності визначаються законами України.\n3. Суб’єкти благодійної діяльності мають право здійснювати благодійні програми, спільну благодійну діяльність та інші види благодійної діяльності спільно з нерезидентами з урахуванням особливостей, визначених законами або міжнародними договорами України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види благодійної діяльності",
      "content": "1. Благодійники спільно чи індивідуально можуть здійснювати благодійну діяльність на підставі добровільного вибору одного або кількох таких її видів:\n1) безоплатна передача у власність бенефіціарів коштів, іншого майна, а також безоплатне відступлення бенефіціарам майнових прав;\n2) безоплатна передача бенефіціарам права користування та інших речових прав на майно і майнові права;\n3) безоплатна передача бенефіціарам доходів від майна і майнових прав;\n4) безоплатне надання послуг та виконання робіт на користь бенефіціарів;\n5) благодійна спільна діяльність та виконання інших контрактів (договорів) про благодійну діяльність;\n6) публічний збір благодійних пожертв;\n7) управління благодійними ендавментами;\n8) виконання заповітів, заповідальних відказів і спадкових договорів для благодійної діяльності;\n9) проведення благодійних аукціонів, негрошових лотерей, конкурсів та інших благодійних заходів, не заборонених законом.\n2. Відшкодування благодійними організаціями витрат інших бенефіціарів, пов’язаних з передачею майна і майнових прав, зазначених у частині першій цієї статті, визнається благодійною діяльністю.\n3. Отримання бенефіціарами благодійної допомоги від благодійників не може бути підставою для обмеження чи припинення будь-яких інших видів допомоги, виплат чи пільг, визначених законами України.\n4. Закони України можуть визначати додаткові види благодійної діяльності та особливості регулювання певних видів благодійної діяльності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Благодійна пожертва. Благодійний грант",
      "content": "1. Благодійною пожертвою визнається безоплатна передача благодійником коштів, іншого майна, майнових прав у власність бенефіціарів для досягнення певних, наперед обумовлених цілей благодійної діяльності, відповідно до цього Закону.\nДоговір про благодійну пожертву валютних цінностей не підлягає обов’язковому нотаріальному посвідченню.\n2. Благодійним грантом визнається цільова допомога у формі валютних цінностей, яка має бути використана бенефіціаром протягом строку, визначеного благодійником.\nСуми валютних цінностей благодійного гранту, цільове використання яких не відбулося протягом строку, визначеного благодійником, підлягають поверненню благодійнику як поворотна фінансова допомога.\nДо благодійних грантів застосовуються положення про благодійні пожертви, якщо інше не визначено законом.\n3. Благодійна пожертва, бенефіціаром якої є благодійна організація або інша юридична особа, може надаватися з однією чи кількома відкладальними або скасувальними обставинами, які не повинні суперечити законам України або порушувати права третіх осіб.\n4. Благодійна пожертва може надаватися бенефеціарам, визначеним на конкурсних засадах благодійником або уповноваженими ним особами. Умовами конкурсу можуть визначатися дії, які бенефіціар має виконати на користь третіх осіб, крім тих, які пов’язані з благодійником.\n5. Зміна цілей та порядку використання благодійної пожертви можлива за згодою благодійника або його правонаступників, а також на підставі рішення суду чи в інших випадках, визначених законом або правочином благодійника.\n6. Благодійник або уповноважені ним особи мають право здійснювати контроль за цільовим використанням благодійної пожертви, у тому числі на користь третіх осіб.\n7. Благодійники або їх правонаступники мають право у встановленому цим Законом порядку змінити бенефіціарів благодійної пожертви у разі порушення цілей, строків та порядку використання такої пожертви або її частини."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Публічний збір благодійних пожертв",
      "content": "1. Публічним збором благодійних пожертв визнається добровільний збір цільової допомоги у формі коштів або майна серед невизначеного кола осіб, зокрема з використанням засобів електронних комунікацій, у тому числі благодійного електронно-комунікаційного повідомлення, для досягнення цілей, визначених цим Законом.\n2. Особи, які здійснюють публічний збір благодійних пожертв від імені благодійної організації, діють на підставі нотаріально посвідченої довіреності керівника благодійної організації. Довіреність має визначати, зокрема, цілі, місце і строк збору коштів або іншого майна, порядок їх використання та порядок загального доступу до фінансових звітів благодійної організації.\n3. Особи, які здійснюють публічний збір благодійних пожертв на користь благодійної організації від власного імені, діють на підставі контракту (договору) про благодійну діяльність з такою благодійною організацією. Контракт (договір) має визначати, зокрема, цілі, місце і строк збору коштів або іншого майна, порядок їх використання, порядок загального доступу до фінансових звітів благодійної організації та відповідальність сторін у разі порушення контракту (договору) або порядку використання пожертв.\n4. Особи, які здійснюють публічний збір благодійних пожертв від імені або на користь інших бенефіціарів (крім благодійних організацій), діють на підставі контракту (договору) про благодійну діяльність з таким бенефіціаром або одним із його законних представників. Контракт (договір) має визначати, зокрема, цілі, місце і строк збору коштів або іншого майна, порядок їх цільового використання, обліку та звітності, а також відповідальність особи, яка здійснює публічний збір благодійних пожертв, перед бенефіціаром і благодійниками у разі порушення контракту (договору) або порядку використання таких пожертв.\n5. Особи, які перебувають на державній або іншій публічній службі та особи, які діють від імені осіб, які перебувають на державній або іншій публічній службі, не мають права здійснювати публічний збір благодійних пожертв, крім випадків, передбачених цим Законом.\n6. Забороняється публічний збір благодійних пожертв на цілі, що суперечать законам України або порушують права третіх осіб. Забороняється публічний збір благодійних пожертв у формі підакцизних товарів.\n7. Положення про публічний збір благодійних пожертв застосовуються до публічного продажу майна від імені або на користь благодійних організацій (публічних торгів, конкурсів, аукціонів тощо).\n8. Публічний збір благодійних пожертв для забезпечення бойової, мобілізаційної готовності, боєздатності та функціонування Збройних Сил України та інших утворених відповідно до закону військових формувань здійснюється особами, зазначеними у частинах другій - п’ятій цієї статті, у порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Особливості публічного збору благодійних пожертв з використанням благодійного електронно-комунікаційного повідомлення",
      "content": "1. Постачальник електронних комунікаційних послуг здійснює збір благодійних пожертв з використанням благодійного електронно-комунікаційного повідомлення серед абонентів на підставі договору про публічний збір благодійних пожертв, укладеного з неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою. При цьому видача довіреності постачальнику від неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади не вимагається.\n2. Умови виконання благодійного електронно-комунікаційного повідомлення, не встановлені законом, визначаються на підставі відповідного договору приєднання, який постачальник електронних комунікаційних послуг розміщує на своєму офіційному веб-сайті.\n3. Після отримання від абонента благодійного електронно-комунікаційного повідомлення постачальник електронних комунікаційних послуг перераховує попередньо передплачені абонентом, але не використані ним кошти за електронні комунікаційні послуги (аванс) у межах невикористаного залишку як благодійну пожертву на користь неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади у строк та відповідно до умов, визначених договором.\n4. Неприбуткова організація, у тому числі благодійна організація (крім політичних партій і кредитних спілок), або територіальна громада використовує кошти, зібрані шляхом публічного збору благодійних пожертв з використанням благодійного електронно-комунікаційного повідомлення, виключно на цілі, визначені договором, укладеним з постачальником електронних комунікаційних послуг. Використання таких коштів на фінансування адміністративних та інших витрат неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади, що не передбачені договором, забороняється.\n5. Постачальник електронних комунікаційних послуг має право здійснювати контроль цільового використання коштів, зібраних шляхом публічного збору благодійних пожертв з використанням благодійного електронно-комунікаційного повідомлення неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою.\nІстотними умовами договору, укладеного між постачальником та неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою, є:\n1) зобов’язання неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади оприлюднювати на своєму веб-сайті звіти про використання таких коштів та документи (або їх засвідчені копії), що підтверджують використання таких коштів;\n2) строки оприлюднення неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою відомостей та документів, передбачених пунктом 1 цієї частини;\n3) відповідальність неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади за невиконання вимог, передбачених пунктом 2 цієї частини.\n6. Інформація та звіти про використання коштів, зібраних шляхом публічного збору благодійних пожертв з використанням благодійного електронно-комунікаційного повідомлення та перерахованих постачальником електронних комунікаційних послуг на рахунок неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади, з якою постачальником електронних комунікаційних послуг укладено договір, підлягають обов’язковому опублікуванню на веб-сайті такої організації або територіальної громади."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Благодійні сервітути",
      "content": "1. Благодійники мають право встановлювати сервітути земельних ділянок або іншого нерухомого майна на користь благодійних організацій або інших бенефіціарів за умови їх використання для цілей благодійної діяльності.\n2. Особисті благодійні сервітути припиняються на підставах, визначених Цивільним кодексом України , а також у разі неможливості використання предмета особистих благодійних сервітутів для досягнення цілей благодійної діяльності."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Управління благодійними ендавментами",
      "content": "1. Проценти та дивіденди від управління благодійними ендавментами призначені для:\n1) надання благодійної допомоги бенефіціарам, визначеним благодійниками або уповноваженими ними особами;\n2) виконання благодійних програм;\n3) спільної благодійної діяльності.\n2. Зміни цілей, порядку та строків використання благодійного ендавменту можливі лише на підставі згоди благодійника або його правонаступників, а також за рішенням суду, якщо благодійний ендавмент створено на підставі заповіту."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Меценатська діяльність",
      "content": "1. Меценатською діяльністю визнається підготовка чи підтримка благодійних заходів, пов’язаних із створенням, відтворенням чи використанням у встановленому законодавством порядку творів та інших об’єктів права інтелектуальної власності, зокрема благодійних гастрольних заходів, за умови забезпечення вільного доступу до таких заходів, а також меценатська діяльність у сфері фізичної культури і спорту, що здійснюється відповідно до цього Закону та інших законів України.\n2. Положення частини першої цієї статті не застосовуються до заходів, пов’язаних з рекламою (крім соціальної реклами), виборчою агітацією, а також з відтворенням чи використанням комерційних (фірмових) найменувань, торговельних марок (знаків для товарів і послуг) і промислових зразків, які охороняються у встановленому законом порядку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Засади діяльності благодійних організацій",
      "content": "1. Метою благодійних організацій не може бути одержання і розподіл прибутку серед засновників, членів органів управління, інших пов’язаних з ними осіб, а також серед працівників таких організацій.\n2. На працівників благодійних організацій поширюється законодавство про працю, загальнообов’язкове державне соціальне страхування та соціальне забезпечення.\n3. Благодійні організації самостійно визначають сфери, види, місце (територію), строки і бенефіціарів благодійної діяльності в установчих документах, благодійних програмах або інших рішеннях органів управління.\n4. Благодійні організації мають право створювати відокремлені підрозділи, бути засновником та учасником інших благодійних організацій, а також спілок, асоціацій, інших добровільних об’єднань, здійснювати спільну благодійну діяльність, а також мати інші права згідно із законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Засновники та учасники благодійних організацій",
      "content": "1. Засновниками благодійних організацій можуть бути дієздатні фізичні та юридичні особи, крім органів державної влади, органів місцевого самоврядування, інших юридичних осіб публічного права.\n2. Засновники благодійних організацій або уповноважені ними особи приймають рішення про утворення благодійних організацій, затверджують їх установчі документи та склад органів управління та приймають інші рішення, пов’язані з утворенням та державною реєстрацією благодійних організацій.\n3. Благодійні товариства та благодійні фонди можуть мати, крім засновників, інших учасників, що вступили до їх складу в порядку, встановленому статутами таких благодійних товариств або благодійних фондів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Види благодійних організацій",
      "content": "1. Благодійна організація може бути створена як благодійне товариство, благодійна установа чи благодійний фонд з урахуванням особливостей, визначених цим Законом та іншими законами України.\n2. Благодійним товариством визнається благодійна організація, яка створена не менше ніж двома засновниками та діє на підставі статуту.\n3. Благодійною установою визнається благодійна організація, установчий акт якої визначає активи, які один або кілька засновників передають для досягнення цілей благодійної діяльності за рахунок таких активів та/або доходів від таких активів. Установчий акт благодійної установи може міститися в заповіті. Засновник або засновники благодійної установи не беруть участі в управлінні благодійною установою. Благодійна установа діє на підставі установчого акта.\n4. Благодійним фондом визнається благодійна організація, яка діє на підставі статуту, має учасників та управляється учасниками, які не зобов’язані передавати цій організації будь-які активи для досягнення цілей благодійної діяльності. Благодійний фонд може бути створено одним чи кількома засновниками. Активи благодійного фонду можуть формуватися учасниками та/або іншими благодійниками."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Установчі документи благодійних організацій",
      "content": "1. Установчим документом благодійного товариства та благодійного фонду є статут. Установчим документом благодійної установи є установчий акт. Установчі документи благодійної організації затверджуються засновником (засновниками) благодійної організації або уповноваженими ними особами.\n2. Установчі документи благодійної організації повинні містити:\n1) найменування благодійної організації;\n2) цілі та сфери благодійної діяльності;\n3) органи управління благодійної організації, їх склад, компетенцію, порядок діяльності та прийняття ними рішень;\n4) порядок призначення, обрання або затвердження членів органів управління благодійної організації, крім вищого органу управління благодійного товариства та благодійного фонду, їх заміщення, зупинення їх повноважень, припинення їх повноважень (відкликання);\n5) порядок внесення змін до установчих документів благодійної організації;\n6) джерела активів (доходів), порядок контролю і звітності благодійної організації;\n7) підстави та порядок припинення благодійної організації, у тому числі порядок розподілу активів.\n3. Установчі документи благодійної організації можуть визначати особливості діяльності та припинення такої організації і не повинні суперечити законам України.\nСтатут благодійного товариства та благодійного фонду має містити також умови та порядок прийняття до складу учасників благодійного товариства чи благодійного фонду, права та обов’язки учасників, а також умови та порядок їх виключення зі складу учасників благодійного товариства чи благодійного фонду."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державна реєстрація благодійних організацій",
      "content": "1. Благодійні організації набувають прав та обов’язків юридичної особи з моменту їх державної реєстрації.\n2. Державну реєстрацію благодійних організацій проводять державні реєстратори за місцезнаходженням благодійних організацій відповідно до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Активи (доходи) благодійних організацій",
      "content": "1. Благодійні організації мають право власності та інші речові права на кошти, цінні папери, земельні ділянки, інше нерухоме та рухоме майно, а також нематеріальні активи, якщо інше не встановлено законом або установчими документами.\n2. Використання активів (доходів) та правочини благодійних організацій не повинні суперечити актам законодавства та цілям благодійної діяльності.\n3. Розмір адміністративних витрат благодійної організації не може перевищувати 20 відсотків доходу цієї організації у поточному році.\nВитрати, пов’язані з управлінням благодійними ендавментами, включаються до адміністративних витрат благодійної організації, якщо інше не встановлено законом або правочином між благодійною організацією та благодійником.\n4. Благодійні організації мають право здійснювати господарську діяльність без мети одержання прибутку, що сприяє досягненню їх статутних цілей."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Звітність благодійних організацій",
      "content": "1. Благодійні організації складають та подають фінансову, статистичну та іншу обов’язкову звітність у порядку, встановленому законом.\n2. Установчі документи благодійних організацій або правочини між благодійними організаціями та благодійниками можуть визначати порядок складення та надання спеціальних звітів для окремих благодійників або їх правонаступників про використання наданих ними активів.\n3. Інформація про структуру та розмір доходів і витрат благодійних організацій, а також умови використання їх активів для благодійної діяльності не є конфіденційною інформацією або комерційною таємницею.\nЗвітність благодійних організацій може містити інформацію про особу благодійників або бенефіціарів за умови згоди благодійників, бенефіціарів або їх правонаступників чи законних представників, якщо інше не визначено законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Припинення благодійних організацій",
      "content": "1. Державна реєстрація припинення благодійних організацій здійснюється відповідно до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" з урахуванням особливостей, встановлених цим Законом.\n2. Правонаступниками благодійної організації у разі її реорганізації має бути одна чи кілька благодійних організацій.\n3. Рішення про ліквідацію благодійної організації приймає орган управління, уповноважений установчими документами благодійної організації.\n4. Підстави для прийняття судом рішення про ліквідацію благодійної організації визначаються законом.\n5. Активи, що залишаються під час ліквідації благодійних організацій після задоволення вимог їх кредиторів, мають бути передані одній чи кільком благодійним організаціям у порядку, встановленому установчими документами, або за рішенням суду.\n6. У випадках, визначених законами України, та за умови відсутності благодійних організацій, зазначених у частині п’ятій цієї статті, активи благодійної організації, що ліквідується, спрямовуються до Державного бюджету України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Органи управління благодійної організації",
      "content": "1. Органами управління благодійних товариств та благодійних фондів є загальні збори учасників, виконавчий орган і наглядова рада.\nВищим органом управління благодійних товариств та благодійних фондів є загальні збори учасників.\nОрганами управління благодійних установ є виконавчий орган і наглядова рада.\nВищим органом управління благодійних установ є наглядова рада.\n2. У благодійних товариствах та благодійних фондах, які мають не більше десяти учасників, наглядова рада може не створюватися. У разі відсутності наглядової ради її повноваження здійснюються загальними зборами учасників.\n3. Установчі документи благодійної організації можуть визначати порядок утворення та діяльності інших органів благодійної організації, підзвітних органам управління благодійної організації, зазначеним у частині першій цієї статті."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Загальні збори учасників благодійних товариств та благодійних фондів",
      "content": "1. Вищим органом управління благодійних товариств та благодійних фондів є загальні збори учасників, які складаються з учасників таких благодійних товариств чи благодійних фондів або уповноважених представників таких учасників.\n2. Загальні збори учасників можуть вирішувати будь-які питання діяльності благодійних товариств та благодійних фондів.\n3. Порядок прийняття рішень загальними зборами учасників, їх скликання та проведення, а також інші питання щодо здійснення загальними зборами учасників своїх повноважень як вищого органу управління благодійних товариств та благодійних фондів визначаються їх статутами.\n4. До виключної компетенції загальних зборів учасників благодійних товариств та благодійних фондів належить:\n1) внесення змін до статуту;\n2) призначення або обрання та зупинення повноважень чи припинення повноважень (відкликання) членів виконавчого органу та наглядової ради;\n3) прийняття рішення про реорганізацію або ліквідацію.\n5. Статутами благодійних товариств та благодійних фондів до виключної компетенції загальних зборів учасників можуть бути віднесені також інші питання.\n6. Якщо благодійне товариство або благодійний фонд має одного учасника, рішення, які повинні прийматися загальними зборами учасників такого благодійного товариства чи благодійного фонду, приймаються цим учасником одноосібно і оформлюються ним письмово у формі рішення."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Виконавчий орган благодійної організації",
      "content": "1. Виконавчий орган благодійної організації є постійно діючим органом управління благодійної організації.\nЧленами виконавчого органу можуть бути одна або декілька фізичних осіб, які мають повну дієздатність.\n2. Виконавчий орган діє від імені благодійної організації у порядку та межах повноважень, встановлених законом та установчими документами благодійної організації."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Наглядова рада благодійних організацій",
      "content": "1. Наглядова рада є органом управління благодійних товариств та благодійних фондів, який в межах своєї компетенції, визначеної їх статутами, контролює і регулює діяльність виконавчого органу та здійснює інші функції, передбачені статутами благодійних товариств та благодійних фондів.\nНаглядова рада є вищим органом управління благодійних установ, який може вирішувати будь-які питання діяльності благодійних установ відповідно до цього Закону.\n2. Членами наглядової ради благодійної організації не можуть бути члени виконавчого органу.\n3. Наглядова рада затверджує благодійні програми благодійної організації і контролює відповідність діяльності та використання активів благодійної організації її установчим документам.\n4. Наглядова рада благодійного товариства та благодійного фонду має право зупинити повноваження будь-якого члена виконавчого органу до прийняття рішення вищим органом управління, якщо статутом не передбачено інше.\n5. Повноваження та порядок діяльності наглядової ради благодійних товариств та благодійних фондів визначаються їх статутами."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Конфлікт інтересів",
      "content": "1. Член органу управління благодійної організації не бере участі у прийнятті рішень стосовно:\n1) договорів або інших правочинів між благодійною організацією та цим членом органу управління або пов’язаною з ним особою;\n2) спорів між благодійною організацією та цим членом органу управління або пов’язаною з ним особою;\n3) звільнення цього члена органу управління або пов’язаної з ним особи від майнової відповідальності перед благодійною організацією.\n2. Члени органів управління благодійної організації або пов’язані з ними особи не мають права одержувати позики або кредити та забезпечення таких позик або кредитів (застава, порука тощо) від благодійної організації.\n3. Установчі документи благодійної організації можуть визначати інші підстави конфлікту інтересів та порядок його розв’язання.\n4. Бенефіціарами благодійних програм не можуть бути учасники (засновники) та члени органів управління благодійних організацій."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність членів органів управління благодійних організацій",
      "content": "1. Члени органу управління благодійної організації несуть солідарну відповідальність за дії або бездіяльність цього органу, що заподіяли збитки благодійній організації внаслідок порушення цього Закону.\n2. Члени органів управління благодійної організації можуть укладати договори страхування цивільної відповідальності щодо відшкодування шкоди, завданої ними благодійній організації."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Акредитація в Україні представництв, філій іноземних благодійних організацій",
      "content": "1. Філії та представництва іноземних благодійних організацій здійснюють свою діяльність в Україні відповідно до законів України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Державний контроль у сфері благодійної діяльності",
      "content": "1. Державний контроль у сфері благодійної діяльності здійснюють органи виконавчої влади та органи місцевого самоврядування в межах своїх повноважень, визначених законом."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність у сфері благодійної діяльності",
      "content": "1. Суб’єкти благодійної діяльності і посадові особи органів виконавчої влади та органів місцевого самоврядування несуть цивільно-правову, адміністративну, дисциплінарну та кримінальну відповідальність за порушення законодавства про благодійну діяльність у порядку, встановленому законом.\n2. Підставами для постановлення судового рішення щодо припинення благодійної організації за позовом державного реєстратора, спеціально уповноваженого органу з питань державної реєстрації або іншої заінтересованої особи, зокрема, є:\n1) використання активів (доходів) благодійної організації з порушенням встановлених цим Законом вимог до здійснення благодійної діяльності, що триває протягом не менш як 12 місяців;\n2) неможливість самостійної реорганізації або ліквідації благодійної організації у випадках, визначених законом або установчими документами цієї організації;\n3) засудження уповноважених осіб благодійної організації за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Набрання чинності цим Законом не потребує перереєстрації благодійних організацій, які були зареєстровані до дня набрання чинності цим Законом.\n2 -1 . Реєстр волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації формується і ведеться центральним органом виконавчої влади, що реалізує державну податкову політику, та оприлюднюється на його офіційному веб-сайті. Порядок формування та ведення Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nДля включення до Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації благодійник - фізична особа подає до територіального органу центрального органу виконавчої влади, що реалізує державну податкову політику, у паперовій або електронній формі (в тому числі з використанням Єдиного державного веб-порталу електронних послуг) заяву із зазначенням реквізитів рахунків, відкритих у банках на ім’я такого волонтера, що призначені для здійснення благодійної діяльності, та реєстраційного номера облікової картки платника податків або серії та номера паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний податковий орган і мають відмітку у паспорті). Включення до Реєстру здійснюється за заявницьким принципом протягом одного робочого дня.\nВитребування інших відомостей та документів, не передбачених цим пунктом, забороняється.\n3. Визнати таким, що втратив чинність, Закон України \"Про благодійництво та благодійні організації\" (Відомості Верховної Ради України, 1997 р., № 46, ст. 292; 2002 р., № 32, ст. 220; 2010 р., № 29, ст. 392; 2011 р., № 42, ст. 435).\n4. Внести зміни до таких законодавчих актів України:\n2) у підпункті 197.1.15 пункту 197.1 статті 197 Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112):\nв абзаці першому слова \"про благодійництво\" замінити словами \"про благодійну діяльність\";\nв абзаці третьому слова \"за основними напрямами, визначеними статтею 4 Закону України \"Про благодійництво та благодійні організації\" замінити словами \"за цілями, визначеними статтею 3 Закону України \"Про благодійну діяльність та благодійні організації\";\nв абзаці восьмому слова \"за напрямами, передбаченими статтею 4 Закону України \"Про благодійництво та благодійні організації\" замінити словами \"за цілями, передбаченими статтею 3 Закону України \"Про благодійну діяльність та благодійні організації\";\n3) у Законі України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451; 2005 р., № 34, ст. 442):\nу статті 1:\nв абзаці третьому слова \"статті 4 Закону України \"Про благодійництво та благодійні організації\" замінити словами \"статті 3 Закону України \"Про благодійну діяльність та благодійні організації\";\nу пункті \"б\" абзацу п’ятого слова \"Законом України \"Про благодійництво та благодійні організації\" замінити словами \"Законом України \"Про благодійну діяльність та благодійні організації\";\nу статті 2 слова \"Закону України \"Про благодійництво та благодійні організації\" замінити словами \"Закону України \"Про благодійну діяльність та благодійні організації\";\n4) у Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст.263 із наступними змінами):\nу статті 3:\nу частині другій слова \"благодійних організацій\" виключити;\nу частині третій слова \"благодійні організації\" виключити;\nу частині четвертій слова \"благодійних організацій\" виключити;\nу статті 10:\nчастину першу доповнити абзацом четвертим такого змісту:\n\"три неоподатковуваних мінімумів доходів громадян - за проведення державної реєстрації благодійної організації\";\nчастину другу доповнити абзацом другим такого змісту:\n\"Реєстраційний збір за проведення державної реєстрації змін до установчих документів благодійних організацій не справляється\";\nабзац шостий частини першої статті 29 доповнити словами \"якщо інше не встановлено цим Законом\".\n5. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити в межах своїх повноважень видання нормативно-правових актів, передбачених цим Законом.\n6. Рекомендувати Національному банку України у тримісячний строк з дня набрання чинності цим Законом:\nпривести у відповідність із цим Законом свої нормативно-правові акти щодо благодійної діяльності;\nзабезпечити в межах своїх повноважень видання нормативно-правових актів щодо спрощеного валютного регулювання благодійних пожертв валютних цінностей на лікування осіб із тяжкими хворобами.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}