{
  "id": "ua-law-5103-17",
  "type": "statute",
  "title": "Закон України (5103-17)",
  "title_en": "",
  "short_name": "5103-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5103-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Національний банк України\" щодо охорони цінностей та об'єктів Національного банку України\n\n(Відомості Верховної Ради (ВВР), 2013, № 30, ст.346)\n\nВерховна Рада України постановляє:\n\nІ. Внести до Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2000 р., № 42, ст. 351; 2002 р., № 17, ст. 117; 2009 р., № 52, ст. 763; 2010 р., № 49, ст. 570) такі зміни:\n\n1. Статтю 1 після визначення терміна \"офіційний валютний курс\" доповнити визначенням такого змісту:\n\n\"охорона цінностей та об'єктів - організація та практичне здійснення Національним банком заходів охорони щодо визначених і належних йому будівель, споруд, територій, транспортних засобів, валютних цінностей, цінних паперів та іншого рухомого і нерухомого майна, спрямованих на недопущення чи припинення протиправних дій щодо них, забезпечення їх недоторканності та цілісності, припинення несанкціонованого доступу до них третіх осіб, а також на забезпечення особистої безпеки, життя та здоров'я працівників Національного банку\".\n\n2. Частину четверту статті 22 викласти у такій редакції:\n\n\"Для перевезення цінностей, охорони цінностей та належних йому об'єктів Національний банк має відомчу охорону, озброєну бойовою вогнепальною зброєю. Відомча охорона в межах повноважень, наданих цим Законом, має право застосовувати заходи фізичного впливу, спеціальні засоби оборони і бойову вогнепальну зброю в порядку, передбаченому статтею 12, частиною першою статті 13, пунктами 1 і 3 частини першої, частинами другою і третьою статті 14, пунктами 2, 3, 5 і 6 частини першої, частинами другою і третьою статті 15, статтею 15 -1 Закону України \"Про міліцію\" .\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом розробити і привести у відповідність із цим Законом свої нормативно-правові акти, забезпечити розробку та прийняття міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів відповідно до цього Закону.\n\n3. Національному банку України протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 липня 2012 року\n\n№ 5103-VI\n\nПро внесення змін до Закону України \"Про Національний банк України\" щодо охорони цінностей та об'єктів Національного банку України\nЗакон України від 05.07.2012 № 5103-VI\n\nПрийняття від 05.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5103-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}