{
  "id": "ua-law-5080-17",
  "type": "statute",
  "title": "Закон України (5080-17)",
  "title_en": "",
  "short_name": "5080-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5080-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) активи інституту спільного інвестування - сформована за рахунок коштів спільного інвестування сукупність майна, об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості та спеціальних майнових прав на них, корпоративних прав, майнових прав і вимог та інших активів, передбачених законами та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку (далі - Комісія);\n2) акція корпоративного інвестиційного фонду - цінний папір, емітентом якого є корпоративний інвестиційний фонд (далі - корпоративний фонд) та який посвідчує майнові права його власника (учасника корпоративного фонду), включаючи право на отримання дивідендів (для закритого корпоративного фонду), частини майна корпоративного фонду у разі його ліквідації, право на управління корпоративним фондом, а також немайнові права, передбачені цим Законом;\n3) вартість чистих активів - величина, що визначається як різниця між сумою активів інституту спільного інвестування з урахуванням їх ринкової вартості і розміром зобов’язань інституту спільного інвестування;\n4) викуп цінних паперів інституту спільного інвестування - сплата емітентом інвестору вартості частини чистих активів пропорційно кількості цінних паперів інституту спільного інвестування, що належать інвестору, з припиненням права власності інвестора на такі цінні папери;\n5) діяльність із спільного інвестування - діяльність, яка провадиться в інтересах учасників (учасника) інституту спільного інвестування та за рахунок інституту спільного інвестування шляхом вкладення коштів спільного інвестування в активи інституту спільного інвестування;\n6) Єдиний державний реєстр інститутів спільного інвестування (далі - Реєстр) - сукупність записів про інститути спільного інвестування, які містять інформацію, визначену нормативно-правовими актами Комісії;\n7) інвестиційна декларація - документ, що визначає основні напрями та обмеження інвестиційної діяльності інституту спільного інвестування та є невід’ємною складовою частиною регламенту інституту спільного інвестування, додатком до договору про управління активами корпоративного фонду;\n8) інвестиційний сертифікат - цінний папір, емітентом якого є компанія з управління активами пайового інвестиційного фонду (далі - пайовий фонд) та який засвідчує право власності учасника пайового фонду на частку в пайовому фонді та право на отримання дивідендів (для закритого пайового фонду);\n9) індексний кошик - сукупність фінансових інструментів у відповідних співвідношеннях, на підставі якої розраховується індекс регульованого фондового ринку відповідно до зареєстрованих Комісією правил функціонування регульованого фондового ринку;\n10) інститут спільного інвестування - корпоративний або пайовий фонд;\n11) конвертація цінних паперів інституту спільного інвестування – вилучення з обігу цінних паперів одного інституту спільного інвестування та обмін таких цінних паперів за ініціативою їх власника на цінні папери іншого інституту спільного інвестування за умови, що такі інститути спільного інвестування перебувають в управлінні однієї компанії з управління активами;\n12) контроль - володіння безпосередньо чи через пов’язаних фізичних та/або юридичних осіб часткою статутного капіталу юридичної особи в розмірі не менш як 20 відсотків або здійснення безпосередньо чи через пов’язаних фізичних та/або юридичних осіб впливу на господарську діяльність юридичної особи в результаті:\nнадання права, яке забезпечує вирішальний вплив на формування складу, результати голосування та рішення органів управління юридичної особи;\nобіймання посад керівника, заступника керівника, членів органів управління чи виконавчих органів юридичних осіб особами, які вже обіймають одну чи кілька із зазначених посад в іншій юридичній особі;\nнадання права на укладення договорів, які дають можливість визначати умови господарської діяльності, давати обов’язкові до виконання вказівки або здійснювати делеговані повноваження і функції органу управління юридичної особи.\nДля фізичної особи загальна сума володіння часткою статутного капіталу юридичної особи (голосів в органі управління) визначається як загальна сума корпоративних прав (голосів), що належить такій фізичній особі, членам її сім’ї та юридичним особам, які контролюються такою фізичною особою або членами її сім’ї;\n13) кошти спільного інвестування - кошти, внесені засновниками корпоративного фонду, кошти та у випадках, передбачених цим Законом, інші активи, залучені від учасників інституту спільного інвестування, доходи від здійснення операцій з активами інституту спільного інвестування, доходи, нараховані за активами інституту спільного інвестування, та інші доходи від діяльності інституту спільного інвестування (відсотки за позиками, орендні (лізингові) платежі, роялті тощо). Кошти, внесені засновниками корпоративного фонду, вважаються коштами спільного інвестування після внесення такого фонду до Реєстру;\n14) пов’язані особи - юридичні та/або фізичні особи, відносини між якими можуть впливати на умови або економічні результати їх діяльності чи діяльності осіб, яких вони представляють і які відповідають будь-якій з таких ознак:\nюридична особа, що здійснює контроль за іншою юридичною особою або контролюється іншою юридичною особою чи перебуває під спільним контролем з такою юридичною особою;\nфізична особа або члени її сім’ї, які здійснюють контроль за іншою юридичною особою. Членами сім’ї фізичної особи вважаються її чоловік або дружина, прямі родичі (діти або батьки) фізичної особи, її чоловіка або дружини, а також чоловік або дружина будь-якого прямого родича фізичної особи;\nпосадова особа іншої юридичної особи, уповноважена здійснювати від її імені юридичні дії, спрямовані на встановлення, зміну або припинення правовідносин, а також члени сім’ї такої особи;\n15) початковий статутний капітал корпоративного фонду - статутний капітал, сплачений в повному обсязі засновниками до внесення корпоративного фонду до Реєстру;\n16) регламент - документ, який визначає порядок, строки, умови та особливості діяльності інституту спільного інвестування;\n17) свідоцтво про внесення до Реєстру - документ, що видається Комісією після реєстрації регламенту та засвідчує внесення відомостей про інститут спільного інвестування до Реєстру;\n17 -1 ) товарний актив, допущений до торгів на багатосторонніх торговельних майданчиках, - продукція та інше майно, визначене родовими ознаками, допущені до торгів на багатосторонніх торговельних майданчиках;\n18) цінні папери інституту спільного інвестування - акції корпоративного фонду та інвестиційні сертифікати пайового фонду.\n2. Терміни \"багатосторонній торговельний майданчик\", \"офіційний канал зв’язку\", \"регульований ринок\", \"регулярні торги\" вживаються в цьому Законі у значеннях, визначених у Законі України \"Про ринки капіталу та організовані товарні ринки\".\nТермін \"продукція\" вживається в цьому Законі у значенні, визначеному у Законі України \"Про товарну біржу\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини, що виникають у сфері спільного інвестування у зв’язку з утворенням та діяльністю суб’єктів спільного інвестування, з метою забезпечення гарантування права власності на цінні папери інститутів спільного інвестування та захисту прав учасників інститутів спільного інвестування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері спільного інвестування",
      "content": "1. Відносини у сфері спільного інвестування регулюються цим Законом та іншими нормативно-правовими актами з питань функціонування ринків капіталу.\n2. Законодавство про акціонерні товариства не застосовується до регулювання діяльності корпоративних фондів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Учасники інституту спільного інвестування",
      "content": "1. Учасник інституту спільного інвестування - особа, яка є власником цінних паперів інституту спільного інвестування.\nЗберігач активів інституту спільного інвестування, депозитарій, аудитор (аудиторська фірма), оцінювач майна інституту спільного інвестування та їх пов’язані особи не можуть бути учасниками інституту спільного інвестування, з яким вони уклали договори про обслуговування.\nДержава або територіальна громада, а також юридичні особи, частка державної або комунальної власності в яких перевищує 25 відсотків, не можуть бути учасниками інституту спільного інвестування.\n2. Фізична особа може бути учасником венчурного фонду за умови придбання цінних паперів такого фонду в кількості, яка за номінальною вартістю цих цінних паперів складає суму не менше ніж 1500 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня 2014 року.\n3. Фізична особа може бути учасником кваліфікаційного інституту спільного інвестування за умови придбання цінних паперів такого інституту в кількості, яка за номінальною вартістю цих цінних паперів складає суму не менше ніж 100 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня 2014 року.\n4. Особа, яка має намір набути статус учасника інституту спільного інвестування, цінні папери якого існують у бездокументарній формі, зобов’язана відкрити рахунок у цінних паперах у зберігача цінних паперів у порядку, встановленому законодавством про депозитарну систему.\nУчасники цивільних відносин набувають статус учасника інституту спільного інвестування з моменту набуття права власності на цінні папери інституту спільного інвестування відповідно до законодавства про депозитарну систему.\n5. Власником усіх цінних паперів інституту спільного інвестування може бути одна особа.\n6. Вимоги Закону України \"Про фінансові послуги та фінансові компанії\" щодо погодження набуття істотної участі у фінансовій установі не застосовуються до осіб, які придбавають акції корпоративних інвестиційних фондів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Вимоги до посадових осіб інституту спільного інвестування та компанії з управління активами інституту спільного інвестування",
      "content": "1. Посадовими особами корпоративного фонду є голова та члени наглядової ради корпоративного фонду.\n2. Посадовими особами компанії з управління активами інституту спільного інвестування є голова та члени наглядової ради, виконавчого органу, корпоративний секретар, голова та члени інших органів компанії, якщо утворення таких органів передбачено її статутом.\n3. Посадовими особами корпоративного фонду, компанії з управління активами інституту спільного інвестування не можуть бути народні депутати України, члени Кабінету Міністрів України, керівники центральних та місцевих органів виконавчої влади, органів місцевого самоврядування, військовослужбовці, посадові особи органів прокуратури, суду, Служби безпеки України, органів Національної поліції, державні службовці.\n4. Особи, які мають непогашену або незняту судимість за кримінальні правопорушення проти власності, злочини у сфері службової чи господарської діяльності, або вчинили більше трьох адміністративних правопорушень на фондовому ринку, не можуть бути посадовими особами корпоративного фонду або компанії з управління активами інституту спільного інвестування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Реєстрація інституту спільного інвестування",
      "content": "1. Реєстрація інституту спільного інвестування здійснюється Комісією шляхом внесення відомостей про інститут спільного інвестування до Реєстру з присвоєнням такому інституту реєстраційного коду.\nВедення Реєстру здійснюється Комісією.\nПідставою для внесення відомостей про інститут спільного інвестування до Реєстру є зареєстрований в установленому Комісією порядку регламент.\nІнформація з Реєстру розміщується на офіційному веб-сайті Комісії в порядку та обсязі, встановлених Комісією.\n2. Реєстрація регламенту або змін до нього здійснюється протягом 30 робочих днів з дня надходження до Комісії документів, перелік та вимоги до складення яких встановлюються Комісією.\n3. Підставою для відмови в реєстрації регламенту та внесенні відомостей про інститут спільного інвестування до Реєстру, а також у реєстрації змін до регламенту є:\n1) невідповідність поданих документів вимогам законодавства;\n2) відсутність документів, подання яких передбачено законодавством;\n3) наявність у поданих документах недостовірної інформації;\n4) наявність у документах, які подаються для реєстрації регламенту або внесення змін до нього, взаємовиключної інформації;\n5) порушення порядку створення інституту спільного інвестування.\n4. Повідомлення про відмову в реєстрації регламенту та у внесенні відомостей про інститут спільного інвестування до Реєстру, а також про відмову в реєстрації змін до регламенту із зазначенням підстав відмови та вичерпним переліком зауважень надсилаються заявнику офіційним каналом зв’язку листом за підписом уповноваженої особи Комісії протягом трьох робочих днів після закінчення строку, визначеного цим Законом для реєстрації.\n5. У разі відмови в реєстрації всі подані документи залишаються в Комісії.\nЯкщо заявником повністю враховані зауваження Комісії та не внесено жодних інших змін до тексту документів, Комісія не має права відмовити у реєстрації регламенту та у внесенні відомостей про інститут спільного інвестування до Реєстру або у реєстрації змін до регламенту.\n6. Діяльність із спільного інвестування провадиться після внесення відомостей про інститут спільного інвестування до Реєстру та отримання свідоцтва про внесення до Реєстру.\n7. Припинення дії свідоцтва про внесення до Реєстру та внесення до Реєстру відповідних записів здійснюються Комісією в установленому нею порядку.\n8. Реєстрація регламенту та внесення відомостей про інститут спільного інвестування до Реєстру, а також реєстрація змін до регламенту здійснюються за плату, розмір якої встановлюється Комісією."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Класифікація інституту спільного інвестування",
      "content": "1. Інститут спільного інвестування залежно від порядку провадження діяльності може бути відкритого, інтервального та закритого типу.\nІнститут спільного інвестування належить до відкритого типу, якщо інститут (компанія з управління його активами) бере на себе зобов’язання здійснювати у будь-який час на вимогу учасників цього інституту викуп цінних паперів, емітованих таким інститутом (компанією з управління його активами).\nІнститут спільного інвестування належить до інтервального типу, якщо інститут (компанія з управління його активами) бере на себе зобов’язання здійснювати на вимогу учасників цього інституту викуп цінних паперів, емітованих таким інститутом (компанією з управління його активами), протягом обумовленого у проспекті емісії строку (інтервалу).\nІнститут спільного інвестування належить до закритого типу, якщо інститут (компанія з управління його активами) не бере на себе зобов’язань щодо викупу цінних паперів, емітованих таким інститутом (компанією з управління його активами), до моменту його припинення.\n2. Інститут спільного інвестування може бути строковим або безстроковим.\nСтроковий інститут спільного інвестування створюється на певний строк, встановлений у його регламенті, після закінчення якого зазначений інститут спільного інвестування припиняється, якщо відповідно до положень абзаців четвертого або п’ятого та з дотриманням вимог абзаців шостого і сьомого цієї частини не прийнято рішення про продовження строку діяльності такого інституту спільного інвестування.\nІнститут спільного інвестування закритого типу може бути лише строковим.\nСтрок діяльності строкового корпоративного фонду може бути продовжено за рішенням загальних зборів учасників фонду.\nСтрок діяльності строкового пайового фонду може бути продовжено за рішенням органу компанії з управління активами фонду, уповноваженого вносити зміни до його регламенту.\nУ разі продовження строку діяльності строкового інституту спільного інвестування обов’язково здійснюється викуп цінних паперів такого інституту в його учасників, які протягом трьох місяців з дня прийняття зазначеного рішення подали письмову заяву про викуп у них цінних паперів, а в учасника корпоративного інвестиційного фонду - також за умови, що цей учасник не голосував за прийняття відповідного рішення. Такий викуп здійснюється за розрахунковою вартістю станом на день прийняття рішення про продовження строку діяльності строкового інституту спільного інвестування, а кількість цінних паперів, які викуповуються в учасника, не може перевищувати кількості цінних паперів, власником яких він був на день прийняття зазначеного рішення. Порядок обов’язкового викупу цінних паперів інституту спільного інвестування встановлюється Комісією.\nСтрок, на який продовжується діяльність строкового інституту спільного інвестування, не може перевищувати строку діяльності такого інституту спільного інвестування, передбаченого його регламентом на день реєстрації цього регламенту. Кількість рішень про продовження строку діяльності строкового інституту спільного інвестування не обмежується.\nБезстроковий інститут спільного інвестування створюється на невизначений строк.\n3. Інститути спільного інвестування можуть бути диверсифікованого, недиверсифікованого, спеціалізованого або кваліфікаційного виду.\n4. Інститут спільного інвестування вважається диверсифікованим, якщо він одночасно відповідає таким вимогам:\n1) сумарна вартість цінних паперів одного емітента в активах інституту спільного інвестування не перевищує 10 відсотків загального обсягу цінних паперів відповідного випуску цінних паперів такого емітента;\n2) сумарна вартість цінних паперів, які становлять активи інституту спільного інвестування в обсязі, що перевищує 5 відсотків загального обсягу випуску цінних паперів, на момент їх придбання не перевищує 40 відсотків вартості чистих активів;\n3) не менш як 70 відсотків загальної вартості активів інституту спільного інвестування становлять кошти, у тому числі на банківських депозитних рахунках, ощадні сертифікати банку, депозитні сертифікати банку, банківські метали, корпоративні облігації та облігації місцевих позик, державні цінні папери, облігації міжнародних фінансових організацій, що розміщуються на території України, а також цінні папери, що допущені до торгів на регульованому фондовому ринку.\n5. Інститут спільного інвестування вважається спеціалізованим, якщо він інвестує активи виключно у визначені цим Законом активи.\nДо спеціалізованих інститутів спільного інвестування належать інвестиційні фонди таких класів:\n1) фонди грошового ринку;\n2) фонди державних цінних паперів;\n3) фонди облігацій;\n4) фонди акцій;\n5) індексні фонди;\n6) фонди банківських металів.\n6. Інститут спільного інвестування вважається кваліфікаційним, якщо він інвестує активи виключно в один із кваліфікаційних класів активів та кошти, а також не має будь-яких вимог до структури активів.\nДо кваліфікаційних належать такі класи активів:\n1) об’єднаний клас цінних паперів;\n2) клас нерухомості;\n3) клас рентних активів;\n4) клас кредитних активів;\n5) клас товарних активів, що допущені до торгів на багатосторонніх торговельних майданчиках;\n6) інші класи активів, які Комісія може вводити та відносити до кваліфікаційних.\n7. Інститути спільного інвестування, які не відповідають вимогам цього Закону та нормативно-правових актів Комісії до диверсифікованого, спеціалізованого або кваліфікаційного інституту спільного інвестування, є недиверсифікованими.\n8. Відкритими інститутами спільного інвестування можуть бути тільки диверсифіковані інститути спільного інвестування та спеціалізовані інститути спільного інвестування.\nІнтервальними інститутами спільного інвестування можуть бути тільки диверсифіковані інститути спільного інвестування, спеціалізовані інститути спільного інвестування та кваліфікаційні інститути спільного інвестування.\n9. Біржовими інститутами спільного інвестування можуть бути відкриті спеціалізовані інвестиційні фонди класів, зазначених у пунктах 5 і 6 частини п’ятої цієї статті. Біржовим інститутом спільного інвестування є інститут спільного інвестування, проспектом емісії цінних паперів якого передбачається, що:\n1) цінні папери такого інституту підлягають обов’язковому обігу на регульованому фондовому ринку, визначеному проспектом емісії;\n2) придбання цінних паперів під час їх первинного розміщення чи продаж емітентом раніше викуплених цінних паперів або пред’явлення до викупу цінних паперів такого інституту здійснюється учасниками такого інституту чи інвесторами через інвестиційну фірму, з якою укладено договір андеррайтингу щодо таких цінних паперів, або інвестиційною фірмою, з якою укладено договір андеррайтингу щодо таких цінних паперів, за власний рахунок чи за рахунок її клієнтів;\n3) інвестиційна фірма, яка здійснила андеррайтинг цінних паперів такого інституту, зобов’язана виконувати функцію маркет-мейкера щодо таких цінних паперів ІСІ у встановленому Національною комісією з цінних паперів та фондового ринку порядку;\n4) оплата цінних паперів такого інституту під час їх продажу або викупу емітентом може здійснюватися у відповідній пропорції активами, визначеними інвестиційною декларацією зазначеного інституту.\nПроспектом емісії цінних паперів біржового інституту спільного інвестування можуть встановлюватися вимоги щодо мінімальної кількості або вартості цінних паперів, що можна придбати при їх розміщенні або пред’явити до викупу.\nПорядок взаємодії компанії з управління активами біржового інституту спільного інвестування та інвестиційної фірми, з якою укладено договір андеррайтингу щодо цінних паперів такого інституту, встановлюється Комісією.\n10. Недиверсифікований інститут спільного інвестування закритого типу, який здійснює виключно приватне розміщення цінних паперів інституту спільного інвестування серед юридичних та фізичних осіб, є венчурним фондом.\n11. Забороняється змінювати тип та вид інституту спільного інвестування, клас спеціалізованого або кваліфікаційного інституту спільного інвестування та належність інституту спільного інвестування до біржових або венчурних.\n12. Словосполучення \"корпоративний інвестиційний фонд\", \"пайовий інвестиційний фонд\", \"диверсифікований інвестиційний фонд\", \"спеціалізований інвестиційний фонд\", \"кваліфікаційний інвестиційний фонд\", \"недиверсифікований інвестиційний фонд\", \"біржовий інвестиційний фонд\", \"венчурний інвестиційний фонд\" та похідні від них можуть використовуватися лише в найменуванні інститутів спільного інвестування, створених згідно з цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правовий статус корпоративного фонду",
      "content": "1. Корпоративний фонд - юридична особа, яка утворюється у формі акціонерного товариства і провадить виключно діяльність із спільного інвестування.\n2. Корпоративний фонд не відповідає за зобов’язаннями учасників корпоративного фонду. До корпоративного фонду та його органів не можуть застосовуватися будь-які санкції, що обмежують їх права, у разі вчинення учасниками корпоративного фонду протиправних дій.\nУчасники корпоративного фонду не відповідають за зобов’язаннями корпоративного фонду і несуть ризик збитків, пов’язаних з діяльністю корпоративного фонду, тільки в межах належних їм акцій корпоративного фонду, крім учасників корпоративних фондів, до складу активів яких входять більше 10 відсотків акцій банку або більше 50 відсотків корпоративних прав особи, яка є власником істотної участі у банку, які у такому разі відповідають за зобов’язаннями банку відповідно до закону. До учасників корпоративного фонду не можуть застосовуватися будь-які санкції, що обмежують їхні права, у разі вчинення протиправних дій корпоративним фондом або іншими учасниками корпоративного фонду, крім учасників корпоративних фондів, до складу активів яких входять більше 10 відсотків акцій банку або більше 50 відсотків корпоративних прав особи, яка є власником істотної участі у банку, до яких можуть застосовуватися санкції відповідно до закону, що регулює діяльність банків, внаслідок вчинення протиправних дій компанією з управління активами, що здійснює управління акціями банку від імені такого корпоративного фонду.\nКорпоративний фонд не відповідає за зобов’язаннями держави або територіальної громади, а держава або територіальна громада не відповідає за зобов’язаннями корпоративного фонду.\n3. Корпоративний фонд може бути створений виключно шляхом заснування. Злиття, поділ, виділ, приєднання чи перетворення корпоративного фонду забороняється. Виділ з корпоративного фонду іншої юридичної особи забороняється. Приєднання до корпоративного фонду іншої юридичної особи забороняється.\n4. Корпоративний фонд вважається створеним і набуває статусу юридичної особи з дня його державної реєстрації в установленому законодавством порядку.\nКорпоративний фонд набуває статусу інституту спільного інвестування з дня внесення відомостей про нього до Реєстру.\nУ період між реєстрацією в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців і внесенням відомостей до Реєстру корпоративний фонд не має права вчиняти будь-які дії, крім тих, що спрямовані на його створення та внесення відомостей про нього до Реєстру."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заснування корпоративного фонду",
      "content": "1. Засновники (засновник) корпоративного фонду - особи (особа), які прийняли рішення про його створення.\nКорпоративний фонд не може бути заснований юридичними особами, у статутному капіталі яких частка державної або комунальної власності перевищує 25 відсотків.\n2. Засновниками корпоративного фонду може укладатися засновницький договір, у якому визначаються порядок провадження спільної діяльності щодо створення корпоративного фонду, кількість акцій корпоративного фонду, що підлягають придбанню кожним засновником, номінальна вартість і вартість придбання таких акцій, строк і форма оплати акцій корпоративного фонду та строк дії цього договору.\nЗасновницький договір не є установчим документом корпоративного фонду і діє до дня реєстрації корпоративного фонду як юридичної особи.\nЗасновницький договір укладається в письмовій формі. Якщо корпоративний фонд створюється за участю фізичних осіб, їх підписи на засновницькому договорі підлягають нотаріальному засвідченню. У разі заснування корпоративного фонду однією особою засновницький договір не укладається.\n3. У разі заснування корпоративного фонду його акції підлягають приватному розміщенню.\nДо державної реєстрації корпоративного фонду та його статуту в органах державної реєстрації засновниками корпоративного фонду повинно бути сплачено 100 відсотків розміру початкового статутного капіталу.\nОплата засновниками акцій корпоративного фонду здійснюється виключно коштами.\n4. Створення корпоративного фонду здійснюється за такими етапами:\n1) прийняття зборами засновників рішення про створення корпоративного фонду, затвердження проекту його статуту та про приватне розміщення акцій корпоративного фонду;\n2) подання до Комісії заяви та всіх документів, необхідних для погодження проекту статуту корпоративного фонду та реєстрації випуску акцій з метою формування початкового статутного капіталу корпоративного фонду;\n3) реєстрація Комісією випуску акцій корпоративного фонду, погодження проекту його статуту та видача тимчасового свідоцтва про реєстрацію випуску акцій;\n4) присвоєння акціям корпоративного фонду міжнародного ідентифікаційного номера цінних паперів;\n5) укладення з депозитарієм цінних паперів договору про обслуговування емісії акцій корпоративного фонду та оформлення глобального сертифіката;\n6) приватне розміщення акцій серед засновників корпоративного фонду;\n7) оплата повної номінальної вартості акцій корпоративного фонду з метою формування початкового статутного капіталу;\n8) затвердження установчими зборами корпоративного фонду результатів приватного розміщення акцій серед засновників корпоративного фонду, затвердження статуту, обрання членів наглядової ради корпоративного фонду, затвердження проектів договорів з компанією з управління активами та зберігачем активів корпоративного фонду;\n9) державна реєстрація корпоративного фонду та його статуту в органах державної реєстрації;\n10) укладення договорів з компанією з управління активами та зберігачем активів корпоративного фонду;\n11) подання до Комісії всіх документів, необхідних для реєстрації звіту про результати приватного розміщення акцій серед засновників корпоративного фонду, регламенту та внесення відомостей про корпоративний фонд до Реєстру;\n12) отримання свідоцтва про реєстрацію випуску акцій корпоративного фонду, зареєстрованого регламенту, свідоцтва про внесення до Реєстру та зареєстрованого звіту про результати приватного розміщення акцій серед засновників корпоративного фонду.\n5. Порушення етапів створення корпоративного фонду є підставою для відмови Комісії у видачі свідоцтва про реєстрацію випуску акцій корпоративного фонду, реєстрації регламенту та звіту про результати приватного розміщення акцій серед засновників корпоративного фонду.\nУ разі отримання відмови Комісії у видачі свідоцтва про реєстрацію випуску акцій корпоративного фонду, реєстрації регламенту та звіту про результати приватного розміщення акцій серед засновників корпоративного фонду усі залучені корпоративним фондом кошти повинні бути повернені учасникам корпоративного фонду протягом 30 робочих днів з дня отримання такої відмови.\n6. Реєстрація звіту про результати приватного розміщення акцій серед засновників корпоративного фонду з метою формування початкового статутного капіталу корпоративного фонду здійснюється протягом 30 робочих днів з дня надходження до Комісії відповідних документів, перелік яких встановлюється Комісією."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Установчі збори корпоративного фонду",
      "content": "1. Установчі збори корпоративного фонду проводяться протягом трьох місяців з дня повної оплати засновниками вартості акцій корпоративного фонду.\nКількість голосів засновників на установчих зборах корпоративного фонду визначається кількістю його акцій, придбаних кожним із засновників.\n2. На установчих зборах корпоративного фонду вирішуються питання про:\n1) затвердження статуту корпоративного фонду;\n2) створення наглядової ради корпоративного фонду та обрання її членів;\n3) уповноваження представника (представників) на вчинення дій, пов’язаних із створенням корпоративного фонду;\n4) затвердження результатів приватного розміщення акцій корпоративного фонду серед засновників;\n5) затвердження проектів договорів з компанією з управління активами та зберігачем активів корпоративного фонду;\n6) вчинення інших дій, необхідних для створення корпоративного фонду.\n3. Рішення з питань, зазначених у пунктах 1 і 2 частини другої цієї статті, вважаються прийнятими, якщо за них проголосували всі засновники корпоративного фонду.\nРішення з інших питань приймаються простою більшістю голосів засновників корпоративного фонду.\n4. У разі придбання всіх акцій корпоративного фонду однією особою рішення, зазначені в частині другій цієї статті, приймаються нею одноосібно і оформляються рішенням про створення корпоративного фонду. Якщо власником всіх акцій корпоративного фонду є фізична особа, її підпис на рішенні про створення корпоративного фонду підлягає нотаріальному засвідченню.\n5. Незатвердження установчими зборами статуту та результатів розміщення акцій корпоративного фонду вважається відмовою від створення корпоративного фонду та є підставою для повернення засновникам коштів, внесених у рахунок оплати акцій корпоративного фонду. Повернення коштів здійснюється протягом 30 робочих днів з дня проведення установчих зборів, на яких не прийнято рішення про затвердження статуту та результатів розміщення акцій корпоративного фонду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Статут корпоративного фонду",
      "content": "1. Установчим документом корпоративного фонду є його статут.\n2. Статут корпоративного фонду повинен містити відомості про:\n1) повне найменування корпоративного фонду українською мовою;\n2) тип корпоративного фонду (відкритий, інтервальний, закритий);\n3) вид корпоративного фонду (диверсифікований, недиверсифікований, спеціалізований, кваліфікаційний);\n4) клас інвестиційного фонду у разі, якщо корпоративний фонд є спеціалізованим або кваліфікаційним;\n5) належність корпоративного фонду до венчурного або біржового фонду;\n6) спільне інвестування як виключну діяльність корпоративного фонду;\n7) обмеження щодо діяльності відповідно до цього Закону;\n8) строк діяльності корпоративного фонду у разі, якщо такий корпоративний фонд є строковим;\n9) розмір статутного капіталу;\n10) номінальну вартість і загальну кількість акцій корпоративного фонду;\n11) порядок виплати дивідендів учасникам корпоративного фонду (для закритого корпоративного фонду), крім випадків, якщо статутом передбачено, що виплата дивідендів не здійснюється;\n12) порядок скликання та проведення загальних зборів;\n13) компетенцію загальних зборів та порядок прийняття ними рішень;\n14) спосіб повідомлення учасникам корпоративного фонду про зміни у порядку денному загальних зборів;\n15) кількісний склад, компетенцію наглядової ради та порядок прийняття нею рішень;\n16) порядок внесення змін до статуту;\n17) порядок припинення корпоративного фонду.\n3. Статутом корпоративного фонду не може бути передбачено надання його засновникам додаткових прав чи повноважень щодо інших учасників такого корпоративного фонду.\n4. Статут корпоративного фонду може містити інші положення, що не суперечать законодавству.\n5. Зміни до статуту корпоративного фонду вносяться в установленому законодавством порядку з обов’язковим повідомленням Комісії офіційним каналом зв’язку протягом п’яти робочих днів з дня державної реєстрації таких змін у встановленому Комісією порядку.\n6. У найменуванні корпоративного фонду, наведеному в його статуті, обов’язково зазначаються слова \"корпоративний інвестиційний фонд\", тип, вид, клас (у разі якщо фонд є спеціалізованим або кваліфікаційним) фонду та належність його до біржового або венчурного фонду."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Регламент корпоративного фонду",
      "content": "1. Корпоративний фонд зобов’язаний зареєструвати регламент протягом шести місяців з дня державної реєстрації корпоративного фонду як юридичної особи.\n2. Регламент повинен містити відомості про:\n1) повне найменування корпоративного фонду;\n2) ідентифікаційний код корпоративного фонду згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців;\n3) місцезнаходження корпоративного фонду;\n4) дату та номер свідоцтва про державну реєстрацію корпоративного фонду і найменування органу, що здійснив таку реєстрацію;\n5) строк діяльності корпоративного фонду (для строкового корпоративного фонду);\n6) умови, за яких може бути здійснено заміну компанії з управління активами, зберігача активів корпоративного фонду, та порядок такої заміни із зазначенням дій, спрямованих на захист прав учасників корпоративного фонду;\n7) порядок визначення вартості чистих активів та ціни розміщення (викупу) акцій корпоративного фонду;\n8) порядок визначення розміру винагороди компанії з управління активами та покриття витрат, пов’язаних з діяльністю корпоративного фонду, що відшкодовуються за рахунок його активів;\n9) порядок виплати дивідендів (для закритого корпоративного фонду, якщо можливість їх виплати передбачена статутом такого корпоративного фонду);\n10) порядок та строки викупу корпоративним фондом своїх акцій;\n11) інвестиційну декларацію;\n12) мінімальну вартість активів, що є предметом договорів, укладених компанією з управління активами, які підлягають затвердженню наглядовою радою.\nРегламент може містити інші відомості.\n3. Регламент та зміни до нього затверджуються наглядовою радою корпоративного фонду і підлягають реєстрації в Комісії.\n4. У разі внесення змін до регламенту наглядова рада корпоративного фонду протягом десяти робочих днів з дня реєстрації Комісією змін до регламенту видає зберігачу активів корпоративного фонду копію змін до регламенту."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Статутний капітал корпоративного фонду",
      "content": "1. Мінімальний розмір статутного капіталу корпоративного фонду становить 1250 мінімальних заробітних плат у місячному розмірі, встановленому законом на день реєстрації фонду як юридичної особи.\n2. Порядок збільшення (зменшення) статутного капіталу корпоративного фонду встановлюється Комісією."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок провадження діяльності корпоративного фонду",
      "content": "1. Управління активами корпоративного фонду на підставі відповідного договору здійснює компанія з управління активами.\nЗберігання активів корпоративного фонду здійснює на підставі відповідного договору зберігач активів корпоративного фонду.\n2. Договір між корпоративним фондом і компанією з управління активами про управління активами корпоративного фонду та договір між корпоративним фондом і зберігачем активів корпоративного фонду укладаються на строки, визначені сторонами договорів. Дію таких договорів може бути продовжено за рішенням загальних зборів учасників корпоративного фонду.\n3. Корпоративний фонд не має права:\n1) здійснювати емісію цінних паперів, крім акцій корпоративного фонду;\n2) надавати активи у заставу в інтересах третіх осіб;\n3) розміщувати акції корпоративного фонду за ціною, нижчою від вартості чистих активів корпоративного фонду в розрахунку на одну акцію, що перебуває в обігу, крім розміщення акцій корпоративного фонду серед засновників з метою формування початкового статутного капіталу корпоративного фонду;\n4) відмовитися від викупу власних акцій з підстав, не зазначених у цьому Законі або нормативно-правових актах Комісії;\n5) створювати будь-які спеціальні або резервні фонди;\n6) надавати позику (крім венчурного фонду)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Органи корпоративного фонду",
      "content": "1. Органами корпоративного фонду є загальні збори та наглядова рада.\nУтворення органів корпоративного фонду, не передбачених цим Законом, забороняється."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Загальні збори",
      "content": "1. Загальні збори є вищим органом корпоративного фонду.\n2. Корпоративний фонд зобов’язаний щороку скликати загальні збори (річні загальні збори).\nРічні загальні збори проводяться не пізніше 30 квітня року, що настає за звітним.\nДо порядку денного річних загальних зборів обов’язково включаються питання, передбачені пунктами 8 і 9 частини другої статті 17 цього Закону.\nНе рідше ніж один раз на три роки до порядку денного загальних зборів обов’язково включаються питання, передбачені пунктом 11 частини другої статті 17 цього Закону.\nУсі інші загальні збори, крім річних, вважаються позачерговими.\n3. Загальні збори проводяться за рахунок коштів корпоративного фонду. У разі якщо загальні збори проводяться з ініціативи учасників корпоративного фонду, документально підтверджені витрати на їх організацію, підготовку та проведення відшкодовуються за рахунок коштів корпоративного фонду, якщо загальними зборами, що проводяться у зазначеному порядку, буде прийнято рішення про відшкодування таких витрат за рахунок коштів корпоративного фонду."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Компетенція загальних зборів",
      "content": "1. Загальні збори можуть вирішувати будь-які питання діяльності корпоративного фонду.\n2. До виключної компетенції загальних зборів належать:\n1) внесення змін до статуту корпоративного фонду;\n2) прийняття рішення про розміщення акцій корпоративного фонду;\n3) прийняття рішення про збільшення статутного капіталу корпоративного фонду;\n4) прийняття рішення про зменшення статутного капіталу корпоративного фонду;\n5) затвердження проспекту емісії акцій корпоративного фонду;\n6) затвердження положень про загальні збори, наглядову раду, а також внесення змін до них;\n7) затвердження інших внутрішніх документів корпоративного фонду, якщо інше не передбачено статутом або регламентом;\n8) затвердження річного звіту корпоративного фонду;\n9) прийняття рішення про виплату дивідендів та затвердження їх розміру для закритого корпоративного фонду, якщо можливість їх виплати передбачена статутом такого корпоративного фонду;\n10) прийняття рішень з питань порядку проведення загальних зборів;\n11) обрання членів наглядової ради;\n12) прийняття рішення про припинення повноважень членів наглядової ради;\n13) прийняття рішення за результатами розгляду звіту наглядової ради, компанії з управління активами та зберігача активів корпоративного фонду;\n14) прийняття рішення про ліквідацію корпоративного фонду, обрання ліквідаційної комісії, затвердження балансу та довідки про вартість чистих активів корпоративного фонду на дату прийняття такого рішення;\n15) прийняття рішення про продовження строку діяльності корпоративного фонду;\n16) прийняття рішення про обрання (заміну) компанії з управління активами та укладення договору з нею;\n17) прийняття рішення про обрання (заміну) зберігача активів інституту спільного інвестування та укладення договору з ним;\n18) прийняття рішення про обрання (заміну) аудитора (аудиторської фірми) та укладення договору з ним;\n19) прийняття рішення про обрання (заміну) оцінювача майна корпоративного фонду та укладення договору з ним;\n20) прийняття рішення про обрання (заміну) депозитарію цінних паперів та укладення договору з ним;\n21) вирішення інших питань, що належать до виключної компетенції загальних зборів згідно із статутом.\n3. Повноваження з вирішення питань, що належать до виключної компетенції загальних зборів, не можуть бути передані наглядовій раді корпоративного фонду."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право на участь у загальних зборах",
      "content": "1. У загальних зборах можуть брати участь особи, включені до переліку учасників корпоративного фонду, або їх представники. На загальних зборах за запрошенням особи, яка скликає загальні збори, також можуть бути присутні представники компанії з управління активами, зберігача активів корпоративного фонду, оцінювача майна корпоративного фонду, аудитора (аудиторської фірми) корпоративного фонду та посадові особи корпоративного фонду незалежно від володіння ними акціями такого фонду.\nПерелік учасників корпоративного фонду, які мають право на участь у загальних зборах, складається депозитарієм цінних паперів станом на кінець операційного дня за три робочих дні до дня проведення загальних зборів у порядку, встановленому законодавством про депозитарну систему.\nНа вимогу учасника корпоративного фонду корпоративний фонд або особа, яка веде облік права власності на акції такого фонду, зобов’язані надати інформацію про включення його до переліку учасників корпоративного фонду, які мають право на участь у загальних зборах.\n2. Обмеження права учасника корпоративного фонду на участь у загальних зборах не допускається."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повідомлення про проведення загальних зборів",
      "content": "1. Письмове повідомлення про проведення загальних зборів корпоративного фонду та їх порядок денний надсилається кожному учаснику корпоративного фонду, зазначеному в переліку учасників корпоративного фонду, складеному для надсилання повідомлень про проведення загальних зборів. Такий перелік складається в порядку, встановленому законодавством про депозитарну систему, на дату, визначену наглядовою радою, а в разі скликання позачергових загальних зборів на вимогу учасників корпоративного фонду у випадках, передбачених статтею 30 цього Закону, - на дату, визначену учасниками корпоративного фонду, які цього вимагають. Визначена дата не може передувати дню прийняття рішення про проведення загальних зборів і не може бути встановлена раніше, ніж за 60 календарних днів до дня проведення загальних зборів.\nПисьмове повідомлення про проведення загальних зборів та їх порядок денний надсилається персонально учасникам корпоративного фонду особою, яка скликає загальні збори, у спосіб, передбачений статутом корпоративного фонду, не пізніше ніж за 30 календарних днів до дня їх проведення.\nПовідомлення розсилає особа, яка скликає загальні збори, або особа, яка веде облік прав власності на акції корпоративного фонду, - у разі скликання загальних зборів учасниками корпоративного фонду. Корпоративний фонд з кількістю учасників понад 1000 осіб незалежно від способу розміщення акцій корпоративного фонду не пізніше ніж за 30 календарних днів до дня проведення загальних зборів також публікує в офіційному друкованому виданні Комісії повідомлення про проведення загальних зборів.\nВикуп та розміщення акцій відкритого або інтервального корпоративного фонду припиняються з дня оприлюднення повідомлення про скликання загальних зборів учасників корпоративного фонду з поновленням розміщення та викупу на наступний день після закінчення таких зборів.\nКорпоративний фонд, акції якого перебувають в обігу на організованому ринку капіталу, надсилає повідомлення про проведення загальних зборів та їх порядок денний оператору такого ринку.\n2. Повідомлення про проведення загальних зборів корпоративного фонду повинно містити інформацію про:\n1) повне найменування та місцезнаходження корпоративного фонду;\n2) дату, час і місце (із зазначенням номера кімнати, офісу або залу, куди повинні прибути учасники корпоративного фонду) проведення загальних зборів;\n3) час початку і закінчення реєстрації учасників корпоративного фонду для участі у загальних зборах;\n4) дату складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах;\n5) перелік питань, що виносяться на голосування;\n6) порядок ознайомлення учасників корпоративного фонду з матеріалами під час підготовки до загальних зборів;\n7) місце для ознайомлення з матеріалами (номер кімнати, офісу тощо) та посадову особу корпоративного фонду, відповідальну за ознайомлення учасників корпоративного фонду з документами.\nЗагальні збори учасників корпоративного фонду проводяться на території України в межах населеного пункту за місцезнаходженням корпоративного фонду.\n3. Після надіслання учасникам корпоративного фонду повідомлення про проведення загальних зборів корпоративний фонд не має права вносити зміни до документів, які були надані учасникам корпоративного фонду або з якими вони мали можливість ознайомитися, крім змін, внесених до зазначених документів у зв’язку із змінами в порядку денному чи виправленням технічних помилок. У такому разі зміни вносяться не пізніше ніж за десять календарних днів до дня проведення загальних зборів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Порядок денний загальних зборів",
      "content": "1. Порядок денний загальних зборів затверджується наглядовою радою корпоративного фонду, а в разі скликання позачергових загальних зборів на вимогу учасників корпоративного фонду у випадках, передбачених статтею 30 цього Закону, - учасниками корпоративного фонду, які цього вимагають.\n2. Учасник корпоративного фонду до проведення зборів за запитом має можливість ознайомитися у порядку, передбаченому в повідомленні про проведення загальних зборів, з проектом (проектами) рішення з питань порядку денного."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Пропозиції до порядку денного загальних зборів",
      "content": "1. Кожний учасник корпоративного фонду має право внести пропозиції щодо питань, включених до порядку денного загальних зборів, а також щодо нових кандидатів до складу наглядової ради корпоративного фонду, кількість яких не може перевищувати кількісного складу наглядової ради. Пропозиції вносяться не пізніше ніж за 20 календарних днів до проведення загальних зборів.\n2. Пропозиція до порядку денного загальних зборів подається у письмовій формі із зазначенням прізвища, імені, по батькові (найменування) учасника корпоративного фонду, який її вносить, кількості належних йому акцій корпоративного фонду, змісту пропозиції до питання та/або проекту рішення, а також кількості акцій корпоративного фонду, що належать кандидату, який пропонується таким учасником корпоративного фонду до складу наглядової ради корпоративного фонду.\n3. Наглядова рада корпоративного фонду, а у разі скликання позачергових загальних зборів такого корпоративного фонду на вимогу учасників корпоративного фонду у випадках, передбачених статтею 30 цього Закону, - учасники корпоративного фонду, які цього вимагають, приймають рішення про включення пропозицій до порядку денного не пізніше ніж за 15 календарних днів до дня проведення загальних зборів.\n4. Пропозиції учасників (учасника) корпоративного фонду, які сукупно є власниками 5 або більше відсотків акцій корпоративного фонду, підлягають обов’язковому включенню до порядку денного загальних зборів. У такому разі рішення наглядової ради про включення питання до порядку денного не приймається, а пропозиція вважається такою, що включена до порядку денного, якщо вона подана з дотриманням вимог цієї статті.\nЗміни до порядку денного загальних зборів вносяться лише шляхом включення нових питань та проектів рішень із запропонованих питань. Корпоративний фонд не має права вносити зміни до запропонованих учасниками корпоративного фонду питань або проектів рішень. У разі якщо учасники корпоративного фонду вносять проект рішення, який відрізняється від того, що зазначений в порядку денному, такий проект також підлягає включенню до порядку денного.\n5. Рішення про відмову у включенні пропозиції учасника корпоративного фонду, який є власником 5 або більше відсотків акцій корпоративного фонду, до порядку денного загальних зборів може бути прийнято у разі:\n1) порушення учасниками корпоративного фонду строку, встановленого частиною першою цієї статті;\n2) неповноти даних, передбачених частиною другою цієї статті.\n6. Мотивоване рішення про відмову у включенні пропозиції до порядку денного загальних зборів корпоративного фонду надсилається наглядовою радою учаснику корпоративного фонду протягом трьох робочих днів з моменту його прийняття.\n7. Корпоративний фонд не пізніше ніж за десять календарних днів до дня проведення загальних зборів повинен повідомити учасникам корпоративного фонду про зміни в порядку денному у спосіб, передбачений статутом корпоративного фонду.\nКорпоративний фонд, акції якого допущені до торгів на організованому ринку капіталу, надсилає оператору такого ринку повідомлення про зміни у порядку денному загальних зборів.\nОскарження до суду учасником корпоративного фонду рішення наглядової ради корпоративного фонду про відмову у включенні його пропозицій до порядку денного не зупиняє проведення загальних зборів. Суд за результатами розгляду справи може постановити рішення про зобов’язання корпоративного фонду провести загальні збори з питання, у включенні якого до порядку денного безпідставно відмовлено учаснику корпоративного фонду."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Представництво учасників корпоративного фонду",
      "content": "1. Представником учасника корпоративного фонду - фізичної чи юридичної особи на загальних зборах може бути інша фізична або юридична особа.\n2. Учасник корпоративного фонду має право призначити свого представника на постійній основі або на певний строк.\nУчасник корпоративного фонду з урахуванням вимог абзацу шостого частини третьої статті 23 цього Закону має право відкликати чи замінити свого представника на загальних зборах.\nНадання представнику довіреності на право участі та голосування на загальних зборах не виключає право участі на таких зборах учасника корпоративного фонду, який видав довіреність, замість свого представника.\n3. Довіреність учасника корпоративного фонду - фізичної особи на право участі та голосування на загальних зборах може посвідчуватися депозитарієм, зберігачем, нотаріусом та іншими посадовими особами, які вчиняють нотаріальні дії, чи в іншому передбаченому законодавством порядку.\nДовіреність на право участі та голосування на загальних зборах може містити завдання щодо голосування (перелік питань порядку денного загальних зборів із зазначенням того, як і за яке (проти якого) рішення необхідно проголосувати). Під час голосування на загальних зборах представник повинен голосувати саме так, як передбачено завданням щодо голосування. Якщо довіреність не містить завдання щодо голосування, представник вирішує всі питання щодо голосування на загальних зборах на свій розсуд з урахуванням інтересів особи, яку представляє."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порядок проведення загальних зборів",
      "content": "1. Порядок скликання та проведення загальних зборів встановлюється статутом корпоративного фонду.\nГоловує на загальних зборах голова наглядової ради чи інша особа, уповноважена загальними зборами.\n2. Загальні збори не можуть розпочатися раніше, ніж зазначено у повідомленні про проведення загальних зборів. Загальні збори не можуть починатися раніше 8-ї години та закінчуватися пізніше 22-ї години.\nМісце для проведення загальних зборів учасників корпоративного фонду повинно бути належним чином обладнане та забезпечувати можливість вільного доступу та волевиявлення учасників корпоративного фонду (їх представників).\n3. Реєстрація учасників корпоративного фонду (їх представників) проводиться на підставі переліку учасників такого фонду, які мають право на участь у загальних зборах, що складений в порядку, передбаченому законодавством про депозитарну систему, із зазначенням кількості голосів кожного учасника корпоративного фонду. Реєстрацію учасників корпоративного фонду (їх представників) проводить реєстраційна комісія, яка призначається наглядовою радою, а в разі скликання позачергових загальних зборів на вимогу учасників корпоративного фонду у випадках, передбачених статтею 30 цього Закону, - учасниками корпоративного фонду, які цього вимагають.\nРеєстраційна комісія має право відмовити в реєстрації учаснику корпоративного фонду (його представнику) лише в разі відсутності в учасника корпоративного фонду (його представника) документів, які надають йому право на участь у загальних зборах відповідно до законодавства.\nПерелік учасників корпоративного фонду, які зареєструвалися для участі у загальних зборах, підписує голова реєстраційної комісії, який обирається простою більшістю голосів її членів до початку проведення реєстрації. Учасник корпоративного фонду, який не зареєструвався, не має права брати участь у загальних зборах.\nПовноваження реєстраційної комісії можуть передаватися за договором депозитарію або компанії з управління активами корпоративного фонду. У такому разі головою реєстраційної комісії є представник депозитарію або компанії з управління активами.\nМотивоване рішення реєстраційної комісії про відмову в реєстрації учасника корпоративного фонду чи його представника для участі у загальних зборах, підписане головою реєстраційної комісії, складається в двох примірниках, один з яких видається особі, якій відмовлено в реєстрації, а другий зберігається в корпоративному фонді протягом строку його діяльності.\nДо закінчення строку, передбаченого для реєстрації учасників загальних зборів, учасник корпоративного фонду має право замінити свого представника, повідомивши про це наглядовій раді корпоративного фонду, або взяти участь у загальних зборах особисто.\nУ разі якщо для участі в загальних зборах з’явилося кілька представників учасника корпоративного фонду, реєструється той представник, довіреність якому видана пізніше. Якщо довіреність представникам видана одночасно, для участі в загальних зборах реєструється той представник, який з’явився для реєстрації раніше.\nУ разі якщо акція корпоративного фонду перебуває у спільній власності кількох осіб, голосування на загальних зборах здійснюється за їх згодою одним із співвласників або їх спільним представником.\n4. Учасники корпоративного фонду, що на дату складення переліку учасників такого фонду, які мають право на участь у загальних зборах, сукупно є власниками 10 і більше відсотків акцій корпоративного фонду, а також Комісія можуть призначати своїх представників для нагляду за реєстрацією учасників корпоративного фонду, проведенням загальних зборів, голосуванням та підбиттям його підсумків. Про призначення таких представників корпоративному фонду повідомляється письмово до початку реєстрації учасників корпоративного фонду. Таке повідомлення здійснюється Комісією офіційним каналом зв’язку.\nПосадові особи корпоративного фонду зобов’язані забезпечити вільний доступ учасників (представників учасників) корпоративного фонду та/або представників Комісії до нагляду за реєстрацією учасників корпоративного фонду, проведенням загальних зборів, голосуванням та підбиттям його підсумків.\n5. Хід загальних зборів або розгляд окремого питання за рішенням загальних зборів чи ініціаторів загальних зборів може фіксуватися технічними засобами. Відповідні записи зберігаються в корпоративному фонді протягом строку його діяльності.\nІнформація про застосування технічних засобів фіксації ходу проведення загальних зборів доводиться до відома усіх учасників загальних зборів під час відкриття загальних зборів головою наглядової ради корпоративного фонду або особою, що виконує його обов’язки."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Кворум загальних зборів",
      "content": "1. Наявність кворуму загальних зборів визначається реєстраційною комісією на момент закінчення реєстрації учасників корпоративного фонду для участі у загальних зборах.\n2. Загальні збори є правоможними за умови реєстрації для участі у них учасників корпоративного фонду (їх представників), які сукупно є власниками понад 50 відсотків акцій корпоративного фонду, що перебувають в обігу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок прийняття рішення загальними зборами",
      "content": "1. Одна акція корпоративного фонду надає учаснику корпоративного фонду один голос для вирішення кожного з питань, винесених на голосування на загальних зборах, крім проведення кумулятивного голосування.\nУчасник корпоративного фонду не може бути позбавлений права голосу.\n2. Рішення загальних зборів з питання, винесеного на голосування, приймається простою більшістю голосів учасників корпоративного фонду, які зареєструвалися для участі у загальних зборах, якщо інше не встановлено цим Законом.\nСтатутом корпоративного фонду може встановлюватися більша кількість голосів учасників корпоративного фонду, необхідна для прийняття рішень з питань порядку денного, крім питання, визначеного пунктом 12 частини другої статті 17 цього Закону.\n3. Обрання членів наглядової ради здійснюється шляхом кумулятивного голосування, тобто голосування, коли загальна кількість голосів учасника корпоративного фонду помножується на кількість членів наглядової ради, що обираються, а учасник корпоративного фонду має право віддати всі підраховані таким чином голоси за одного кандидата або розподілити їх між кількома кандидатами.\nКумулятивне голосування проводиться щодо всіх кандидатів одночасно.\nОбраними вважаються ті кандидати, які набрали найбільшу кількість голосів учасників корпоративного фонду.\nЧлени наглядової ради вважаються обраними, а наглядова рада вважається сформованою виключно за умови обрання повного кількісного складу наглядової ради шляхом кумулятивного голосування.\nКумулятивне голосування з питання обрання членів наглядової ради проводиться тільки з використанням бюлетенів для голосування.\n4. Рішення загальних зборів з питань, передбачених пунктами 1-4 частини другої статті 17 цього Закону, приймається більш як трьома чвертями голосів учасників корпоративного фонду, які зареєструвалися для участі у загальних зборах.\nРішення загальних зборів з питання ліквідації строкового корпоративного фонду до закінчення строку, встановленого регламентом, приймається всіма учасниками корпоративного фонду.\n5. Загальні збори не можуть приймати рішення з питань, не включених до порядку денного.\n6. Загальні збори проводяться протягом дня, зазначеного у повідомленні про їх проведення.\n7. На загальних зборах голосування проводиться з усіх питань порядку денного, винесених на голосування."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Спосіб голосування",
      "content": "1. Голосування на загальних зборах з питань порядку денного може проводитися з використанням бюлетенів для голосування.\nУ корпоративному фонді з кількістю учасників понад 100 осіб голосування з питань порядку денного загальних зборів проводиться тільки з використанням бюлетенів.\nЯкщо порядок денний загальних зборів містить кілька питань, з кожного питання заповнюється окремий бюлетень.\n2. Бюлетень для голосування (крім кумулятивного голосування) повинен містити:\n1) повне найменування корпоративного фонду;\n2) дату і час проведення загальних зборів;\n3) питання, винесене на голосування, та проекти рішень з цього питання;\n4) варіанти голосування за кожний проект рішення (написи \"за\", \"проти\", \"утримався\");\n5) застереження про те, що бюлетень повинен бути підписаний учасником (представником учасника) корпоративного фонду із зазначенням його прізвища, імені та по батькові, а в разі відсутності такого підпису вважається недійсним;\n6) зазначення кількості голосів, що належать учаснику корпоративного фонду.\n3. Бюлетень для кумулятивного голосування повинен містити:\n1) повне найменування корпоративного фонду;\n2) дату і час проведення загальних зборів;\n3) перелік кандидатів у члени наглядової ради із зазначенням інформації про них відповідно до вимог, встановлених Комісією;\n4) місце для зазначення учасником (представником учасника) корпоративного фонду кількості голосів, яку він віддає за кожного кандидата;\n5) застереження про те, що бюлетень повинен бути підписаний учасником (представником учасника) корпоративного фонду із зазначенням його прізвища, імені та по батькові, а в разі відсутності такого підпису вважається недійсним;\n6) зазначення кількості голосів, що належать учаснику корпоративного фонду.\nУ разі проведення голосування з питань обрання членів наглядової ради бюлетень для голосування повинен містити прізвище, ім’я та по батькові кандидата (кандидатів).\n4. Форма і текст бюлетеня для голосування затверджуються наглядовою радою не пізніше ніж за десять робочих днів до дня проведення загальних зборів, а в разі скликання позачергових загальних зборів на вимогу учасників корпоративного фонду у випадках, передбачених статтею 30 цього Закону, - учасниками корпоративного фонду, які цього вимагають. Учасники корпоративного фонду мають право до проведення загальних зборів ознайомитися з формою бюлетеня для голосування в порядку, передбаченому в повідомленні про проведення загальних зборів.\n5. Бюлетень для голосування визнається недійсним у разі, якщо його форма відрізняється від офіційно виготовленого корпоративним фондом зразка або на ньому відсутній підпис учасника (представника учасника) корпоративного фонду.\nПід час підрахунку голосів враховуються голоси учасника корпоративного фонду лише з тих питань, з яких учасником такого фонду в бюлетені для голосування обраний один варіант голосування.\nБюлетені для голосування, що визнані недійсними з підстав, передбачених цією статтею, не враховуються під час підрахунку голосів.\nБюлетень для кумулятивного голосування визнається недійсним у разі, якщо учасник (представник учасника) корпоративного фонду зазначив у бюлетені більшу кількість голосів, ніж йому належить за таким голосуванням."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Лічильна комісія",
      "content": "1. Роз’яснення з питань порядку голосування, підрахунку голосів та з інших питань, пов’язаних із забезпеченням проведення голосування на загальних зборах, надає лічильна комісія, яка обирається загальними зборами. Підрахунок голосів з питання обрання на загальних зборах лічильної комісії здійснює реєстраційна комісія.\nПовноваження лічильної комісії можуть передаватися за договором депозитарію, компанії з управління активами, зберігачу цінних паперів або зберігачу активів корпоративного фонду. Умови договору затверджуються наглядовою радою.\n2. У корпоративному фонді з кількістю учасників понад 100 осіб кількісний склад лічильної комісії не може бути меншим ніж три особи. До складу лічильної комісії не можуть включатися особи, які входять або є кандидатами до складу наглядової ради."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Протокол про підсумки голосування",
      "content": "1. За підсумками голосування складається протокол, що підписується всіма членами лічильної комісії корпоративного фонду, які брали участь у підрахунку голосів.\nУ разі передачі повноважень лічильної комісії депозитарію або компанії з управління активами протокол про підсумки голосування підписує уповноважена особа депозитарію або компанії з управління активами.\n2. У протоколі про підсумки голосування (крім кумулятивного голосування) зазначаються:\n1) дата проведення голосування;\n2) питання, винесене на голосування, рішення з якого прийнято загальними зборами;\n3) рішення і кількість голосів \"за\", \"проти\", \"утримався\", \"не голосував\" щодо кожного проекту рішення з кожного питання порядку денного, винесеного на голосування.\n3. У протоколі про підсумки кумулятивного голосування зазначаються:\n1) дата проведення голосування;\n2) кількість голосів, отриманих кожним кандидатом у члени наглядової ради;\n3) кількість голосів учасників, які не взяли участь у голосуванні.\n4. Рішення загальних зборів вважається прийнятим з моменту складення протоколу про підсумки голосування.\nПідсумки голосування оголошуються на загальних зборах, під час яких проводилося голосування. Підсумки голосування доводяться до відома учасників корпоративного фонду протягом десяти робочих днів після закриття загальних зборів у спосіб, визначений статутом корпоративного фонду.\nПідсумки голосування, оголошені на загальних зборах, не можуть відрізнятися від підсумків голосування, зазначених у протоколі про підсумки голосування.\n5. Після складення протоколу про підсумки голосування бюлетені для голосування опечатуються лічильною комісією або особою, якій передано повноваження лічильної комісії, та зберігаються у корпоративному фонді протягом строку його діяльності."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Протокол загальних зборів",
      "content": "1. Протокол загальних зборів складається протягом десяти робочих днів з моменту закриття загальних зборів та підписується головуючим і секретарем загальних зборів.\n2. До протоколу загальних зборів вносяться відомості про:\n1) дату, час і місце проведення загальних зборів;\n2) дату складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах;\n3) загальну кількість осіб, включених до переліку учасників корпоративного фонду, які мають право на участь у загальних зборах;\n4) порядок голосування (відкрите, з використанням бюлетенів);\n5) кворум загальних зборів;\n6) головуючого та секретаря загальних зборів;\n7) склад лічильної комісії;\n8) порядок денний загальних зборів;\n9) основні тези виступів;\n10) підсумки голосування із зазначенням результатів голосування з кожного питання порядку денного загальних зборів та рішення, прийняті загальними зборами.\nПротокол загальних зборів, підписаний головою та секретарем загальних зборів, прошивається, скріплюється печаткою та підписом голови наглядової ради корпоративного фонду."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Позачергові загальні збори",
      "content": "1. Позачергові загальні збори скликаються наглядовою радою:\n1) з власної ініціативи;\n2) на вимогу компанії з управління активами, з якою укладено договір про управління активами корпоративного фонду;\n3) на вимогу зберігача активів, з яким укладено договір про обслуговування активів корпоративного фонду;\n4) на вимогу учасників (учасника) корпоративного фонду, які на день подання вимоги сукупно є власниками 10 і більше відсотків акцій корпоративного фонду;\n5) в інших випадках, встановлених статутом або регламентом.\nВимога про скликання позачергових загальних зборів подається в письмовій формі за місцезнаходженням корпоративного фонду із зазначенням прізвища, імені, по батькові (найменування) учасників корпоративного фонду, які вимагають скликання позачергових загальних зборів, підстав для скликання та порядку денного, крім випадку скликання позачергових загальних зборів за ініціативою наглядової ради. У разі скликання позачергових загальних зборів з ініціативи учасників корпоративного фонду вимога повинна також містити інформацію про кількість належних учасникам корпоративного фонду акцій корпоративного фонду та бути підписаною всіма учасниками корпоративного фонду, які її подають.\n2. Наглядова рада приймає рішення про скликання позачергових загальних зборів або про відмову в такому скликанні протягом десяти робочих днів з моменту отримання вимоги про їх скликання.\nПозачергові загальні збори проводяться протягом 15 робочих днів з дня прийняття наглядовою радою рішення про проведення позачергових загальних зборів.\n3. Рішення про відмову у скликанні позачергових загальних зборів може бути прийнято лише у разі:\n1) якщо учасники корпоративного фонду на дату подання вимоги сукупно не є власниками 10 і більше відсотків акцій корпоративного фонду;\n2) неповноти передбачених абзацом сьомим частини першої цієї статті даних, які повинні зазначатися у вимозі учасника корпоративного фонду про скликання позачергових загальних зборів.\n4. Рішення наглядової ради про скликання позачергових загальних зборів або мотивоване рішення про відмову у скликанні надається відповідній особі або учасникам корпоративного фонду, які вимагають їх скликання, протягом трьох робочих днів з моменту його прийняття.\nНаглядова рада не має права вносити зміни до порядку денного загальних зборів, що міститься у вимозі про скликання позачергових загальних зборів, крім включення до порядку денного нових питань або проектів рішень.\n5. У випадках, передбачених статутом корпоративного фонду, наглядова рада зобов’язана прийняти рішення про скликання позачергових загальних зборів з надісланням учасникам корпоративного фонду письмового повідомлення про проведення позачергових загальних зборів та порядок денний відповідно до цього Закону не пізніше ніж за десять робочих днів до дня їх проведення з позбавленням учасників корпоративного фонду права вносити пропозиції до порядку денного.\n6. У разі якщо протягом строку, встановленого частиною другою цієї статті, наглядова рада не прийняла рішення про скликання позачергових загальних зборів, такі збори можуть бути скликані учасниками корпоративного фонду, які цього вимагають. Рішення наглядової ради про відмову у скликанні позачергових загальних зборів може бути оскаржено учасниками корпоративного фонду до суду.\n7. Корпоративний фонд або особа, яка веде облік прав власності на акції корпоративного фонду, зобов’язані надати на запит наглядової ради протягом трьох робочих днів інформацію про перелік власників акцій корпоративного фонду, а також іншу інформацію, необхідну для організації проведення позачергових загальних зборів.\nУ разі скликання загальних зборів учасниками корпоративного фонду повідомлення про це та інші матеріали розсилаються всім учасникам корпоративного фонду особою, яка веде облік прав власності на акції корпоративного фонду, за рахунок таких учасників корпоративного фонду."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Проведення загальних зборів шляхом опитування",
      "content": "1. Статутом корпоративного фонду може бути передбачена можливість проведення загальних зборів шляхом опитування учасників корпоративного фонду без скликання його учасників для обговорення питань порядку денного (опитування), крім загальних зборів, які скликаються у випадку, передбаченому частиною п’ятою статті 30 цього Закону.\n2. Шляхом опитування можуть прийматися рішення загальних зборів з усіх питань, віднесених до виключної компетенції загальних зборів.\n3. Рішення про проведення загальних зборів шляхом опитування приймається наглядовою радою і повинно включати:\n1) перелік питань, що виносяться на голосування шляхом опитування;\n2) дату складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах шляхом опитування, що є датою прийняття наглядовою радою рішення про проведення загальних зборів шляхом опитування;\n3) дату надіслання учасникам корпоративного фонду бюлетенів для голосування шляхом опитування (не пізніше ніж через вісім робочих днів після дня складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах шляхом опитування);\n4) дату закінчення отримання корпоративним фондом заповнених учасниками корпоративного фонду бюлетенів для голосування шляхом опитування (не раніше ніж через 20 і не пізніше ніж через 45 робочих днів після дня надіслання учасникам корпоративного фонду бюлетенів для голосування шляхом опитування);\n5) форму і текст бюлетеня для голосування шляхом опитування;\n6) перелік документів щодо питань, винесених на голосування.\n4. Рішення про проведення загальних зборів шляхом опитування не пізніше ніж за 20 робочих днів до встановленої дати закінчення отримання корпоративним фондом бюлетенів повинно бути опубліковано в офіційному друкованому виданні Комісії.\nУ разі якщо акції корпоративного фонду перебувають в обігу на організованому ринку капіталу, рішення про проведення загальних зборів шляхом опитування надсилається відповідному оператору організованого ринку капіталу не пізніше ніж за 20 робочих днів до встановленої дати закінчення отримання корпоративним фондом бюлетенів.\n5. Бюлетень для голосування шляхом опитування (крім кумулятивного голосування) повинен містити:\n1) повне найменування корпоративного фонду;\n2) дату складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах шляхом опитування;\n3) дату закінчення отримання корпоративним фондом заповнених учасниками корпоративного фонду бюлетенів для голосування шляхом опитування;\n4) питання, винесене на голосування, та проекти рішень з цього питання;\n5) варіанти голосування за кожний проект рішення (написи \"за\", \"проти\", \"утримався\");\n6) прізвище, ім’я, по батькові або найменування учасника корпоративного фонду та кількість голосів, що йому належить;\n7) застереження про те, що підпис учасника корпоративного фонду - фізичної особи повинен бути засвідчений в установленому законодавством порядку;\n8) застереження про те, що у разі відсутності засвідчення підпису учасника корпоративного фонду - фізичної особи бюлетень вважається недійсним.\n6. Бюлетень для кумулятивного голосування шляхом опитування повинен містити:\n1) повне найменування корпоративного фонду;\n2) дату складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах шляхом опитування;\n3) дату закінчення отримання корпоративним фондом заповнених учасниками корпоративного фонду бюлетенів для голосування шляхом опитування;\n4) перелік кандидатів до складу наглядової ради із зазначенням інформації про них відповідно до вимог, встановлених Комісією;\n5) місце для зазначення учасником корпоративного фонду кількості голосів, яку він віддає за кожного кандидата;\n6) прізвище, ім’я, по батькові або найменування учасника корпоративного фонду та кількість голосів, що йому належить;\n7) застереження про те, що підпис на бюлетені уповноваженої особи учасника корпоративного фонду, який є юридичною особою, повинен бути засвідчений печаткою такої юридичної особи, а підпис учасника корпоративного фонду - фізичної особи повинен бути засвідчений в установленому законодавством порядку;\n8) застереження про те, що у разі відсутності засвідчення підпису бюлетень вважається недійсним.\n7. Бюлетень для голосування шляхом опитування підписується головою наглядової ради корпоративного фонду, якщо інше не передбачено статутом або положенням про загальні збори корпоративного фонду, та скріплюється печаткою корпоративного фонду.\nЗазначений бюлетень та документи з питань, винесених на голосування, надсилаються кожному учаснику корпоративного фонду, включеному до переліку учасників такого фонду, які мають право на участь у загальних зборах шляхом опитування, персонально поштовим відправленням з повідомленням про вручення, якщо статутом корпоративного фонду не передбачений інший порядок їх отримання учасниками корпоративного фонду.\nУчасник корпоративного фонду заповнює та підписує бюлетень для голосування шляхом опитування та надсилає його корпоративному фонду поштовим відправленням, якщо інший порядок не передбачено статутом корпоративного фонду. Підпис учасника корпоративного фонду на бюлетені може посвідчуватися депозитарієм, зберігачем, нотаріусом та іншими посадовими особами, які вчиняють нотаріальні дії, чи в іншому передбаченому законодавством порядку.\n8. Учасники корпоративного фонду, бюлетені від яких надійшли до корпоративного фонду до встановленої дати закінчення отримання корпоративним фондом бюлетенів для голосування шляхом опитування, вважаються такими, що взяли участь у загальних зборах шляхом опитування.\nЗагальні збори шляхом опитування вважаються такими, що відбулися, якщо у них взяли участь учасники корпоративного фонду, які сукупно є власниками понад 50 відсотків акцій корпоративного фонду, що перебувають в обігу на дату складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах шляхом опитування.\n9. Рішення загальних зборів з питань, винесених на голосування шляхом опитування, приймаються у порядку, визначеному статтею 25 цього Закону.\n10. Опрацювання бюлетенів для голосування шляхом опитування та підрахунок голосів учасників корпоративного фонду розпочинаються не раніше встановленої дати закінчення отримання корпоративним фондом зазначених бюлетенів.\nПідрахунок голосів учасників корпоративного фонду здійснює лічильна комісія, до складу якої входять по одному представнику компанії з управління активами та зберігача, які здійснюють обслуговування активів такого корпоративного фонду, а також його наглядової ради. Контроль за підрахунком голосів учасників корпоративного фонду може здійснюватися Комісією у встановленому нею порядку. Учасники (учасник) корпоративного фонду, які на дату складення переліку учасників корпоративного фонду, що мають право на участь у загальних зборах шляхом опитування, сукупно є власниками 5 і більше відсотків акцій корпоративного фонду, мають право здійснювати контроль за підрахунком голосів учасників корпоративного фонду в порядку, встановленому Комісією.\n11. Протокол про підсумки голосування шляхом опитування складається не пізніше ніж через п’ять робочих днів з дня закінчення отримання корпоративним фондом бюлетенів для голосування шляхом опитування та підписується головою наглядової ради корпоративного фонду, якщо інше не передбачено статутом корпоративного фонду або положенням про загальні збори корпоративного фонду. У протоколі про підсумки голосування шляхом опитування зазначаються:\n1) дата складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах шляхом опитування;\n2) дата надіслання учасникам корпоративного фонду бюлетенів для голосування шляхом опитування;\n3) дата закінчення отримання корпоративним фондом заповнених учасниками корпоративного фонду бюлетенів для голосування шляхом опитування;\n4) перелік питань, винесених на голосування шляхом опитування;\n5) загальна кількість осіб, включених до переліку учасників корпоративного фонду, які мають право на участь у загальних зборах;\n6) загальна кількість голосів учасників корпоративного фонду, які взяли участь у загальних зборах шляхом опитування;\n7) кворум загальних зборів;\n8) підсумки голосування із зазначенням кількості голосів \"за\", \"проти\" і \"утримався\" щодо кожного питання, винесеного на голосування шляхом опитування, та рішення, прийняті з кожного питання;\n9) дата складення протоколу про підсумки голосування шляхом опитування.\n12. Підсумки голосування шляхом опитування доводяться до відома учасників корпоративного фонду у строк та спосіб, що визначені статутом або положенням про загальні збори корпоративного фонду.\n13. За відсутності кворуму загальних зборів, що проводяться шляхом опитування, наступні загальні збори шляхом опитування з тих самих питань порядку денного не проводяться."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Особливості проведення загальних зборів корпоративного фонду, що складається з однієї особи",
      "content": "1. У разі якщо корпоративний фонд складається з однієї особи, до такого фонду не застосовуються положення статей 19-31 цього Закону щодо порядку скликання та проведення загальних зборів.\n2. Повноваження загальних зборів, передбачені статтею 17 цього Закону, а також внутрішніми документами корпоративного фонду, здійснюються учасником корпоративного фонду одноосібно.\nРішення учасника корпоративного фонду з питань, що належать до компетенції загальних зборів, оформляється ним письмово (у формі рішення, наказу тощо) та засвідчується печаткою корпоративного фонду або нотаріально."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Створення наглядової ради",
      "content": "1. Наглядова рада корпоративного фонду є органом, що здійснює захист прав учасників корпоративного фонду, та відповідно до цього Закону і статуту корпоративного фонду здійснює нагляд за діяльністю корпоративного фонду і виконанням умов регламенту, інвестиційної декларації та договору про управління активами корпоративного фонду.\n2. Створення наглядової ради корпоративного фонду є обов’язковим.\n3. Кількісний склад наглядової ради встановлюється статутом, становить непарну кількість осіб та не може бути меншим ніж три особи.\n4. Порядок роботи та відповідальність членів наглядової ради визначаються цим Законом і статутом корпоративного фонду.\n5. Член наглядової ради не може передавати свої повноваження іншій особі.\n6. У разі якщо корпоративний фонд складається з однієї особи, до такого фонду не застосовуються положення статей 35-38 цього Закону.\nПовноваження наглядової ради, передбачені статтею 34 цього Закону, а також внутрішніми документами корпоративного фонду, здійснюються учасником корпоративного фонду одноосібно.\nРішення учасника корпоративного фонду з питань, що належать до компетенції наглядової ради, оформляється ним письмово (у формі рішення, наказу тощо) та засвідчується печаткою корпоративного фонду або нотаріально."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Компетенція наглядової ради",
      "content": "1. До компетенції наглядової ради належать:\n1) прийняття рішення про проведення чергових та позачергових загальних зборів, крім скликання учасниками корпоративного фонду позачергових загальних зборів;\n2) затвердження порядку денного загальних зборів, прийняття рішення про дату їх проведення та про включення пропозицій до порядку денного, крім скликання учасниками корпоративного фонду позачергових загальних зборів;\n3) обрання голови наглядової ради;\n4) затвердження регламенту та змін до нього;\n5) затвердження змін до проспекту емісії акцій корпоративного фонду;\n6) обрання реєстраційної комісії, за винятком скликання позачергових загальних зборів учасниками корпоративного фонду;\n7) визначення дати складення переліку осіб, які мають право на отримання дивідендів, порядку та строків виплати дивідендів (для корпоративного фонду закритого типу);\n8) визначення дати складення переліку учасників корпоративного фонду, яким надсилається повідомлення про проведення загальних зборів відповідно до частини першої статті 19 цього Закону, та дати складення переліку учасників корпоративного фонду, які мають право на участь у загальних зборах відповідно до статті 18 цього Закону;\n9) затвердження договорів щодо активів корпоративного фонду, укладених компанією з управління активами, на суму, яка перевищує встановлену статутом або регламентом мінімальну вартість;\n10) вирішення інших питань, що належать до компетенції наглядової ради згідно із законом або статутом корпоративного фонду."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Обрання членів наглядової ради",
      "content": "1. Члени наглядової ради обираються з числа фізичних осіб, які мають повну цивільну дієздатність.\n2. Повноваження члена наглядової ради дійсні з моменту його затвердження рішенням загальних зборів.\n3. Одна і та сама особа може обиратися до складу наглядової ради неодноразово.\n4. До складу наглядової ради корпоративного фонду не можуть входити представники чи пов’язані особи:\n1) компанії з управління активами корпоративного фонду (крім венчурного фонду);\n2) інвестиційних фірм, які обслуговують корпоративний фонд;\n3) зберігача активів корпоративного фонду;\n4) депозитарію, який обслуговує корпоративний фонд;\n5) аудитора (аудиторської фірми) корпоративного фонду;\n6) оцінювача майна корпоративного фонду."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Голова наглядової ради",
      "content": "1. Голова наглядової ради корпоративного фонду обирається членами наглядової ради з їх числа простою більшістю голосів від кількісного складу наглядової ради, якщо інше не передбачено статутом корпоративного фонду.\nНаглядова рада має право в будь-який час переобрати голову наглядової ради.\n2. Голова наглядової ради організовує її роботу, скликає засідання наглядової ради та головує на них, відкриває загальні збори, організовує обрання секретаря загальних зборів, якщо інше не передбачено статутом корпоративного фонду, здійснює інші повноваження, передбачені статутом.\n3. У разі неможливості виконання головою наглядової ради своїх повноважень його повноваження виконує один із членів наглядової ради за її рішенням, якщо інше не передбачено статутом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Засідання наглядової ради",
      "content": "1. Засідання наглядової ради скликаються за ініціативою голови наглядової ради або на вимогу члена наглядової ради.\nЗасідання наглядової ради також скликаються на вимогу компанії з управління активами корпоративного фонду, зберігача активів корпоративного фонду, аудитора (аудиторської фірми) корпоративного фонду.\nНа вимогу наглядової ради в її засіданні або в розгляді окремих питань порядку денного засідання беруть участь представники компанії з управління активами корпоративного фонду, зберігача активів корпоративного фонду, аудитора (аудиторської фірми) корпоративного фонду.\nЗасідання наглядової ради проводяться в міру потреби з періодичністю, визначеною статутом.\nСтатут може передбачати порядок прийняття наглядовою радою рішення в результаті проведення голосування шляхом опитування.\n2. Наглядова рада зобов’язана провести засідання у разі:\n1) неплатоспроможності корпоративного фонду;\n2) зменшення вартості чистих активів більш як на 25 відсотків порівняно з результатами останньої оцінки (для корпоративного фонду закритого або інтервального типу);\n3) зменшення вартості чистих активів більш як на 15 відсотків за семиденний строк (для корпоративного фонду відкритого типу);\n4) зменшення вартості чистих активів нижче їх номінальної вартості;\n5) наявності інших обставин, визначених у статуті корпоративного фонду.\n3. Засідання наглядової ради є правоможним, якщо в ньому бере участь не менше ніж половина її складу. Статутом може встановлюватися більша кількість членів наглядової ради, необхідна для визнання її засідань правоможними.\n4. Рішення наглядової ради приймається простою більшістю голосів членів наглядової ради, які беруть участь у засіданні та мають право голосу, якщо для прийняття рішення статутом не встановлюється більша кількість голосів.\n5. На засіданні наглядової ради кожний член наглядової ради має один голос.\nСтатутом може передбачатися право вирішального голосу головуючого в разі рівного розподілу голосів членів наглядової ради під час прийняття рішень.\n6. Протокол засідання наглядової ради оформляється не пізніше ніж через п’ять робочих днів після проведення засідання. У протоколі засідання наглядової ради зазначаються:\n1) місце, дата і час проведення засідання;\n2) особи, які брали участь у засіданні;\n3) порядок денний засідання;\n4) питання, винесені на голосування, та підсумки голосування із зазначенням членів наглядової ради, які голосували \"за\", \"проти\", \"утримався\" або не голосували з кожного питання;\n5) зміст прийнятих рішень.\n7. Протокол засідання наглядової ради підписує головуючий на засіданні.\nПротокол засідання наглядової ради розміщується безоплатно на веб-сайті компанії з управління активами корпоративного фонду та в базі даних особи, яка провадить діяльність із оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків, або в базі даних іншої особи, яка провадить діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку.\n8. Засідання наглядової ради або розгляд окремого питання за її рішенням може фіксуватися технічними засобами."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Дострокове припинення повноважень членів наглядової ради",
      "content": "1. Загальні збори можуть прийняти рішення про дострокове припинення повноважень всіх членів наглядової ради та одночасне обрання нових членів. Без рішення загальних зборів повноваження члена наглядової ради припиняються:\n1) за його бажанням за умови надіслання письмового повідомлення про це корпоративному фонду за два тижні;\n2) у разі неможливості в подальшому виконувати обов’язки члена наглядової ради за станом здоров’я;\n3) у разі набрання законної сили вироком чи рішенням суду, яким його засуджено до покарання, що виключає можливість виконання обов’язків члена наглядової ради;\n4) у разі смерті, визнання його недієздатним, обмежено дієздатним, безвісно відсутнім, померлим.\nСтатутом корпоративного фонду можуть бути передбачені додаткові підстави для припинення повноважень члена наглядової ради.\n2. Якщо кількість членів наглядової ради становить менше половини її кількісного складу, передбаченого статутом, наглядова рада неправоможна приймати будь-які рішення, крім тих, які пов’язані із скликанням та проведенням позачергових загальних зборів.\nДо порядку денного таких позачергових зборів обов’язково включаються питання про обрання нових членів наглядової ради."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Припинення корпоративного фонду",
      "content": "1. Корпоративний фонд припиняється виключно шляхом ліквідації.\nДобровільна ліквідація корпоративного фонду здійснюється за рішенням загальних зборів учасників корпоративного фонду у порядку, передбаченому цим Законом, з дотриманням вимог Цивільного кодексу України .\n2. Корпоративний фонд ліквідується в обов’язковому порядку, якщо:\n1) внаслідок викупу акцій корпоративного фонду вартість його активів стала меншою, ніж встановлений цим Законом мінімальний розмір статутного капіталу корпоративного фонду;\n2) закінчився строк діяльності корпоративного фонду (для строкового корпоративного фонду);\n3) проспект емісії акцій корпоративного фонду, випущених з метою спільного інвестування, не зареєстровано протягом одного року з дня внесення відомостей про корпоративний фонд до Реєстру;\n4) протягом одного місяця після закінчення дії договору з компанією з управління активами та/або зберігачем активів корпоративного фонду строк дії такого договору не продовжено або не укладено договір з іншою компанією з управління активами та/або зберігачем активів корпоративного фонду;\n5) припинено дію ліцензії, виданої компанії з управління активами на провадження діяльності з управління активами інституційних інвесторів, та не укладено протягом 30 робочих днів договір з іншою компанією з управління активами;\n6) припинено дію ліцензії, виданої зберігачу активів корпоративного фонду на провадження депозитарної діяльності зберігача цінних паперів, та не укладено протягом 30 робочих днів договір з іншим зберігачем активів інституту спільного інвестування;\n7) в інших випадках, передбачених законом.\nЛіквідація з підстав, передбачених цією частиною, здійснюється за рішенням загальних зборів учасників корпоративного фонду. У разі неприйняття ними такого рішення ліквідація здійснюється на підставі рішення суду, зокрема, за позовом Комісії або іншого уповноваженого державного органу.\n3. У разі якщо протягом одного місяця з дня закінчення строку, передбаченого статутом та регламентом строкового корпоративного фонду, загальними зборами учасників корпоративного фонду не прийнято рішення про ліквідацію, ліквідація такого фонду здійснюється за рішенням наглядової ради.\n4. Ліквідація строкового корпоративного фонду до закінчення строку, встановленого регламентом, є можливою за умови згоди усіх його учасників.\n5. З моменту прийняття рішення про ліквідацію корпоративного фонду розміщення та обіг акцій такого фонду забороняються.\n6. Корпоративний фонд ліквідується в порядку та у строки, встановлені нормативно-правовими актами Комісії.\nРозрахунки з учасниками корпоративного фонду під час ліквідації корпоративного фонду здійснюються в порядку, встановленому Комісією.\n7. До складу ліквідаційної комісії корпоративного фонду обов’язково повинні входити представники компанії з управління активами та зберігача активів корпоративного фонду (крім випадків, передбачених пунктами 4-6 частини другої цієї статті).\n8. Процедура ліквідації корпоративного фонду здійснюється в такому порядку:\n1) прийняття загальними зборами рішення про ліквідацію корпоративного фонду, про обрання ліквідаційної комісії, про зупинення розміщення та обігу акцій корпоративного фонду (крім операцій, пов’язаних із викупом акцій корпоративного фонду), про розрахунки з учасниками корпоративного фонду іншими, ніж кошти, активами фонду;\n2) задоволення вимог кредиторів, у тому числі компанії з управління активами корпоративного фонду, зберігача активів корпоративного фонду, депозитарію, аудитора (аудиторської фірми) та оцінювача майна корпоративного фонду;\n3) реалізація активів корпоративного фонду, крім випадків, передбачених частиною дев’ятою цієї статті;\n4) складення ліквідаційною комісією проміжного ліквідаційного балансу;\n5) затвердження наглядовою радою проміжного ліквідаційного балансу;\n6) розподіл ліквідаційною комісією активів корпоративного фонду в порядку, встановленому статтею 40 цього Закону;\n7) складення ліквідаційною комісією ліквідаційного балансу;\n8) подання ліквідаційною комісією до Комісії документів для скасування реєстрації випуску акцій корпоративного фонду, скасування проспекту емісії акцій корпоративного фонду та припинення дії свідоцтва про реєстрацію випуску акцій корпоративного фонду;\n9) скасування Комісією реєстрації випуску акцій корпоративного фонду, проспекту емісії акцій корпоративного фонду та припинення дії свідоцтва про реєстрацію випуску акцій корпоративного фонду;\n10) подання ліквідаційною комісією до Комісії документів для скасування реєстрації регламенту, припинення дії свідоцтва про внесення до Реєстру та виключення відомостей про корпоративний фонд з Реєстру;\n11) виключення Комісією відомостей про корпоративний фонд з Реєстру;\n12) державна реєстрація припинення корпоративного фонду.\n9. Розподіл ліквідаційною комісією інших, ніж кошти, активів корпоративного фонду здійснюється до виконання вимог пункту 3 частини восьмої цієї статті за умови згоди всіх учасників корпоративного фонду та оформляється договором про розподіл інших, ніж кошти, активів корпоративного фонду, що укладається між ліквідаційною комісією та всіма учасниками корпоративного фонду.\nУ разі розподілу інших, ніж кошти, активів корпоративного фонду реалізація таких активів не здійснюється.\n10. Корпоративний фонд після виключення відомостей про нього з Реєстру зобов’язаний здійснити всі дії, пов’язані з його ліквідацією як юридичної особи."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Розподіл активів корпоративного фонду в разі його ліквідації",
      "content": "1. Після реалізації активів корпоративного фонду ліквідаційною комісією кошти, отримані від реалізації, розподіляються у такій черговості:\n1) здійснюються виплати учасникам корпоративного фонду, що подали заявки на викуп акцій корпоративного фонду до моменту прийняття рішення про ліквідацію корпоративного фонду (крім закритих корпоративних фондів);\n2) вносяться обов’язкові платежі до Державного бюджету України;\n3) задовольняються вимоги кредиторів;\n4) розподіляються кошти між учасниками корпоративного фонду пропорційно кількості акцій корпоративного фонду, що їм належать, у порядку, визначеному Комісією.\n2. Розподіл активів здійснюється після повного задоволення вимог попередньої черги.\n3. Розрахунки з учасниками корпоративного фонду в процесі ліквідації корпоративного фонду можуть здійснюватися іншими, ніж кошти, активами корпоративного фонду у разі, якщо:\n1) акції корпоративного фонду розміщувалися лише шляхом приватного розміщення;\n2) регламентом передбачена можливість здійснення розрахунків з учасниками корпоративного фонду іншими, ніж кошти, активами корпоративного фонду;\n3) згода на здійснення розрахунків з учасниками корпоративного фонду іншими, ніж кошти, активами корпоративного фонду надана усіма учасниками корпоративного фонду;\n4) кошти, наявні в активах корпоративного фонду на момент прийняття рішення про ліквідацію, є достатніми для внесення обов’язкових платежів до Державного бюджету України та задоволення вимог кредиторів і будуть використовуватися виключно для таких цілей.\n4. У разі здійснення розрахунків з учасниками корпоративного фонду іншими, ніж кошти, активами корпоративного фонду розподіл таких активів між учасниками корпоративного фонду здійснюється пропорційно кількості акцій, що їм належать, у порядку, затвердженому загальними зборами учасників корпоративного фонду.\nПерерозподіл інших, ніж кошти, активів корпоративного фонду під час розрахунку іншими, ніж кошти, активами після укладення договору про розподіл таких активів забороняється."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Правовий статус пайового фонду",
      "content": "1. Пайовий фонд - сукупність активів, що належать учасникам такого фонду на праві спільної часткової власності, перебувають в управлінні компанії з управління активами та обліковуються нею окремо від результатів її господарської діяльності.\n2. Мінімальний обсяг активів пайового фонду становить 1250 мінімальних заробітних плат у місячному розмірі, встановленому законом на день реєстрації фонду як інституту спільного інвестування.\nВимоги щодо мінімального обсягу активів застосовуються до пайового фонду через шість місяців з дня реєстрації випуску інвестиційних сертифікатів такого фонду.\nЯкщо обсяг активів пайового фонду став меншим, ніж мінімальний обсяг активів пайового фонду та протягом шести місяців не збільшився до мінімального обсягу активів, такий пайовий фонд підлягає ліквідації.\n3. Пайовий фонд не є юридичною особою і не може мати посадових осіб.\n4. У регламенті та проспекті емісії інвестиційних сертифікатів пайового фонду обов’язково зазначаються його найменування та слова \"пайовий інвестиційний фонд\", тип, вид, клас (у разі якщо фонд є спеціалізованим або кваліфікаційним) фонду та належність його до біржового або венчурного фонду."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Створення пайового фонду",
      "content": "1. Пайовий фонд створюється компанією з управління активами.\n2. Створення пайового фонду здійснюється в такій послідовності:\n1) прийняття уповноваженим органом компанії з управління активами рішення про створення пайового фонду;\n2) затвердження уповноваженим органом компанії з управління активами регламенту;\n3) подання до Комісії документів для реєстрації пайового фонду та внесення відомостей про пайовий фонд до Реєстру;\n4) реєстрація Комісією регламенту, внесення відомостей про пайовий фонд до Реєстру, присвоєння коду згідно з Реєстром та видача свідоцтва про внесення до Реєстру;\n5) укладення договорів з аудитором (аудиторською фірмою), зберігачем активів пайового фонду, депозитарієм;\n6) укладення в разі потреби договору з інвестиційною фірмою;\n7) затвердження уповноваженим органом компанії з управління активами проспекту емісії інвестиційних сертифікатів;\n8) подання до Комісії документів, необхідних для реєстрації проспекту емісії інвестиційних сертифікатів;\n9) реєстрація Комісією проспекту емісії інвестиційних сертифікатів та видача компанії з управління активами свідоцтва про реєстрацію випуску інвестиційних сертифікатів;\n10) присвоєння інвестиційним сертифікатам міжнародного ідентифікаційного номера цінних паперів.\n3. Створення пайового фонду іншим шляхом, ніж передбачено частиною другою цієї статті, забороняється.\n4. Емітентом інвестиційних сертифікатів пайового фонду є компанія з управління активами такого фонду.\n5. Пайовий фонд вважається створеним з дня внесення відомостей про нього до Реєстру.\n6. У період між внесенням відомостей про пайовий фонд до Реєстру та реєстрацією проспекту емісії інвестиційних сертифікатів компанія з управління активами пайового фонду не має права вчиняти за рахунок та в інтересах такого фонду будь-які дії, крім тих, що спрямовані на реєстрацію проспекту емісії його інвестиційних сертифікатів."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Функціонування пайового фонду",
      "content": "1. Бухгалтерський та податковий облік операцій і результатів діяльності із спільного інвестування, які проводяться компанією з управління активами через пайовий фонд, здійснюється компанією з управління активами окремо від обліку операцій та результатів її господарської діяльності та обліку операцій і результатів діяльності інших інститутів спільного інвестування, активи яких перебувають в її управлінні.\n2. Укладаючи договори за рахунок активів пайового фонду, компанія з управління активами діє від свого імені в інтересах пайового фонду з обов’язковим зазначенням у таких договорах реквізитів фонду.\n3. Активи пайового фонду, у тому числі нерухоме майно, об’єкти незавершеного будівництва, майбутні об’єкти нерухомості та спеціальні майнові права на них, цінні папери і депозити, реєструються у встановленому порядку на ім’я компанії з управління активами з обов’язковим зазначенням реквізитів такого фонду.\n4. У разі якщо регламентом передбачено, що активи пайового фонду включають нерухоме майно, компанія з управління активами укладає договір з оцінювачем майна пайового фонду."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Регламент пайового фонду",
      "content": "1. Особливості функціонування пайового фонду визначаються його регламентом.\n2. Регламент повинен містити:\n1) порядок визначення вартості чистих активів та ціни розміщення (викупу) інвестиційних сертифікатів;\n2) порядок визначення розміру винагороди компанії з управління активами та покриття витрат, пов’язаних з діяльністю фонду, що відшкодовуються за рахунок його активів ;\n3) порядок виплати дивідендів пайовим фондом (для закритого пайового фонду, якщо така виплата передбачена його регламентом);\n4) порядок та строки викупу інвестиційних сертифікатів компанією з управління активами пайового фонду;\n5) інвестиційну декларацію;\n6) відомості про компанію з управління активами.\n3. У разі внесення змін до регламенту компанія з управління активами пайового фонду протягом десяти робочих днів з дня реєстрації Комісією змін до регламенту надає зберігачу активів пайового фонду копію змін до регламенту."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Участь у пайовому фонді",
      "content": "1. Учасник пайового фонду - юридична або фізична особа, яка є власником інвестиційного сертифіката такого фонду.\n2. Учасники пайового фонду не мають права впливати на діяльність компанії з управління активами.\n3. Учасники пайового фонду не відповідають за зобов’язаннями пайового фонду і несуть ризик збитків, пов’язаних з діяльністю пайового фонду, тільки в межах належних їм інвестиційних сертифікатів фонду, крім учасників пайового фонду, до складу активів яких входять акції банків, які у такому разі відповідають за зобов’язаннями банку відповідно до закону.\n4. У пайовому фонді наглядова рада не створюється."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Припинення пайового фонду",
      "content": "1. Пайовий фонд припиняється виключно шляхом ліквідації.\n2. Компанія з управління активами пайового фонду приймає рішення про його ліквідацію у разі, якщо:\n1) вартість активів пайового фонду стала меншою, ніж мінімальний обсяг активів пайового фонду, та протягом шести місяців не збільшилася до мінімального обсягу активів;\n2) закінчився строк діяльності пайового фонду (для строкового пайового фонду);\n3) проспект емісії інвестиційних сертифікатів пайового фонду, випущених з метою спільного інвестування, не зареєстровано протягом одного року з дня внесення відомостей про пайовий фонд до Реєстру;\n4) протягом одного місяця після закінчення дії договору із зберігачем активів пайового фонду строк дії такого договору не продовжено або не укладено договір з іншим зберігачем активів пайового фонду;\n5) припинено дію ліцензії, виданої компанії з управління активами на провадження діяльності з управління активами інституційних інвесторів;\n6) припинено дію ліцензії, виданої зберігачу активів пайового фонду на провадження депозитарної діяльності зберігача цінних паперів, та не укладено компанією з управління активами протягом 30 робочих днів договір з іншим зберігачем активів пайового фонду;\n7) в інших випадках, передбачених цим Законом.\n3. На наступний робочий день після закінчення строку, на який був створений строковий пайовий фонд, компанія з управління активами повинна прийняти рішення про ліквідацію такого фонду.\nДля проведення ліквідації пайового фонду створюється ліквідаційна комісія в порядку, встановленому Комісією.\nЯкщо проспект емісії інвестиційних сертифікатів пайового фонду не зареєстровано протягом одного року з дня внесення такого фонду до Реєстру, зазначений пайовий фонд ліквідується без створення ліквідаційної комісії.\n4. Ліквідація строкового пайового фонду до закінчення строку, встановленого його регламентом, є можливою за умови згоди усіх його учасників.\n5. З моменту прийняття рішення про ліквідацію пайового фонду розміщення та обіг інвестиційних сертифікатів забороняється.\n6. Пайовий фонд ліквідується в порядку та у строки, що встановлені нормативно-правовими актами Комісії.\nРозрахунки з учасниками пайового фонду під час ліквідації пайового фонду здійснюються в порядку, встановленому Комісією."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Розподіл активів пайового фонду в разі його ліквідації",
      "content": "1. У процесі ліквідації пайового фонду його активи реалізуються за кошти в строки, встановлені Комісією. Кошти, отримані від реалізації, розподіляються у такій черговості:\n1) здійснюються виплати учасникам пайового фонду, що подали заявки на викуп інвестиційних сертифікатів до моменту прийняття рішення про ліквідацію пайового фонду (крім закритих пайових фондів);\n2) вносяться обов’язкові платежі до Державного бюджету України;\n3) задовольняються вимоги кредиторів компанії з управління активами пайового фонду з погашення заборгованості, яка виникла у зв’язку з діяльністю пайового фонду, що ліквідується;\n4) розподіляються кошти між учасниками пайового фонду пропорційно кількості інвестиційних сертифікатів пайового фонду, що їм належать, у порядку, встановленому Комісією.\n2. Розподіл коштів здійснюється після повного задоволення вимог попередньої черги.\n3. Розрахунки з учасниками пайового фонду в процесі ліквідації пайового фонду можуть здійснюватися іншими, ніж кошти, активами пайового фонду у разі, якщо:\n1) інвестиційні сертифікати розміщувалися лише шляхом приватного розміщення;\n2) регламентом передбачена можливість здійснення розрахунків з учасниками пайового фонду іншими, ніж кошти, активами пайового фонду;\n3) згода на здійснення розрахунків з учасниками пайового фонду іншими, ніж кошти, активами пайового фонду надана усіма учасниками пайового фонду;\n4) кошти, наявні в активах пайового фонду на момент прийняття рішення про ліквідацію, є достатніми для внесення обов’язкових платежів до Державного бюджету України та задоволення вимог кредиторів і будуть використовуватися виключно для таких цілей.\n4. Розподіл інших, ніж кошти, активів пайового фонду здійснюється за умови згоди всіх учасників такого фонду та оформляється договором про розподіл інших, ніж кошти, активів пайового фонду, що укладається між ліквідаційною комісією та всіма учасниками фонду.\nУ разі здійснення розрахунків з учасниками пайового фонду іншими, ніж кошти, активами пайового фонду розподіл таких активів між учасниками пайового фонду здійснюється пропорційно кількості інвестиційних сертифікатів, що їм належать.\nПерерозподіл інших, ніж кошти, активів пайового фонду під час розрахунку іншими, ніж кошти, активами після укладення договору про розподіл таких активів пайового фонду забороняється.\n5. Після закінчення розрахунків у порядку, передбаченому цією статтею, ліквідаційна комісія пайового фонду подає до Комісії документи для скасування реєстрації випуску інвестиційних сертифікатів та звіт про результати ліквідації пайового фонду. Вимоги до звіту встановлюються Комісією.\nВиключення відомостей про пайовий фонд з Реєстру здійснюється після скасування реєстрації випуску його інвестиційних сертифікатів.\n6. Пайовий фонд вважається таким, що ліквідований, після виключення відомостей про нього з Реєстру."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Склад і структура активів інституту спільного інвестування",
      "content": "1. Активи інституту спільного інвестування можуть складатися з цінних паперів, коштів, у тому числі в іноземній валюті, банківських металів та інших активів, передбачених законодавством.\n2. Вартість нерухомості та цінних паперів, які не допущені до торгів на регульованому фондовому ринку, не може становити більше ніж 50 відсотків загальної вартості активів інституту спільного інвестування недиверсифікованого виду. Зазначене обмеження не застосовується до венчурних фондів.\n3. Інституту спільного інвестування диверсифікованого виду забороняється:\n1) розміщувати в цінні папери банків та банківські метали більше ніж 20 відсотків загальної вартості активів інституту спільного інвестування. При цьому забороняється інвестувати понад 10 відсотків загальної вартості активів інституту спільного інвестування в цінні папери та зобов’язання одного банку;\n2) придбавати або додатково інвестувати в цінні папери та зобов’язання однієї юридичної особи (крім банку, міжнародної фінансової організації, що розміщує облігації на території України) більше ніж 5 відсотків загальної вартості активів інституту спільного інвестування;\n3) придбавати або додатково інвестувати у державні цінні папери, цінні папери, забезпечені державною гарантією, більше ніж 50 відсотків загальної вартості активів інституту спільного інвестування. При цьому забороняється інвестувати понад 10 відсотків загальної вартості активів інституту спільного інвестування у цінні папери одного випуску;\n3 -1 ) придбавати або додатково інвестувати в облігації міжнародних фінансових організацій, що розміщуються на території України, більше ніж 50 відсотків загальної вартості активів інституту спільного інвестування. При цьому забороняється інвестувати понад 10 відсотків загальної вартості активів інституту спільного інвестування в облігації міжнародних фінансових організацій одного випуску, що розміщуються на території України;\n4) придбавати або додатково інвестувати в цінні папери органів місцевого самоврядування більше ніж 40 відсотків загальної вартості активів інституту спільного інвестування. При цьому забороняється інвестувати понад 10 відсотків загальної вартості активів інституту спільного інвестування у цінні папери органів місцевого самоврядування одного випуску;\n5) придбавати або додатково інвестувати в цінні папери, доходи за якими гарантовано урядами іноземних держав, більше ніж 20 відсотків загальної вартості активів інституту спільного інвестування. При цьому забороняється придбавати або додатково інвестувати в цінні папери, доходи за якими гарантовано урядом однієї іноземної держави, більше ніж 10 відсотків загальної вартості активів інституту спільного інвестування;\n6) придбавати або додатково інвестувати в акції та облігації іноземних емітентів, емісійні боргові цінні папери міжнародних фінансових організацій, які допущені до торгів на організованих фондових ринках іноземних держав, більше ніж 20 відсотків загальної вартості активів інституту спільного інвестування;\n7) придбавати або додатково інвестувати в інші активи, передбачені законодавством України, більше ніж 5 відсотків загальної вартості активів інституту спільного інвестування;\n8) придбавати або додатково інвестувати в об’єкти нерухомості більше ніж 10 відсотків загальної вартості активів інституту спільного інвестування.\nВартість цінних паперів, що не допущені до торгів на регульованому фондовому ринку, не може становити більше ніж 30 відсотків загальної вартості активів інституту спільного інвестування диверсифікованого виду.\n4. До складу активів венчурного фонду можуть входити боргові зобов’язання. Такі зобов’язання можуть бути оформлені векселями, аграрними нотами, заставними, договорами відступлення прав вимоги, позики та в інший спосіб, не заборонений законодавством.\nВенчурний фонд має право надавати кошти у позику. Позики за рахунок коштів венчурного фонду можуть надаватися тільки юридичним особам, за умови що не менш як 10 відсотків статутного капіталу відповідної юридичної особи належить такому венчурному фонду.\nАктиви венчурного фонду можуть повністю складатися з коштів, нерухомості, об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості та спеціальних майнових прав на них, корпоративних прав, прав вимоги та цінних паперів, що не допущені до торгів на фондовій біржі.\n5. До складу активів спеціалізованого фонду грошового ринку можуть входити:\n1) кошти в національній та іноземній валюті;\n2) ощадні сертифікати банку, депозитні сертифікати банку, поточні та строкові депозити до двох років (у тому числі в іноземній валюті);\n3) державні цінні папери, період до погашення яких не перевищує двох календарних років;\n3 -1 ) облігації міжнародних фінансових організацій, що розміщуються на території України, період до погашення яких не перевищує двох календарних років;\n4) облігації місцевих позик, період до погашення яких не перевищує двох календарних років;\n5) боргові цінні папери, період до погашення яких не перевищує двох календарних років, забезпечені державною або місцевою гарантією;\n6) боргові цінні папери, період до погашення яких не перевищує двох календарних років, погашення та отримання доходу за якими гарантовано урядами іноземних держав, суверенний кредитний рейтинг яких не нижче рівня, встановленого Комісією;\n7) корпоративні облігації, період до погашення або дострокового погашення емітентом яких не перевищує одного року;\n8) деривативні контракти, базовим активом яких є активи, зазначені у пунктах 1-7 цієї частини, та/або базовим показником яких є ціна (курс) таких активів або індекс, що розраховується виходячи з ціни (курсу) таких активів.\n6. Структура активів спеціалізованих фондів грошового ринку повинна одночасно відповідати таким вимогам:\n1) загальна вартість облігацій місцевих позик та корпоративних облігацій не може перевищувати 30 відсотків загальної вартості активів фонду;\n2) загальна вартість облігацій, забезпечених державною гарантією, та облігацій, погашення та отримання доходу за якими гарантовано урядами іноземних держав, не може перевищувати 50 відсотків загальної вартості активів фонду;\n3) загальна сума зобов’язань одного банку не може перевищувати 25 відсотків загальної вартості активів фонду.\n7. Спеціалізованим фондам грошового ринку забороняється:\n1) розміщувати в зобов’язання одного банку більше ніж 20 відсотків загальної вартості активів фонду;\n2) придбавати або додатково інвестувати в цінні папери одного емітента, крім державних облігацій України та облігацій міжнародних фінансових організацій, що розміщуються на території України, більше ніж 10 відсотків загальної вартості активів фонду;\n3) придбавати або додатково інвестувати в цінні папери одного випуску більше ніж 10 відсотків загальної вартості активів фонду;\n4) придбавати або додатково інвестувати в корпоративні облігації та облігації місцевих позик, кредитний рейтинг яких не відповідає інвестиційному рівню, визначеному уповноваженим або визнаним міжнародним рейтинговим агентством за Національною рейтинговою шкалою.\n8. До складу активів спеціалізованого фонду державних цінних паперів можуть входити:\n1) кошти в національній та іноземній валюті;\n2) депозити (в національній та іноземній валюті) в державних банках України;\n3) ощадні сертифікати державного банку України, депозитні сертифікати державних банків України;\n4) державні цінні папери;\n5) облігації місцевих позик;\n6) боргові цінні папери, забезпечені державною або місцевою гарантією;\n7) боргові цінні папери, погашення та отримання доходу за якими гарантовано урядами іноземних держав, суверенний кредитний рейтинг яких не нижче рівня, встановленого Комісією;\n8) емісійні боргові цінні папери міжнародних фінансових організацій;\n9) деривативні контракти, базовим активом яких є активи, зазначені у пунктах 1-8 цієї частини, та/або базовим показником яких є ціна (курс) таких активів або індекс, що розраховується виходячи з ціни (курсу) таких активів.\n9. Структура активів спеціалізованого фонду державних цінних паперів повинна одночасно відповідати таким вимогам:\n1) загальна вартість корпоративних облігацій, забезпечених державною або місцевою гарантією, та облігацій місцевих позик не може перевищувати 40 відсотків загальної вартості активів фонду;\n2) загальна вартість боргових цінних паперів, погашення та отримання доходу за якими гарантовано урядами іноземних держав, та емісійних боргових цінних паперів міжнародних фінансових організацій (крім облігацій міжнародних фінансових організацій, що розміщуються на території України) не може перевищувати 20 відсотків загальної вартості активів фонду;\n3) вартість державних облігацій України не може перевищувати 35 відсотків загальної вартості активів фонду;\n4) загальна сума зобов’язань одного банку не може перевищувати 25 відсотків загальної вартості активів фонду;\n5) загальна вартість облігацій міжнародних фінансових організацій, що розміщуються на території України, не може перевищувати 35 відсотків загальної вартості активів фонду.\n10. Спеціалізованому фонду державних цінних паперів забороняється:\n1) придбавати або додатково інвестувати в цінні папери одного емітента, крім державних облігацій України та облігацій міжнародних фінансових організацій, що розміщуються на території України, більше ніж 10 відсотків загальної вартості активів фонду;\n2) розміщувати в зобов’язання одного банку більше ніж 20 відсотків загальної вартості активів фонду.\n11. До складу активів спеціалізованого фонду облігацій можуть входити:\n1) кошти в національній та іноземній валюті;\n2) депозити в національній та іноземній валюті;\n3) ощадні сертифікати банку, депозитні сертифікати банку;\n4) корпоративні облігації;\n5) облігації іноземних емітентів, що перебувають в обігу на іноземних регульованих фондових ринках, перелік яких визначається Комісією;\n6) державні облігації України;\n7) облігації місцевих позик;\n8) іпотечні облігації;\n9) привілейовані акції українських емітентів;\n10) цінні папери спеціалізованих фондів державних цінних паперів;\n11) цінні папери спеціалізованих біржових індексних фондів, до індексного кошику яких входять виключно облігації;\n12) деривативні контракти, базовим активом яких є активи, зазначені у пунктах 1-8 цієї частини, та/або базовим показником яких є ціна (курс) таких активів або індекс, що розраховується виходячи з ціни (курсу) таких активів;\n13) облігації міжнародних фінансових організацій, що розміщуються на території України.\n12. Структура активів спеціалізованого фонду облігацій повинна одночасно відповідати таким вимогам:\n1) загальна вартість облігацій місцевих позик не може перевищувати 40 відсотків загальної вартості активів фонду;\n2) загальна вартість облігацій іноземних емітентів, що перебувають в обігу на іноземних регульованих фондових ринках, перелік яких визначається Комісією, не може перевищувати 20 відсотків загальної вартості активів фонду;\n3) загальна вартість цінних паперів спеціалізованих фондів державних цінних паперів та спеціалізованих біржових індексних фондів не може перевищувати 20 відсотків загальної вартості активів фонду;\n4) загальна вартість привілейованих акцій не може перевищувати 10 відсотків загальної вартості активів фонду;\n5) загальна сума зобов’язань одного банку не може перевищувати 25 відсотків загальної вартості активів фонду.\n13. Спеціалізованим фондам облігацій забороняється:\n1) розміщувати в зобов’язання одного банку більше ніж 20 відсотків загальної вартості активів фонду;\n2) придбавати або додатково інвестувати в корпоративні облігації, іпотечні облігації та облігації місцевих позик одного емітента більше ніж 15 відсотків загальної вартості активів фонду;\n3) придбавати або додатково інвестувати в цінні папери одного спеціалізованого фонду більше ніж 10 відсотків загальної вартості активів фонду.\n14. До складу активів спеціалізованого фонду акцій можуть входити:\n1) кошти в національній та іноземній валюті;\n2) депозити в національній та іноземній валюті;\n3) ощадні сертифікати банків, депозитні сертифікати банків;\n4) акції акціонерних товариств;\n5) акції іноземних емітентів та цінні папери іноземних біржових фондів, що перебувають в обігу на іноземних регульованих фондових ринках, перелік яких визначається Комісією;\n6) цінні папери спеціалізованих біржових індексних фондів, до індексного кошику яких входять виключно акції;\n7) депозитарні розписки на цінні папери, зазначені у пунктах 4-6 цієї частини;\n8) деривативні контракти, базовим активом яких є активи, зазначені у пунктах 1-6 цієї частини, та/або базовим показником яких є ціна (курс) таких активів або індекс, що розраховується виходячи з ціни (курсу) таких активів.\n15. Структура активів спеціалізованих фондів акцій повинна одночасно відповідати таким вимогам:\n1) загальна вартість цінних паперів та депозитарних розписок, частка в загальній вартості активів фонду кожного з яких перевищує 15 відсотків, не може перевищувати 50 відсотків загальної вартості активів фонду;\n2) загальна сума зобов’язань одного банку не може перевищувати 25 відсотків загальної вартості активів фонду;\n3) загальна вартість цінних паперів спеціалізованих фондів та цінних паперів іноземних біржових фондів не може перевищувати 30 відсотків загальної вартості активів фонду.\n16. Спеціалізованим фондам акцій забороняється:\n1) придбавати або додатково інвестувати в цінні папери одного емітента більше ніж 15 відсотків загальної вартості активів фонду;\n2) придбавати більше ніж 10 відсотків загального обсягу цінних паперів одного випуску;\n3) розміщувати в зобов’язання одного банку більше ніж 20 відсотків загальної вартості активів фонду.\n17. До складу активів спеціалізованого індексного фонду можуть входити:\n1) кошти в національній та іноземній валюті;\n2) цінні папери, що входять до складу індексного кошика обраного індексу регульованого фондового ринку. Вимоги до індексу та методики його розрахунку встановлюються Комісією.\n18. Структура активів спеціалізованого індексного фонду повинна одночасно відповідати таким вимогам:\n1) вартість цінних паперів повинна становити не менш як 80 відсотків загальної вартості активів фонду;\n2) кількість цінних паперів, що входять до активів фонду, повинна бути пропорційною кількості цінних паперів, що входять до індексного кошика. При цьому різниця між часткою цінних паперів одного емітента в загальній вартості цінних паперів, за якими розраховується індекс, і часткою таких цінних паперів у вартості активів фонду, що складаються з цінних паперів, не може перевищувати 10 відсотків, якщо інше не встановлено Комісією.\n19. До складу активів спеціалізованого фонду банківських металів можуть входити:\n1) кошти в національній та іноземній валюті;\n2) депозити в національній та іноземній валюті;\n3) ощадні сертифікати банків, депозитні сертифікати банків;\n4) державні цінні папери;\n4 -1 ) облігації міжнародних фінансових організацій, що розміщуються на території України;\n5) боргові цінні папери, забезпечені державною гарантією;\n6) банківські метали в зливках на зберіганні у банківських сховищах;\n7) майнові права за договорами з банком щодо виплати грошового еквіваленту банківського металу за його поточним курсом;\n8) цінні папери спеціалізованих біржових індексних фондів, до індексного кошика яких входять виключно банківські метали;\n9) деривативні контракти, базовим активом яких є активи, зазначені у пунктах 1-7 цієї частини, та/або базовим показником яких є ціна (курс) таких активів або індекс, що розраховується виходячи з ціни (курсу) таких активів.\nПерелік банківських металів та порядок визначення їх ринкової вартості встановлюється Національним банком України.\n20. Структура активів спеціалізованих фондів банківських металів повинна одночасно відповідати таким вимогам:\n1) загальна вартість банківських металів у зливках, коштів та майнових прав за договорами з банком щодо виплати грошового еквіваленту банківського металу за його поточним курсом повинна становити не менш як 70 відсотків загальної вартості активів фонду;\n2) загальна сума зобов’язань одного банку не може перевищувати 25 відсотків загальної вартості активів фонду.\n21. Спеціалізованим фондам банківських металів забороняється розміщувати в зобов’язання одного банку більше ніж 20 відсотків загальної вартості активів фонду.\n22. Обмеження щодо зобов’язань одного банку в активах інституту спільного інвестування не застосовуються до коштів на поточних рахунках, відкритих у зберігача активів такого інституту спільного інвестування.\n23. Емісія цінних паперів спеціалізованих інвестиційних фондів здійснюється виключно шляхом їх публічного розміщення.\n24. Активи інституту спільного інвестування не можуть включати:\n1) цінні папери, випущені компанією з управління активами, зберігачем активів інституту спільного інвестування, депозитарієм, оцінювачем майна інституту спільного інвестування та аудитором (аудиторською фірмою) такого інституту спільного інвестування;\n2) цінні папери, випущені пов’язаними особами компанії з управління активами, зберігача активів інституту спільного інвестування, депозитарію, оцінювача майна інституту спільного інвестування та аудитора (аудиторської фірми) такого інституту;\n3) цінні папери іноземних держав та іноземних юридичних осіб, не допущені до торгів на жодній з провідних іноземних бірж, перелік яких визначається Комісією;\n4) цінні папери інших інститутів спільного інвестування;\n5) корпоративні облігації, іпотечні облігації та облігації місцевих позик, кредитний рейтинг яких не відповідає інвестиційному рівню, визначеному уповноваженим або визнаним міжнародним рейтинговим агентством за Національною рейтинговою шкалою, на суму більш як 20 відсотків вартості активів інституту спільного інвестування;\n6) кошти і банківські метали, розміщені на поточних і депозитних рахунках у банках, кредитний рейтинг яких не відповідає інвестиційному рівню, визначеному уповноваженим або визнаним міжнародним рейтинговим агентством за Національною рейтинговою шкалою, на суму більш як 20 відсотків вартості активів інституту спільного інвестування;\n7) векселі та ощадні (депозитні) сертифікати на суму більш як 10 відсотків вартості активів інституту спільного інвестування, якщо інше не встановлено нормативно-правовими актами Комісії;\n8) товаророзпорядчі цінні папери, заставні;\n9) сертифікати фондів операцій з нерухомістю;\n10) приватизаційні цінні папери;\n11) договори про участь у фонді фінансування будівництва.\nВимоги пунктів 2, 3, 5–9 цієї частини не застосовуються до венчурних фондів.\n25. До складу активів інституту спільного інвестування може входити іноземна валюта, у тому числі та, що придбана через банки, які мають відповідну ліцензію.\n26. Вимоги до деривативних контрактів у структурі активів інституту спільного інвестування встановлюються Комісією.\n27. Вимоги до структури активів пайового фонду, встановлені цим Законом, застосовуються через шість місяців з дня реєстрації проспекту емісії інвестиційних сертифікатів такого фонду.\n28. Вимоги до структури активів корпоративного фонду, встановлені цим Законом, застосовуються через шість місяців з дня реєстрації регламенту такого фонду."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Визначення вартості чистих активів",
      "content": "1. Вартість чистих активів визначається компанією з управління активами відповідно до нормативно-правових актів Комісії та регламенту.\n2. Вартість чистих активів інституту спільного інвестування відкритого типу визначається на кінець кожного робочого дня.\n3. Компанія з управління активами розраховує вартість чистих активів окремо за кожним інститутом спільного інвестування станом на:\n1) день закінчення строку, встановленого для досягнення мінімального обсягу активів пайового фонду;\n2) останній календарний день місяця;\n3) день, починаючи з якого до структури активів інституту спільного інвестування застосовуються обмеження, встановлені законодавством;\n4) день складення інформації щодо діяльності інституту спільного інвестування (квартальна, річна);\n5) кожний день надходження коштів на банківський рахунок інституту спільного інвестування (під час розміщення цінних паперів такого інституту) або зарахування цінних паперів інституту спільного інвестування на рахунок викуплених цінних паперів такого інституту (під час викупу цінних паперів інституту спільного інвестування);\n6) день, що передує дню прийняття рішення про ліквідацію інституту спільного інвестування;\n7) день, що передує дню початку розрахунку з учасниками інституту спільного інвестування.\n4. Особливості бухгалтерського обліку інституту спільного інвестування встановлюються Комісією за погодженням з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\n5. Форма та порядок проведення розрахунку вартості чистих активів інституту спільного інвестування встановлюються Комісією."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Розміщення, обіг та викуп цінних паперів інституту спільного інвестування",
      "content": "1. Дія актів законодавства, якими регулюється порядок розміщення, обігу та викупу цінних паперів, поширюється на розміщення, обіг та викуп цінних паперів інституту спільного інвестування в частині, що не суперечить цьому Закону.\n2. Порядок розміщення, обігу та викупу цінних паперів інституту спільного інвестування встановлюється цим Законом та нормативно-правовими актами Комісії .\n3. Обіг цінних паперів пайового фонду до робочого дня, що настає після дня отримання компанією з управління активами офіційним каналом зв’язку повідомлення Комісії про відповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування, забороняється."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Цінні папери інституту спільного інвестування",
      "content": "1. Цінні папери інституту спільного інвестування можуть бути лише іменними.\n2. Акції корпоративного фонду є виключно простими та існують у бездокументарній формі.\nІнвестиційні сертифікати існують виключно в бездокументарній формі.\nЕмітент цінних паперів інституту спільного інвестування не має права змінювати прийняте рішення про розміщення цінних паперів інституту спільного інвестування в частині обсягу прав за цінними паперами такого інституту, умов розміщення та кількості зазначених цінних паперів інституту спільного інвестування одного випуску, крім випадків, передбачених законами України і нормативно-правовими актами Комісії.\n3. Емісія цінних паперів інституту спільного інвестування здійснюється шляхом їх публічного або приватного розміщення.\nОплата цінних паперів інституту спільного інвестування здійснюється виключно коштами, крім випадку, передбаченого пунктом 4 частини дев’ятої статті 7 цього Закону.\n4. Особа, яка придбаває цінні папери інституту спільного інвестування у їхнього емітента, зобов’язана оплатити такі папери у строк, передбачений проспектом емісії цінних паперів інституту спільного інвестування, але не пізніше трьох робочих днів з дня укладення договору про придбання цінних паперів інституту спільного інвестування. Оплачені цінні папери інституту спільного інвестування у бездокументарній формі зараховуються на рахунок інвестора, відкритий у зберігача, виключно на підставі відповідного розпорядження емітента таких цінних паперів.\nОплата цінних паперів інституту спільного інвестування у розстрочку не допускається.\n5. Кожен цінний папір інституту спільного інвестування надає його власнику такий самий обсяг прав, як і власникам інших цінних паперів зазначеного інституту.\n6. Дивіденди за цінними паперами інституту спільного інвестування відкритого та інтервального типу не нараховуються і не сплачуються."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Проспект емісії цінних паперів інституту спільного інвестування",
      "content": "1. Проспект емісії цінних паперів інституту спільного інвестування - документ, який містить інформацію про розміщення цінних паперів інституту спільного інвестування.\n2. Проспект емісії цінних паперів інституту спільного інвестування та зміни до проспекту емісії цінних паперів інституту спільного інвестування підлягають обов’язковій реєстрації в Комісії в порядку , встановленому Комісією.\nОприлюднення проспекту емісії цінних паперів інституту спільного інвестування та змін до проспекту емісії цінних паперів інституту спільного інвестування здійснюється відповідно до вимог, встановлених нормативно-правовими актами Комісії.\nУ разі приватного розміщення цінних паперів інституту спільного інвестування проспект емісії та зміни до нього не оприлюднюються.\n3. Проспект емісії цінних паперів інституту спільного інвестування інтервального типу повинен передбачати порядок визначення дня початку та закінчення інтервалу, періодичність інтервалу (не рідше одного разу на рік), тривалість інтервалу (не менше 10 робочих днів протягом року та не менше одного робочого дня протягом кожного інтервалу).\n4. Зміни до проспекту емісії цінних паперів інституту спільного інвестування подаються до Комісії компанією з управління активами протягом семи робочих днів з дня прийняття рішення про внесення змін до проспекту емісії цінних паперів інституту спільного інвестування.\nЗміни до проспекту емісії цінних паперів інституту спільного інвестування під час публічного розміщення, в тому числі щодо викладення в новій редакції, набирають чинності через 10 робочих днів з дня їх реєстрації Комісією.\nЗміни до проспекту емісії цінних паперів інституту спільного інвестування під час приватного розміщення набирають чинності з дня їх реєстрації Комісією, якщо інше не передбачено такими змінами.\n5. Проспект емісії цінних паперів інституту спільного інвестування та зміни до проспекту емісії цінних паперів інституту спільного інвестування підписуються керівником та головним бухгалтером компанії з управління активами. Відповідальність за достовірність інформації, що міститься у проспекті емісії цінних паперів інституту спільного інвестування та змінах до нього, покладається на осіб, які їх підписали.\n6. Збитки, завдані внаслідок подання недостовірної інформації, що міститься у проспекті емісії цінних паперів інституту спільного інвестування та змінах до проспекту емісії цінних паперів інституту спільного інвестування, відшкодовуються в порядку, встановленому законодавством.\n7. Перелік відомостей, які повинен містити проспект емісії цінних паперів інституту спільного інвестування, встановлюється цим Законом та нормативно-правовими актами Комісії."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Реєстрація проспекту емісії цінних паперів інституту спільного інвестування",
      "content": "1. Перелік документів, які необхідно подати для реєстрації проспекту емісії цінних паперів інституту спільного інвестування або змін до цього проспекту, та вимоги щодо оформлення таких документів встановлюються нормативно-правовими актами Комісії.\n2. Комісія не пізніш як через 30 робочих днів після подання заяви та документів, необхідних для реєстрації проспекту емісії цінних паперів інституту спільного інвестування або змін до нього, повинна зареєструвати його (їх) або надати вмотивовану відмову в його (їх) реєстрації.\nКомпанія з управління активами має право здійснювати розміщення цінних паперів інституту спільного інвестування тільки за умови реєстрації проспекту емісії цінних паперів інституту спільного інвестування.\n3. Підставою для відмови у реєстрації проспекту емісії цінних паперів інституту спільного інвестування або змін до нього є:\n1) порушення емітентом цінних паперів інституту спільного інвестування або компанією з управління активами вимог законодавства про цінні папери, в тому числі наявність у поданих документах інформації, що свідчить про невідповідність умов емісії та/або обігу цінних паперів інституту спільного інвестування вимогам законодавства про цінні папери;\n2) невідповідність поданих документів та інформації, що міститься в них, вимогам нормативно-правових актів Комісії;\n3) наявність у проспекті емісії цінних паперів інституту спільного інвестування і документах, які подаються для його реєстрації, недостовірної інформації;\n4) наявність у поданих документах взаємовиключної інформації.\n4. Повідомлення про відмову в реєстрації проспекту емісії цінних паперів інституту спільного інвестування або змін до нього із зазначенням підстав відмови та вичерпним переліком зауважень надсилаються заявнику протягом трьох робочих днів з дня прийняття відповідного рішення.\n5. У разі якщо заявником повністю враховані зауваження Комісії та не внесено жодних інших змін до тексту документів, Комісія не має права відмовити у реєстрації проспекту емісії цінних паперів інституту спільного інвестування або змін до нього.\n6. Відмова Комісії у реєстрації проспекту емісії цінних паперів інституту спільного інвестування або змін до нього може бути оскаржена в судовому порядку."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Реєстрація випуску акцій корпоративного фонду, що здійснюється з метою спільного інвестування, та проспекту їх емісії",
      "content": "1. Протягом одного року з дня внесення відомостей про корпоративний фонд до Реєстру компанія з управління активами реєструє в Комісії випуск акцій, що здійснюється з метою спільного інвестування, та проспект їх емісії.\n2. Реєстрація випуску акцій корпоративного фонду, що здійснюється з метою спільного інвестування, та проспекту їх емісії здійснюється за такими етапами:\n1) прийняття загальними зборами корпоративного фонду рішення про:\nемісію акцій, що здійснюється з метою спільного інвестування, та затвердження проспекту емісії таких акцій;\nвнесення змін до статуту корпоративного фонду у зв’язку із збільшенням статутного капіталу;\n2) реєстрація змін до статуту корпоративного фонду в органах державної реєстрації;\n3) подання до Комісії заяви та всіх документів, необхідних для реєстрації випуску акцій корпоративного фонду, що здійснюється з метою спільного інвестування, та проспекту їх емісії;\n4) отримання зареєстрованого проспекту емісії акцій та свідоцтва про реєстрацію випуску акцій корпоративного фонду з метою здійснення спільного інвестування (з урахуванням попереднього випуску акцій);\n5) депонування глобального сертифіката в депозитарії.\n3. Після закінчення строку розміщення акцій строковий корпоративний фонд зобов’язаний привести свій статутний капітал у відповідність із загальною номінальною вартістю його акцій, що перебувають в обігу."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Порядок розміщення цінних паперів інституту спільного інвестування",
      "content": "1. Строк розміщення цінних паперів безстрокового інституту спільного інвестування не обмежується. Строк розміщення цінних паперів строкового інституту спільного інвестування зазначається у проспекті емісії. При цьому дата закінчення розміщення не може бути пізнішою, ніж за три місяці до дня закінчення строку діяльності такого інституту спільного інвестування.\n2. Вимоги щодо мінімального обсягу активів застосовуються до пайового фонду через шість місяців з дня реєстрації випуску інвестиційних сертифікатів такого фонду.\nСтрок, встановлений для досягнення мінімального обсягу активів пайового фонду, визначається проспектом емісії інвестиційних сертифікатів і не може перевищувати шести місяців з дня реєстрації випуску інвестиційних сертифікатів.\nАкції корпоративного фонду розміщуються за розрахунковою вартістю після реєстрації їх випуску з метою здійснення спільного інвестування.\n3. У разі розміщення цінних паперів інституту спільного інвестування інвестиційною фірмою їй виплачується винагорода відповідно до договору та нормативно-правових актів Комісії.\n4. Протягом трьох робочих днів після закінчення строку, встановленого для досягнення мінімального обсягу активів пайового фонду, компанія з управління активами зобов’язана подати до Комісії звіт про досягнення мінімального обсягу активів пайового фонду в порядку, встановленому Комісією. Компанія з управління активами має право подати звіт про досягнення мінімального обсягу активів пайового фонду до закінчення строку, встановленого у проспекті емісії цінних паперів інституту спільного інвестування.\n5. Комісія на підставі звіту про досягнення мінімального обсягу активів пайового фонду протягом 15 робочих днів після отримання цього звіту та усіх необхідних документів повідомляє офіційним каналом зв’язку компанію з управління активами про відповідність/невідповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування у встановленому Комісією порядку.\nДо дня, що настає за днем отримання компанією з управління активами офіційним каналом зв’язку повідомлення Комісії про відповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування, розміщення цінних паперів інституту спільного інвестування здійснюється за ціною, що визначається виходячи з їх номінальної вартості.\nЗ робочого дня, що настає за днем отримання компанією з управління активами офіційним каналом зв’язку повідомлення Комісії про відповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування, розміщення інвестиційних сертифікатів такого інституту здійснюється за ціною, визначеною відповідно до статті 56 цього Закону.\n6. У разі якщо пайовий фонд не відповідає вимогам щодо мінімального обсягу активів пайового фонду, Комісія визнає випуск його інвестиційних сертифікатів таким, що не відбувся.\nУсі кошти, отримані пайовим фондом, повинні бути повернені учасникам інституту спільного інвестування у місячний строк. Витрати, пов’язані з визнанням випуску інвестиційних сертифікатів пайового фонду таким, що не відбувся, покладаються відповідно до законодавства на компанію з управління активами пайового фонду.\nПісля проведення розрахунків з учасниками пайового фонду компанія з управління активами повинна подати до Комісії документи для скасування реєстрації проспекту емісії та випуску цінних паперів такого фонду відповідно до нормативно-правових актів Комісії."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Визначення вартості цінного папера інституту спільного інвестування",
      "content": "1. Розрахункова вартість цінного папера інституту спільного інвестування визначається як результат ділення загальної вартості чистих активів інституту спільного інвестування на кількість цінних паперів інституту спільного інвестування, які перебувають в обігу на день розрахунку.\n2. Придбання цінних паперів інституту спільного інвестування, крім випадку, передбаченого частиною п’ятою статті 55 цього Закону, здійснюється за ціною, що визначається виходячи з розрахункової вартості цінного папера інституту спільного інвестування на день надходження коштів на рахунок такого інституту. У заявці на придбання зазначається сума коштів, на яку придбаваються цінні папери інституту спільного інвестування. Кількість цінних паперів інституту спільного інвестування, які придбаваються інвестором, визначається шляхом ділення сплаченої інвестором суми на ціну одного цінного папера інституту спільного інвестування, визначену на день надходження коштів на рахунок такого інституту.\nУ разі якщо в результаті зазначеного ділення виникає залишок коштів, із сумою залишку вчиняється одна з визначених інвестором у заявці таких дій:\nзалишок коштів враховується під час наступного придбання інвестором цінних паперів інституту спільного інвестування;\nзалишок коштів сплачується інвестору під час викупу цінних паперів інституту спільного інвестування;\nзалишок коштів повертається інвестору за його зверненням щодо отримання залишку - не пізніше трьох робочих днів з дня звернення.\n3. Викуп цінних паперів інституту спільного інвестування, крім випадку ліквідації зазначеного інституту, здійснюється виходячи з розрахункової вартості цінного папера інституту спільного інвестування на день зарахування таких цінних паперів на рахунок емітента. У заявці зазначається кількість цінних паперів інституту спільного інвестування, що пред’являються до викупу.\n4. Проспектом емісії цінних паперів інституту спільного інвестування можуть встановлюватися надбавка (під час продажу цінних паперів інституту спільного інвестування) та знижка (під час викупу цінних паперів інституту спільного інвестування) до розрахункової вартості цінного папера інституту спільного інвестування, які включаються до активів такого інституту (під час продажу цінних паперів інституту спільного інвестування) або залишаються в активах такого інституту (під час викупу цінних паперів інституту спільного інвестування). Зазначені знижки не можуть застосовуватися під час здійснення розрахунків з учасниками у разі ліквідації інституту спільного інвестування. Максимальний розмір надбавок (знижок) встановлюється Комісією."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Заявки на придбання та викуп цінних паперів інституту спільного інвестування",
      "content": "1. Заявки на придбання та викуп цінних паперів інституту спільного інвестування подаються компанії з управління активами або інвестиційним фірмам згідно з проспектом емісії цінних паперів інституту спільного інвестування.\n2. До дня отримання компанією з управління активами офіційним каналом зв’язку повідомлення Комісії про відповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування приймаються лише заявки на придбання інвестиційних сертифікатів пайового фонду.\nЗ робочого дня, що настає за днем отримання компанією з управління активами офіційним каналом зв’язку повідомлення Комісії про відповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування, заявки на придбання та викуп інвестиційних сертифікатів подаються у строки, встановлені проспектом емісії цінних паперів відповідного пайового фонду.\n3. Проспектом емісії цінних паперів інституту спільного інвестування може бути передбачена можливість укладення договору та подання заявок на придбання та викуп цінних паперів інституту спільного інвестування в електронній формі з використанням електронного підпису відповідно до вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" ."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Розміщення та викуп розміщених цінних паперів інституту спільного інвестування",
      "content": "1. Розміщення та викуп розміщених цінних паперів інституту спільного інвестування здійснюються компанією з управління активами безпосередньо та/або через інвестиційні фірми, з якими компанія з управління активами уклала відповідні договори.\n2. Інвестиційна фірма під час розміщення цінних паперів інституту спільного інвестування діє від імені, за рахунок та в інтересах корпоративного фонду або компанії з управління активами пайового фонду. Інвестиційна фірма під час продажу раніше викуплених емітентом цінних паперів інституту спільного інвестування або їх викупу діє від власного імені, за рахунок та в інтересах корпоративного фонду або компанії з управління активами пайового фонду.\n3. Строк між сплатою інвестором коштів відповідно до заявки на придбання цінних паперів інституту спільного інвестування та днем виконання емітентом всіх дій, необхідних і достатніх для списання (переказу) цінних паперів інституту спільного інвестування на користь інвестора, а також між списанням (переказом) цінних паперів інституту спільного інвестування на користь емітента відповідно до заявки на викуп та здійсненням розрахунків у грошовій формі не повинен перевищувати семи робочих днів.\n4. Розміщення та викуп цінних паперів інституту спільного інвестування здійснюються за ціною, що визначається на певну дату, виходячи з розрахункової вартості цінного папера інституту спільного інвестування, крім випадку, передбаченого частиною п’ятою статті 55 цього Закону.\n5. Викуп інвестиційних сертифікатів пайового фонду відкритого типу здійснюється кожного робочого дня починаючи з дня, що настає за днем отримання офіційним каналом зв’язку повідомлення Комісії про відповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування.\nВикуп акцій корпоративного фонду відкритого типу здійснюється кожного робочого дня починаючи з дня реєстрації Комісією регламенту такого фонду та внесення його до Реєстру.\nВикуп інвестиційних сертифікатів пайового фонду інтервального типу здійснюється з дня, що настає за днем отримання офіційним каналом зв’язку повідомлення Комісії про відповідність пайового фонду вимогам щодо мінімального обсягу активів інституту спільного інвестування, у строки, встановлені проспектом емісії цінних паперів такого інституту спільного інвестування. Викуп акцій корпоративного фонду інтервального типу здійснюється у строки, встановлені проспектом емісії цінних паперів такого інституту спільного інвестування, починаючи з дня реєстрації Комісією регламенту зазначеного фонду та внесення його до Реєстру.\n6. На письмову вимогу учасника інституту спільного інвестування закритого типу компанія з управління активами такого інституту може здійснити викуп цінних паперів інституту спільного інвестування до моменту припинення діяльності такого інституту (достроковий викуп).\n7. Компанія з управління активами інституту спільного інвестування закритого типу може прийняти рішення щодо дострокового викупу цінних паперів інституту спільного інвестування у разі дотримання таких умов:\n1) можливість дострокового викупу за ініціативою учасника інституту спільного інвестування передбачена регламентом;\n2) у результаті такого викупу вартість активів зазначеного інституту спільного інвестування не стане меншою від встановленого цим Законом мінімального обсягу активів інституту спільного інвестування.\nУ разі недотримання зазначених умов компанія з управління активами не може здійснювати достроковий викуп цінних паперів інституту спільного інвестування.\n8. Достроковий викуп цінних паперів інституту спільного інвестування, передбачений частиною сьомою цієї статті, проводиться за ціною, встановленою виходячи з розрахункової вартості цінного папера інституту спільного інвестування на день зарахування цінних паперів на рахунок емітента. При цьому:\n1) строк між списанням (переказом) цінних паперів інституту спільного інвестування на користь емітента та здійсненням розрахунків у грошовій формі не повинен перевищувати 15 робочих днів;\n2) може застосовуватися знижка, розмір якої зазначається в регламенті."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Зупинення розміщення та викупу цінних паперів інституту спільного інвестування",
      "content": "1. Викуп цінних паперів інституту спільного інвестування зупиняється компанією з управління активами одночасно із зупиненням їх розміщення.\nРозміщення цінних паперів інституту спільного інвестування закритого типу зупиняється в строки, що визначаються проспектом емісії цінних паперів інституту спільного інвестування.\n2. З моменту прийняття рішення про ліквідацію корпоративного фонду йому забороняється розміщувати свої акції.\n3. Розміщення та викуп цінних паперів інституту спільного інвестування відкритого або інтервального типу зупиняються за рішенням компанії з управління активами, якщо відповідно до регламенту та нормативно-правових актів Комісії цього вимагають інтереси учасників інституту спільного інвестування.\nЯкщо розміщення та викуп цінних паперів інституту спільного інвестування відкритого або інтервального типу зупинені, компанія з управління активами зобов’язана у термін не пізніше робочого дня, наступного за днем зупинення, повідомити про це депозитарію, з яким укладено договір про обслуговування емісії цінних паперів інституту спільного інвестування, та Комісії із зазначенням причин такого зупинення. Таке повідомлення Комісії здійснюється офіційним каналом зв’язку.\nКомісія розглядає обставини та підстави для зупинення розміщення та викупу цінних паперів інституту спільного інвестування відкритого або інтервального типу протягом семи робочих днів з дня отримання офіційним каналом зв’язку повідомлення про зупинення розміщення та викупу цінних паперів інституту спільного інвестування. За результатами розгляду Комісія може прийняти рішення про необґрунтованість такого зупинення і зобов’язати компанію з управління активами поновити розміщення та викуп цінних паперів інституту спільного інвестування.\n4. У разі загрози заподіяння істотної шкоди інтересам учасників інституту спільного інвестування або держави Комісія має право прийняти рішення про зупинення розміщення та викупу цінних паперів інституту спільного інвестування."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Конвертація цінних паперів інституту спільного інвестування",
      "content": "1. Цінні папери одного інституту спільного інвестування за заявою їх власника можуть бути конвертовані в цінні папери іншого інституту спільного інвестування, активи яких перебувають в управлінні однієї компанії з управління активами.\nКонвертація цінних паперів інституту спільного інвестування відкритого та інтервального типу може здійснюватися виключно з дотриманням умов, встановлених частиною п’ятою статті 58 цього Закону, а також у разі ліквідації інституту спільного інвестування.\nКонвертація цінних паперів інституту спільного інвестування закритого типу може здійснюватися у разі ліквідації такого інституту спільного інвестування, а також під час обов’язкового викупу цінних паперів у разі продовження строку діяльності строкового інституту спільного інвестування.\nКонвертація цінних паперів інституту спільного інвестування здійснюється за розрахунковою вартістю таких цінних паперів, визначеною на день подання заяви на конвертацію. Заяви на конвертацію не відкликаються.\n2. Загальна вартість цінних паперів інституту спільного інвестування, які внаслідок конвертації набуваються інвестором, не може бути меншою загальної вартості цінних паперів інституту спільного інвестування, які внаслідок конвертації вилучаються з обігу. У разі необхідності інвестор інституту спільного інвестування здійснює доплату в сумі різниці між загальною вартістю цінних паперів, що набуваються, та загальною вартістю цінних паперів, що вилучаються з обігу.\nКомпанія з управління активами зобов’язана перерахувати кошти за цінні папери інституту спільного інвестування, що вилучаються з обігу, з рахунку такого інституту спільного інвестування, а також суму доплати (у разі її наявності) на рахунок інституту спільного інвестування, цінні папери якого набуваються інвестором внаслідок конвертації, не пізніше трьох робочих днів з дня зарахування цінних паперів інституту спільного інвестування, що вилучаються з обігу, на рахунок емітента.\n3. Забороняються конвертація цінних паперів венчурних інститутів спільного інвестування у цінні папери будь-яких інститутів спільного інвестування, а також конвертація цінних паперів інститутів спільного інвестування у цінні папери венчурних інститутів спільного інвестування.\n4. Порядок конвертації цінних паперів інституту спільного інвестування встановлюється Комісією."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Обіг цінних паперів інституту спільного інвестування",
      "content": "1. Цінні папери інституту спільного інвестування закритого типу підлягають вільному обігу на ринку цінних паперів.\n2. Цінні папери інституту спільного інвестування інтервального типу в період між інтервалами підлягають вільному обігу на ринку цінних паперів.\nЦінні папери інституту спільного інвестування інтервального типу протягом інтервалу підлягають вільному обігу виключно на організованому ринку капіталу.\n3. Цінні папери інституту спільного інвестування відкритого типу підлягають вільному обігу виключно на організованому ринку капіталу.\n4. Цінні папери корпоративного фонду не підлягають обов’язковій процедурі допуску до регулярних торгів на регульованому фондовому ринку.\n5. Якщо інститут спільного інвестування є підзвітною фінансовою установою, до якої застосовуються вимоги статті 39 -3 Податкового кодексу України, умовою придбання інвестором цінних паперів такого інституту спільного інвестування є надання ним депозитарній установі, яка обслуговує його рахунок у цінних паперах, документів, визначених підпунктом 39 -3 .2.2 пункту 39 -3 .2 статті 39 -3 Податкового кодексу України."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Облік прав власності на цінні папери інституту спільного інвестування",
      "content": "1. Облік прав власності на цінні папери інституту спільного інвестування здійснюється відповідно до законодавства про депозитарну систему."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Компанія з управління активами",
      "content": "1. Компанія з управління активами - господарське товариство, створене відповідно до законодавства у формі акціонерного товариства або товариства з обмеженою відповідальністю, яке провадить професійну діяльність з управління активами інституційних інвесторів на підставі ліцензії, що видається Комісією.\nКомпанія з управління активами здійснює управління активами інституту спільного інвестування.\n2. Розмір статутного капіталу компанії з управління активами повинен становити не менш як 7 мільйонів гривень.\nУ компанії з управління активами створюється резервний фонд у розмірі, визначеному установчими документами, але не меншому як 25 відсотків статутного капіталу. Розмір щорічних відрахувань до резервного фонду визначається установчими документами компанії з управління активами, але не може бути меншим 5 відсотків суми чистого прибутку. Кошти резервного фонду використовуються в порядку, визначеному Комісією.\n3. Частка держави в статутному капіталі компанії з управління активами не може перевищувати 10 відсотків.\n4. Поєднання діяльності з управління активами з іншими видами професійної діяльності на ринках капіталу забороняється, крім випадків, передбачених законом.\nКомпанія з управління активами може провадити діяльність з управління іпотечним покриттям.\nКомпанія з управління активами бере участь в управлінні діяльністю юридичної особи, акції (частки, паї) якої належать до складу активів інституту спільного інвестування, активами якого компанія управляє.\n5. Компанія з управління активами може одночасно здійснювати управління активами кількох інститутів спільного інвестування.\n6. У відносинах з третіми особами компанія з управління активами корпоративного фонду повинна діяти від імені та в інтересах такого фонду на підставі договору про управління активами.\nУ відносинах з третіми особами компанія з управління активами пайового фонду повинна діяти від власного імені, в інтересах учасників такого фонду та за його рахунок або в разі недостатності коштів фонду - за власний рахунок.\n7. Компанія з управління активами інституту спільного інвестування повідомляє зберігачу активів інституту спільного інвестування про проведення операцій щодо списання коштів з рахунків та відчуження інших активів корпоративного фонду або компанії з управління активами пайового фонду, крім активів, облік яких веде зберігач активів інституту спільного інвестування, не пізніше трьох робочих днів з дня проведення операції."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Обмеження діяльності компанії з управління активами",
      "content": "1. Діяльність компанії з управління активами може бути обмежена у випадках, передбачених законом.\n2. Компанія з управління активами під час провадження діяльності з управління активами інституту спільного інвестування не має права:\n1) набувати за рахунок активів інституту спільного інвестування майно та цінні папери тих видів, що не передбачені інвестиційною декларацією інституту спільного інвестування;\n2) здійснювати за власні кошти операції з активами інституту спільного інвестування, якими вона управляє;\n3) безоплатно відчужувати активи інституту спільного інвестування;\n4) брати позику або кредит, що підлягає поверненню за рахунок активів інституту спільного інвестування, в обсязі більш як 10 відсотків вартості чистих активів інституту спільного інвестування на строк понад три місяці з іншою метою, ніж використання цих коштів для викупу цінних паперів інституту спільного інвестування;\n5) надавати позику за рахунок активів інституту спільного інвестування;\n6) використовувати активи інституту спільного інвестування для забезпечення виконання зобов’язань, стороною в яких не є такий інститут спільного інвестування;\n7) придбавати за рахунок активів інституту спільного інвестування векселі, якщо інше не встановлено нормативно-правовими актами Комісії;\n8) розміщувати цінні папери інших емітентів, крім цінних паперів інституту спільного інвестування, активами яких вона управляє;\n9) укладати договори купівлі-продажу з пов’язаними особами такої компанії, крім договорів з інвестиційними фірмами щодо розміщення та викупу цінних паперів інституту спільного інвестування;\n10) укладати договори позики (процентні та безпроцентні) з пов’язаними особами такої компанії;\n11) продавати цінні папери інституту спільного інвестування зберігачу активів інституту спільного інвестування, депозитарію, оцінювачу майна інституту спільного інвестування та аудитору (аудиторській фірмі) такого інституту, а також органам державної влади та органам місцевого самоврядування;\n12) відчужувати майно, що становить активи відповідного інституту спільного інвестування, до активів самої компанії;\n13) укладати від імені інституту спільного інвестування договори, які за своїм характером можуть бути укладені лише від імені компанії з управління активами;\n14) укладати від імені інституту спільного інвестування договори, які за своїм характером можуть бути укладені лише інститутом спільного інвестування;\n15) відчужувати майно, яке належить компанії, до активів інституту спільного інвестування;\n16) відчужувати майно, яке становить активи інституту спільного інвестування, на користь іншого інституту спільного інвестування, яким вона управляє, крім випадку перерахування коштів з рахунку одного інституту спільного інвестування на рахунок іншого інституту спільного інвестування при конвертації цінних паперів інституту спільного інвестування;\n17) надавати кредити за рахунок активів інституту спільного інвестування.\n3. Обмеження діяльності компанії з управління активами, передбачені пунктами 5, 7, 9, 10 та 12 частини другої цієї статті, не поширюються на діяльність компанії з управління активами венчурного фонду."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Винагорода компанії з управління активами",
      "content": "1. Винагорода компанії з управління активами (крім компанії з управління активами венчурного фонду) визначається як відсоток вартості чистих активів.\nВинагорода компанії з управління активами венчурного фонду визначається як відсоток вартості чистих активів та/або приросту вартості чистих активів.\n2. Максимальний розмір винагороди компанії з управління активами (в тому числі премії), порядок її нарахування та сплати встановлюються Комісією. Винагорода компанії з управління активами виплачується коштами.\n3. Положення про склад та розмір витрат, що пов’язані з виконанням компанією з управління активами своїх функцій та відшкодовуються за рахунок активів інституту спільного інвестування, затверджується Комісією."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Ліцензування діяльності компанії з управління активами",
      "content": "1. Діяльність з управління активами інституту спільного інвестування провадиться компанією з управління активами на підставі ліцензії, що видається Комісією в порядку, встановленому законодавством.\n2. Саморегулівна організація професійних учасників ринків капіталу - об’єднання учасників ринків капіталу, що провадять професійну діяльність на ринках капіталу - діяльність з управління активами інституційних інвесторів, має право одержувати звітність, складену в порядку, встановленому Комісією, з метою її контролю, узагальнення та аналізу.\n3. Комісія має право прийняти рішення про припинення дії ліцензії компанії з управління активами з підстав, встановлених законодавством, а також у разі:\n1) провадження компанією з управління активами іншої діяльності, ніж діяльність з управління активами інституційних інвесторів, крім випадків, передбачених законом;\n2) неодноразового порушення вимог цього Закону чи нормативно-правових актів Комісії, що заподіяло шкоду учасникам інституту спільного інвестування, якщо факт її заподіяння встановлено судом;\n3) непровадження компанією з управління активами діяльності з управління активами інституту спільного інвестування протягом двох років.\n4. Припинення дії ліцензії компанії з управління активами є підставою для ліквідації пайового фонду.\n5. Припинення дії ліцензії може бути оскаржено компанією з управління активами в судовому порядку."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Відповідальність компанії з управління активами",
      "content": "1. Компанія з управління активами несе майнову відповідальність за порушення вимог законодавства, регламенту, проспекту емісії цінних паперів інституту спільного інвестування, інвестиційної декларації, договору про управління активами корпоративного фонду.\n2. Підстави для використання коштів резервного фонду компанії з управління активами встановлюються нормативно-правовими актами Комісії.\n3. Компанія з управління активами, яка перевищила свої повноваження або уклала договір не від імені корпоративного фонду, несе відповідальність за зобов’язаннями, які виникають внаслідок виконання таких договорів, лише майном, що належить їй на праві власності, якщо інше не встановлено законом.\n4. У разі визнання компанії з управління активами банкрутом активи інституту спільного інвестування не включаються до ліквідаційної маси компанії з управління активами."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Зберігач активів інституту спільного інвестування",
      "content": "1. Активи інституту спільного інвестування у формі цінних паперів, які обслуговуються депозитарною системою, обліковуються на рахунку в цінних паперах у зберігача. Надання послуг щодо зберігання цінних паперів інституту спільного інвестування та обліку прав власності на них, а також обслуговування операцій інституту спільного інвестування здійснюються відповідно до законодавства.\n2. Зберігачем активів інституту спільного інвестування з публічним розміщенням є банк, що має ліцензію на здійснення депозитарної діяльності зберігача цінних паперів, видану Комісією в установленому порядку. Укладання договору зі зберігачем на обслуговування активів інституту спільного інвестування з приватним розміщенням не є обов’язковим. У разі укладання корпоративним фондом або компанією з управління активами пайового фонду з приватним розміщенням такого договору зберігачем активів такого інституту спільного інвестування може бути юридична особа, що має ліцензію на здійснення депозитарної діяльності зберігача цінних паперів, видану Комісією в установленому порядку.\n3. Зберігачем активів інституту спільного інвестування не можуть бути пов’язані особи компанії з управління активами, аудитора (аудиторської фірми), оцінювача майна інституту спільного інвестування, депозитарію.\n4. Кожен інститут спільного інвестування повинен мати тільки одного зберігача активів інституту спільного інвестування.\n5. Банк, який є зберігачем активів інституту спільного інвестування (крім венчурного фонду) у формі цінних паперів, повинен мати кредитний рейтинг не нижче інвестиційного рівня, що визначений уповноваженим або визнаним міжнародним рейтинговим агентством за Національною рейтинговою шкалою.\nЯкщо кредитний рейтинг банку, який є зберігачем активів інституту спільного інвестування (крім венчурного фонду) у формі цінних паперів, знизився до спекулятивного рівня за Національною рейтинговою шкалою або втратив чинність, інститут спільного інвестування (крім венчурного фонду) протягом трьох місяців з дня зниження рівня кредитного рейтингу або втрати ним чинності зобов’язаний привести свою діяльність у відповідність із вимогами закону в порядку, встановленому Комісією."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Діяльність зберігача активів інституту спільного інвестування",
      "content": "1. Зберігач активів інституту спільного інвестування провадить діяльність відповідно до законодавства, на підставі статуту та договору про обслуговування зберігачем активів інституту спільного інвестування, укладеного з корпоративним фондом або з компанією з управління активами пайового фонду. Під час укладення такого договору зберігачу активів інституту спільного інвестування надається копія регламенту. Вимоги до договору про обслуговування інституту спільного інвестування затверджуються Комісією.\n2. Посадові особи корпоративного фонду та компанії з управління активами не можуть бути посадовими особами зберігача, з яким укладено договір про обслуговування інституту спільного інвестування.\n3. Зберігачу активів інституту спільного інвестування забороняється використовувати активи інституту спільного інвестування для здійснення власних операцій.\n4. Зберігач активів інституту спільного інвестування зобов’язаний здійснювати обслуговування інституту спільного інвестування з дотриманням регламенту та проспекту емісії цінних паперів інституту спільного інвестування. З цією метою зберігач активів інституту спільного інвестування у порядку, встановленому договором з корпоративним фондом або з компанією з управління активами пайового фонду, здійснює нагляд за відповідністю операцій з активами інституту спільного інвестування регламенту, проспекту емісії цінних паперів інституту спільного інвестування та законодавству.\n5. Зберігач активів інституту спільного інвестування інформує наглядову раду корпоративного фонду або компанію з управління активами пайового фонду про будь-які виявлені дії компанії з управління активами, що не відповідають проспекту емісії цінних паперів інституту спільного інвестування або порушують регламент, закон чи нормативно-правові акти Комісії, протягом трьох робочих днів з дня виявлення порушення.\n6. Зберігач активів інституту спільного інвестування інформує Комісію про будь-які виявлені дії компанії з управління активами, що не відповідають проспекту емісії цінних паперів інституту спільного інвестування або порушують вимоги закону, регламенту чи нормативно-правових актів Комісії. Зберігач зобов’язаний подати таку інформацію протягом трьох робочих днів після виявлення порушення.\nУ разі невиконання зазначених вимог зберігач активів інституту спільного інвестування несе відповідальність за збитки, завдані учасникам інституту спільного інвестування, відповідно до договору та закону.\n7. Зберігач активів інституту спільного інвестування несе відповідальність за неподання, несвоєчасне подання або подання недостовірної інформації наглядовій раді корпоративного фонду, компанії з управління активами пайового фонду відповідно до договору. Зберігач активів інституту спільного інвестування несе відповідальність за неподання, несвоєчасне подання або подання недостовірної інформації до Комісії відповідно до закону.\n8. Зберігач активів інституту спільного інвестування має право вимагати скликання позачергових зборів учасників корпоративного фонду у випадках, передбачених цим Законом.\n9. Зберігач активів інституту спільного інвестування несе майнову відповідальність за невиконання або несвоєчасне виконання своїх обов’язків та повинен відшкодувати збитки, завдані інституту спільного інвестування та компанії з управління активами внаслідок невиконання або несвоєчасного виконання зберігачем своїх обов’язків, відповідно до договору.\n10. Зберігач активів інституту спільного інвестування здійснює виконання своїх обов’язків до моменту передачі всіх документів іншому зберігачу активів інституту спільного інвестування."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Обслуговування коштів інституту спільного інвестування",
      "content": "1. Кошти корпоративного фонду зараховуються на його рахунок у банку.\n2. Кошти пайового фонду зараховуються на окремий рахунок компанії з управління активами у банку окремо від власних коштів компанії з управління активами та коштів інших пайових фондів.\n3. Банк зобов’язаний зараховувати кошти, що надходять на рахунок корпоративного фонду або компанії з управління активами пайового фонду, зберігати їх та перераховувати (видавати) згідно з вимогами законодавства.\nБанк, який виконує функцію зберігача активів інституту спільного інвестування, може здійснювати операції з поточного обслуговування рахунків інституту спільного інвестування та збереження його активів у грошовій формі.\n4. У разі визнання банкрутом банку, який виконує функцію зберігача активів інституту спільного інвестування, активи інституту спільного інвестування не включаються до ліквідаційної маси такого банку."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Відповідальність зберігача активів інституту спільного інвестування",
      "content": "1. Зберігач активів інституту спільного інвестування несе майнову відповідальність за збитки, що завдані інституту спільного інвестування та/або компанії з управління активами діями (бездіяльністю) зберігача активів інституту спільного інвестування, згідно із законом.\n2. Зберігач активів інституту спільного інвестування не несе відповідальності за зобов’язаннями інституту спільного інвестування, а інститут спільного інвестування не несе відповідальності за зобов’язаннями зберігача активів інституту спільного інвестування. Відповідальність зберігача активів інституту спільного інвестування щодо інституту спільного інвестування, який він обслуговує, визначається умовами договору про обслуговування інституту спільного інвестування та цим Законом."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Оцінювач майна інституту спільного інвестування",
      "content": "1. Оцінювач майна інституту спільного інвестування - суб’єкт господарювання, який проводить оцінку нерухомого майна під час його придбання або відчуження в порядку, встановленому законодавством про оцінку майна, майнових прав та професійну оціночну діяльність. Оцінювач майна інституту спільного інвестування може проводити оцінку інших, ніж нерухоме майно, активів інституту спільного інвестування.\n2. Винагорода оцінювачу майна інституту спільного інвестування виплачується за рахунок активів інституту спільного інвестування в порядку, встановленому нормативно-правовими актами Комісії та відповідно до договору про оцінку майна інституту спільного інвестування.\n3. Оцінювач майна інституту спільного інвестування проводить його оцінку відповідно до договору, що укладається між оцінювачем та компанією з управління активами. Вимоги до договору про надання послуг з оцінки вартості нерухомого майна інституту спільного інвестування затверджуються Комісією.\n4. Оцінювачем майна інституту спільного інвестування не може бути:\n1) компанія з управління активами та її пов’язані особи;\n2) зберігач активів інституту спільного інвестування, аудитор (аудиторська фірма), які обслуговують такий інститут спільного інвестування, та їх пов’язані особи;\n3) корпоративний фонд та його пов’язані особи."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Аудиторська перевірка інституту спільного інвестування",
      "content": "1. З метою перевірки і підтвердження правильності річної фінансової звітності компанія з управління активами повинна щороку залучати аудитора (аудиторську фірму) для встановлення відповідності зазначеної звітності результатам своєї діяльності.\n2. Аудитор (аудиторська фірма) не може бути пов’язаною особою компанії з управління активами.\n3. Аудит результатів діяльності компанії з управління активами з активами відповідного інституту спільного інвестування здійснюється відповідно до вимог, встановлених Законом України \"Про аудиторську діяльність\" .\n4. Винагорода аудитору (аудиторській фірмі) виплачується за рахунок активів інституту спільного інвестування в порядку, встановленому нормативно-правовими актами Комісії."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Вимоги до договорів",
      "content": "1. Істотними умовами договорів з особами, які обслуговують інститут спільного інвестування, є:\n1) повне найменування та місцезнаходження сторін;\n2) предмет договору;\n3) права і обов’язки сторін;\n4) застереження щодо конфіденційності;\n5) порядок надання звітності та інформації з дотриманням вимог цього Закону;\n6) відповідальність сторін за невиконання або неналежне виконання умов договору;\n7) строк дії договору;\n8) розмір винагороди;\n9) порядок зміни умов договору;\n10) умови дострокового припинення договору.\n2. Крім зазначених істотних умов, договори про обслуговування зберігачем активів інституту спільного інвестування повинні містити умови договору про відкриття рахунку в цінних паперах згідно з вимогами законодавства про депозитарну систему.\n3. Договір може містити за згодою сторін інші умови, які не суперечать законодавству.\n4. У договорі із зберігачем активів інституту спільного інвестування зазначаються особи, визначені зберігачем відповідальними за виконання договору, та положення про дострокове припинення договору у разі зниження кредитного рейтингу зберігача до спекулятивного рівня за Національною рейтинговою шкалою або втрати ним чинності.\n5. Договір не може обмежувати обов’язків зберігача активів інституту спільного інвестування, встановлених цим Законом та законодавством про депозитарну систему.\n6. Додаткові вимоги до договорів з особами, які обслуговують інститут спільного інвестування, встановлюються Комісією."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Порядок розкриття інформації про інститут спільного інвестування",
      "content": "1. Інформація про інститут спільного інвестування розкривається в установленому законодавством порядку шляхом:\n1) розміщення у базі даних особи, яка провадить діяльність із оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків (у разі публічного розміщення цінних паперів інституту спільного інвестування);\n2) розміщення на власному веб-сайті компанії з управління активами (у разі публічного розміщення цінних паперів інституту спільного інвестування);\n3) надання безпосередньо учасникам інституту спільного інвестування (у разі приватного розміщення цінних паперів інституту спільного інвестування);\n4) подання інформації до Комісії.\nСтроки, порядок та форма розкриття інформації про інститут спільного інвестування встановлюються Комісією.\n2. Річний звіт щодо діяльності інституту спільного інвестування подається компанією з управління активами до Комісії не пізніше 1 квітня року, що настає за звітним, у порядку, встановленому Комісією. Річний звіт повинен містити таку інформацію:\n1) розрахунок вартості чистих активів інституту спільного інвестування;\n2) баланс та звіт про фінансові результати інституту спільного інвестування.\n3. Річний звіт щодо діяльності інституту спільного інвестування з публічним розміщенням цінних паперів інституту спільного інвестування розкривається не пізніше 1 квітня року, що настає за звітним, у порядку, встановленому Комісією.\nКомпанія з управління активами надає учасникам інституту спільного інвестування з приватним розміщенням цінних паперів інституту спільного інвестування річний звіт щодо діяльності такого інституту в порядку, встановленому його регламентом.\n4. Інформація, яка є обов’язковою для оприлюднення відповідно до цього Закону, не є конфіденційною. Розкриття інформації, передбаченої цією статтею, здійснюється компанією з управління активами за рахунок коштів інституту спільного інвестування.\n5. Компанія з управління активами та інвестиційна фірма, яка надає послуги з розміщення та викупу цінних паперів інституту спільного інвестування, повинні забезпечити вільний доступ учасників інституту спільного інвестування до інформації, що міститься у проспекті емісії цінних паперів інституту спільного інвестування, регламенті та змінах до них."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Веб-сайт компанії з управління активами",
      "content": "1. На веб-сайті компанії з управління активами розміщується інформація, що підлягає оприлюдненню відповідно до законодавства, а також вимог внутрішніх документів компанії з управління активами, проспекту емісії цінних паперів інституту спільного інвестування, регламенту.\n2. Компанія з управління активами, яка здійснює управління активами інституту спільного інвестування, зобов’язана забезпечити розкриття на власному веб-сайті такої інформації:\n1) відомості про наявність ліцензії на провадження діяльності з управління активами із зазначенням серії та номера ліцензії, дати її видачі;\n2) контактні дані (адреса, телефон, телефакс, електронна поштова адреса);\n3) перелік інститутів спільного інвестування, активи яких перебувають в управлінні компанії з управління активами;\n4) відомості про вартість чистих активів інституту спільного інвестування, ціни розміщення та викупу цінних паперів інституту спільного інвестування, активи яких перебувають в управлінні компанії з управління активами:\nщодня - для інституту спільного інвестування відкритого типу;\nщодня в період інтервалу - для інституту спільного інвестування інтервального типу.\n3. Компанія з управління активами, яка здійснює управління активами корпоративного фонду, зобов’язана забезпечити розкриття на власному веб-сайті інформації, передбаченої частиною другою цієї статті, а також змісту таких документів:\n1) статут корпоративного фонду, зміни до статуту корпоративного фонду (у разі публічного розміщення цінних паперів корпоративного фонду);\n2) свідоцтво про державну реєстрацію корпоративного фонду;\n3) регламент, зміни до регламенту (у разі публічного розміщення цінних паперів корпоративного фонду);\n4) свідоцтво про внесення корпоративного фонду до Реєстру;\n5) висновки аудитора (аудиторської фірми) корпоративного фонду (у разі публічного розміщення цінних паперів корпоративного фонду);\n6) розрахунок вартості чистих активів корпоративного фонду (у разі публічного розміщення цінних паперів корпоративного фонду);\n7) проспект емісії цінних паперів, зміни до проспекту емісії цінних паперів (у разі публічного розміщення цінних паперів корпоративного фонду);\n8) свідоцтво про державну реєстрацію випуску цінних паперів корпоративного фонду;\n9) перелік осіб, які обслуговують корпоративний фонд;\n10) свідоцтво про внесення корпоративного фонду до Державного реєстру фінансових установ.\n4. Компанія з управління активами, яка здійснює управління активами пайового фонду, зобов’язана забезпечити розкриття на власному веб-сайті інформації, передбаченої частиною другою цієї статті, а також змісту таких документів:\n1) регламент, зміни до регламенту (у разі публічного розміщення цінних паперів пайового фонду);\n2) свідоцтво про внесення пайового фонду до Реєстру;\n3) висновки аудитора (аудиторської фірми) пайового фонду (у разі публічного розміщення цінних паперів пайового фонду);\n4) розрахунок вартості чистих активів пайового фонду (у разі публічного розміщення цінних паперів пайового фонду);\n5) проспект емісії цінних паперів, зміни до проспекту емісії цінних паперів (у разі публічного розміщення цінних паперів пайового фонду);\n6) свідоцтво про державну реєстрацію випуску цінних паперів пайового фонду;\n7) перелік осіб, які обслуговують пайовий фонд."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Реклама інституту спільного інвестування",
      "content": "1. Реклама інституту спільного інвестування та його цінних паперів регулюється Законом України \"Про рекламу\" з урахуванням норм цього Закону та Закону України \"Про державне регулювання ринків капіталу та організованих товарних ринків\"."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Суб’єкти регулювання діяльності із спільного інвестування",
      "content": "1. Регулювання діяльності із спільного інвестування здійснюють держава та саморегулівна організація професійних учасників ринків капіталу - об’єднання учасників ринків капіталу, що провадять професійну діяльність на ринках капіталу - діяльність з управління активами інституційних інвесторів.\n2. Державне регулювання у сфері спільного інвестування здійснює Комісія.\n1. Цей Закон набирає чинності з 1 січня 2014 року, крім пункту 8 частини п’ятої , пункту 9 частини восьмої , пункту 12 частини одинадцятої , пункту 8 частини чотирнадцятої і пункту 9 частини дев’ятнадцятої статті 48 , які набирають чинності з 1 січня 2015 року, та підпунктів 3 і 4 пункту 3 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n2. Визнати таким, що втратив чинність, Закон України \"Про інститути спільного інвестування (пайові та корпоративні інвестиційні фонди)\" (Відомості Верховної Ради України, 2001 р., № 21, ст. 103; 2005 р., № 48, ст. 480; 2006 р., № 13, ст. 110; 2009 р., № 16, ст. 218; 2010 р., № 38, ст. 505; 2012 р., № 7, ст. 53; із змінами, внесеними Законом України від 24 травня 2012 року № 4854-VI).\n3. Внести зміни до таких законодавчих актів України:\n2) частину четверту статті 152 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити абзацом другим такого змісту:\n\"Порядок створення, діяльності та припинення корпоративних інвестиційних фондів регулюється законодавством про інститути спільного інвестування\";\n3) абзац другий частини першої статті 5 Закону України \"Про інвестиційну діяльність\" (Відомості Верховної Ради України, 1991 р., № 47, ст. 646; 1992 р., № 10, ст. 138; 2010 р., № 34, ст. 486) після слів \"пенсійні фонди\" доповнити словами \"інститути спільного інвестування\";\n4) у статті 14 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2011 р., № 36, ст. 362):\nу частині четвертій слова \"інститути спільного інвестування\" виключити;\nдоповнити частиною п’ятою такого змісту:\n\"Інститути спільного інвестування не можуть бути засновниками банку та власниками істотної участі у банку\";\n5) у Законі України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268 із наступними змінами):\nу статті 3:\nчастину другу після абзацу четвертого доповнити новим абзацом такого змісту:\n\"акції корпоративного інвестиційного фонду\".\nУ зв’язку з цим абзаци п’ятий - тринадцятий вважати відповідно абзацами шостим - чотирнадцятим;\nу пункті 1 частини п’ятої:\nу першому реченні абзацу першого слова \"в управлінні емітентом (крім сертифікатів ФОН)\" замінити словами \"в управлінні емітентом (крім інвестиційних сертифікатів та сертифікатів ФОН)\";\nдоповнити підпунктом \"г\" такого змісту:\n\"г) акції корпоративного інвестиційного фонду\";\nв абзаці першому частини першої статті 6 слова \"і законодавством про інститути спільного інвестування\" виключити;\nдоповнити статтями 5 -2 та 6 -1 такого змісту:\n\" Стаття 5 -2 . Конвертація цінних паперів\n1. Конвертація цінних паперів - обмін цінних паперів одного випуску на цінні папери іншого випуску цього ж емітента.\n2. Рішення про проведення конвертації приймається органом емітента, уповноваженим приймати таке рішення.\n3. При проведенні конвертації емітент зобов’язаний здійснити викуп цінних паперів, що конвертуються, у їх власників, які не згодні з рішенням про проведення конвертації.\nПорядок повідомлення власників цінних паперів про проведення конвертації цінних паперів, порядок повідомлення емітента власниками цінних паперів про згоду (або незгоду) з рішенням про проведення конвертації і строк, у який цінні папери мають бути пред’явлені їх власниками для викупу, повинні бути передбачені рішенням відповідного органу емітента про проведення конвертації.\nВикуп цінних паперів у власників, які не згодні з рішенням про проведення конвертації, здійснюється за ринковою вартістю, але не нижче ніж номінальна вартість таких цінних паперів.\nРинкова вартість визначається:\nза біржовим курсом - для цінних паперів, які включені до біржового списку фондової біржі;\nза вартістю, визначеною незалежним оцінювачем відповідно до законодавства про оцінку майна, майнових прав та професійну оціночну діяльність, - для цінних паперів, які не включені до біржового списку фондової біржі.\n4. Після проведення розрахунків з власниками цінних паперів реєстрація випуску цінних паперів, що конвертуються, підлягає скасуванню в порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\nПорядок проведення конвертації встановлюється Національною комісією з цінних паперів та фондового ринку.\n5. Особливості конвертації цінних паперів інституту спільного інвестування встановлюються законодавством про інститути спільного інвестування\";\n\" Стаття 6 -1 . Акції корпоративного інвестиційного фонду\n1. Акція корпоративного інвестиційного фонду - цінний папір, емітентом якого є корпоративний інвестиційний фонд та який посвідчує майнові права його власника (учасника корпоративного інвестиційного фонду), включаючи право на отримання дивідендів (для закритого корпоративного інвестиційного фонду), частини майна корпоративного інвестиційного фонду у разі його ліквідації, право на управління корпоративним інвестиційним фондом, а також немайнові права, передбачені законодавством про інститути спільного інвестування.\n2. Акції корпоративного інвестиційного фонду є виключно простими та існують у бездокументарній формі.\n3. Строк розміщення акцій відкритого та інтервального корпоративних інвестиційних фондів не обмежується.\n4. Акції корпоративного інвестиційного фонду можуть надавати його власнику право на отримання доходу у вигляді дивідендів, крім відкритого та інтервального корпоративних інвестиційних фондів.\n5. Особливості емісії, обігу, обліку та погашення акцій корпоративного інвестиційного фонду визначаються законодавством про інститути спільного інвестування\";\n4. Компанії з управління активами, інститути спільного інвестування, зберігачі зобов’язані привести свою діяльність у відповідність із цим Законом протягом одного року з дня набрання чинності цим Законом.\n5. Компанії з управління активами пайових інвестиційних фондів відкритого та інтервального типу, корпоративні інвестиційні фонди відкритого та інтервального типу мають право змінити вид інституту спільного інвестування з диверсифікованого на спеціалізований протягом одного року з дня набрання чинності цим Законом у порядку, встановленому Національною комісією з цінних паперів та фондового ринку. Реєстрація змін до проспекту емісії цінних паперів, регламенту інституту спільного інвестування, пов’язаних із зміною виду такого інституту спільного інвестування з диверсифікованого на спеціалізований, здійснюється за рішенням Національної комісії з цінних паперів та фондового ринку.\n6. Вимоги частини другої статті 4 цього Закону не застосовуються до фізичних осіб, які набули право власності на цінні папери венчурних фондів до набрання чинності цим Законом.\n7. Вимоги частини першої статті 51 цього Закону не застосовуються до інвестиційних сертифікатів на пред’явника, проспект емісії яких зареєстрований до набрання чинності цим Законом.\n8. Вимоги пункту 4 частини другої статті 64 цього Закону не застосовуються до обсягів позик (кредитів) та строків їх повернення, якщо такі позики (кредити) були залучені до складу активів венчурних фондів до набрання чинності цим Законом.\n9. Договори купівлі-продажу цінних паперів інституту спільного інвестування, які укладені до набрання чинності цим Законом та умови яких передбачають здійснення оплати вартості таких цінних паперів із розстроченням платежу, виконуються на зазначених у них умовах. З дня набрання чинності цим Законом забороняється продовжувати строк дії таких договорів та/або вносити до них зміни, які стосуються строків оплати цінних паперів інституту спільного інвестування.\n10. Компанії з управління активами, що здійснюють управління активами пайових інвестиційних фондів, інвестиційні сертифікати яких існують у документарній формі, зобов’язані протягом двох років з дня набрання чинності цим Законом забезпечити переведення інвестиційних сертифікатів у бездокументарну форму.\nДо завершення такого переведення реєстр власників інвестиційних сертифікатів ведеться реєстратором за договором з компанією з управління активами пайового інвестиційного фонду відповідно до законодавства про депозитарну систему.\nУ разі якщо кількість учасників пайового інвестиційного фонду не перевищує 500 осіб, ведення реєстру власників інвестиційних сертифікатів до завершення переведення інвестиційних сертифікатів у бездокументарну форму може здійснюватися компанією з управління активами такого фонду без отримання відповідної ліцензії, що видається Національною комісією з цінних паперів та фондового ринку.\nДо завершення переведення цінних паперів інституту спільного інвестування у бездокументарну форму реєстратор вважається пов’язаною особою інституту спільного інвестування.\n11. Корпоративні інвестиційні фонди звільняються від сплати реєстраційного збору під час реєстрації змін до статуту фонду, які вносяться у зв’язку з приведенням його у відповідність із цим Законом.\n12. Інститути спільного інвестування звільняються від сплати реєстраційного збору під час реєстрації змін до регламенту інституту спільного інвестування, які вносяться у зв’язку з приведенням його у відповідність із цим Законом.\n13. Створення інститутів спільного інвестування (інвестиційних фондів та інвестиційних компаній) відповідно до Указу Президента України від 19 лютого 1994 року № 55/94 \"Про інвестиційні фонди та інвестиційні компанії\" забороняється.\n14. Закриті інвестиційні фонди та закриті взаємні фонди інвестиційних компаній, які були створені в установленому законодавством порядку до набрання чинності Законом України \"Про інститути спільного інвестування (пайові та корпоративні інвестиційні фонди)\" (Відомості Верховної Ради України, 2001 р., № 21, ст. 103), провадять свою діяльність відповідно до Положення про інвестиційні фонди та інвестиційні компанії , затвердженого Указом Президента України від 19 лютого 1994 року № 55/94 \"Про інвестиційні фонди та інвестиційні компанії\", протягом строку, на який вони були створені.\n15. Національній комісії з цінних паперів та фондового ринку протягом одного року з дня опублікування цього Закону забезпечити приведення своїх нормативно-правових актів у відповідність із цим Законом.\n16. Тимчасово, у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), норми статті 16 Закону України \"Про інститути спільного інвестування\" щодо строків проведення річних загальних зборів корпоративного фонду не застосовуються у 2020 році. При цьому проведення загальних зборів корпоративного фонду у 2020 році в строки, встановлені цим Законом під час дії карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), не є порушенням цього Закону. Річні загальні збори корпоративного фонду у 2020 році за результатами 2019 фінансового року мають бути проведені у строк не пізніше трьох місяців після дати завершення карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19).\nУ разі якщо в силу дії обмежувальних заходів у зв’язку з дією карантину на території України неможливим є проведення загальних зборів корпоративного фонду в порядку, встановленому цим Законом, загальні збори корпоративного фонду можуть бути проведені дистанційно в порядку та строки, визначені тимчасовим порядком дистанційного проведення загальних зборів, затвердженого Національною комісією з цінних паперів та фондового ринку.\n17. Національній комісії з цінних паперів та фондового ринку невідкладно розробити та затвердити тимчасовий порядок скликання та дистанційного проведення загальних зборів корпоративного фонду у зв’язку із здійсненням заходів щодо запобігання виникненню і поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України.\nНормативно-правовий акт, зазначений у цьому пункті, розробляється, розглядається, приймається та оприлюднюється без урахування вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nТакий акт, прийнятий Національною комісією з цінних паперів та фондового ринку на виконання цього Закону, не підлягає державній реєстрації в Міністерстві юстиції України. Зазначений акт Національної комісії з цінних паперів та фондового ринку оприлюднюється на її офіційному веб-сайті та набирає чинності з дня його офіційного опублікування.\nОфіційним опублікуванням такого акта Національної комісії з цінних паперів та фондового ринку вважається його оприлюднення на офіційному веб-сайті Національної комісії з цінних паперів та фондового ринку.\n18. Тимчасово, у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), положення статті 75 Закону України \"Про інститути спільного інвестування\" щодо строків розкриття річного звіту щодо діяльності інституту спільного інвестування за 2019 рік не застосовуються у 2020 році. Такий річний звіт може бути розкритий компанією з управління активами до 1 квітня 2020 року, а після зазначеної дати розкривається протягом п’яти робочих днів після:\nпроведення загальних зборів корпоративного фонду в порядку, встановленому пунктом 16 цього розділу;\nприйняття уповноваженим органом компанії з управління активами пайового фонду рішення про затвердження річного звіту фонду в порядку, визначеному законодавством та регламентом такого фонду.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}