{
  "id": "ua-law-5077-17",
  "type": "statute",
  "title": "Закон України (5077-17)",
  "title_en": "",
  "short_name": "5077-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5077-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Стаття 138. Встановлення результатів торгів",
      "content": "1. Земельні торги за лотом вважаються такими, що відбулися,\nпісля укладення договору купівлі-продажу, оренди, суперфіцію,\nемфітевзису земельної ділянки.\n2. Земельні торги можуть бути скасовані або визнані такими,\nщо не відбулися, чи їх результати можуть бути анульовані.\n3. Земельні торги до їх проведення скасовуються організатором\nземельних торгів у разі надходження до нього документів, які\nтягнуть за собою внесення змін до землевпорядної та землеоціночної\nдокументації на земельну ділянку або встановлення заборони на її\nвідчуження чи передачу в користування.\nПовідомлення про скасування торгів не пізніше наступного дня\nпісля прийняття відповідного рішення підлягає оприлюдненню в тому\nсамому порядку, що й оголошення про проведення торгів.\nУ разі скасування торгів організатор земельних торгів у\nдесятиденний строк після прийняття рішення про скасування торгів\nвідшкодовує виконавцю земельних торгів фактично здійснені витрати\nна підготовку до їх проведення, але не більше максимальної суми\nвинагороди, що встановлена частиною шостою статті 135 цього\nКодексу, а виконавець земельних торгів повертає учасникам сплачені\nними реєстраційні та гарантійні внески не пізніше п'яти\nбанківських днів з дати скасування.\n4. Земельні торги визнаються такими, що не відбулися, у разі:\nа) відсутності учасників або наявності тільки одного учасника\n(крім проведення повторних торгів);\nб) якщо жоден з учасників не запропонував ціну, вищу за\nстартову ціну лота;\nв) відмови переможця від підписання протоколу із зазначенням\nрезультатів торгів.\nРішення про визнання торгів такими, що не відбулися,\nприймається виконавцем земельних торгів у день їх проведення.\nЗемельні торги визнаються такими, що не відбулися, також у\nвипадку, зазначеному в частині двадцять дев'ятій статті 137 цього\nКодексу.\n5. Результати торгів анулюються організатором земельних\nторгів у разі відмови переможця від укладення договору\nкупівлі-продажу або договору оренди, суперфіцію, емфітевзису\nземельної ділянки, а також у разі несплати переможцем в\nустановлений строк належної суми за придбаний лот.\nРішення про анулювання торгів приймається організатором\nземельних торгів у п'ятиденний строк після виникнення підстави для\nанулювання.\nУ разі прийняття рішення про анулювання торгів гарантійні\nвнески не повертаються:\nа) всім учасникам, якщо жоден з них не запропонував ціну,\nвищу за стартову ціну лота;\nб) учаснику, який був відсторонений від участі в торгах\nліцитатором за неодноразове порушення порядку проведення торгів;\nв) переможцю, який відмовився від підписання протоколу із\nзазначенням результатів торгів;\nг) переможцю у разі несплати ним в установлений строк\nналежної суми за придбаний лот;\nґ) переможцю, який відмовився від укладення договору\nкупівлі-продажу або договору оренди, суперфіцію, емфітевзису\nземельної ділянки.\n6. У разі якщо торги не відбулися або їх результати\nанульовано, повторні торги можуть бути проведені не раніше ніж\nчерез місяць і не пізніше ніж через шість місяців з дня проведення\nпопередніх земельних торгів.\nПовторні торги проводяться у порядку, встановленому для\nпроведення торгів. До участі у повторних торгах не допускаються\nпереможці попередніх торгів, які не сплатили в установлений строк\nналежної суми за придбаний лот чи відмовилися від підписання\nпротоколу із зазначенням результатів торгів.\nЯкщо торги визнано такими, що не відбулися, з підстави\nнаявності лише одного учасника і для участі у повторних торгах\nзареєстрований лише той самий учасник, він має право придбати\nземельну ділянку або набути право користування (оренди,\nсуперфіцію, емфітевзису) нею за стартовою ціною, визначеною\nвідповідно до частини четвертої статті 136 цього Кодексу."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Стаття 139. Оприлюднення результатів земельних торгів",
      "content": "Організатор земельних торгів не пізніше п'яти робочих днів\nпісля проведення торгів публікує у друкованих засобах масової\nінформації, в яких було розміщено оголошення про їх проведення, та\nрозміщує на офіційному веб-сайті центрального органу виконавчої\nвлади, що забезпечує реалізацію державної політики у сфері\nземельних відносин, відеозапис торгів і повідомлення про\nрезультати торгів за кожним лотом із зазначенням:\n1) місця розташування, розміру земельної ділянки та її\nкадастрового номера;\n2) ціни продажу земельної ділянки або розміру річної плати за\nкористування земельною ділянкою, визначених за результатами\nторгів;\n3) строку користування земельною ділянкою (у разі продажу\nправа оренди, суперфіцію, емфітевзису);\n4) цільового призначення земельної ділянки\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}