{
  "id": "ua-law-5070-17",
  "type": "statute",
  "title": "Закон України (5070-17)",
  "title_en": "",
  "short_name": "5070-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5070-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо припинення права користування\nземельними ділянками при відведенні їх\nдля суспільних потреб\n( Відомості Верховної Ради (ВВР), 2013, N 28, ст.303 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміни до таких законодавчих актів України:\n1) у Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27 із наступними\nзмінами):\nа) у статті 102-1:\nу частині шостій:\nпункт 3 викласти в такій редакції:\n\"3) відчуження земельної ділянки приватної власності для\nсуспільних потреб чи з мотивів суспільної необхідності\";\nдоповнити пунктом 3-1 такого змісту:\n\"3-1) прийняття уповноваженим органом виконавчої влади,\nорганом місцевого самоврядування рішення про використання\nземельної ділянки державної чи комунальної власності для\nсуспільних потреб\";\nчастину сьому викласти в такій редакції:\n\"7. Припинення дії договору емфітевзису, суперфіцію земельної\nділянки державної чи комунальної власності з підстав, визначених у\nпункті 3-1 частини шостої цієї статті, здійснюється за правилами,\nвстановленими статтею 32-1 Закону України \"Про оренду землі\"\n( 161-14 );\nб) статтю 122 доповнити частиною восьмою такого змісту:\n\"8. Земельні ділянки, відчужені для суспільних потреб чи з\nмотивів суспільної необхідності, надаються у користування\nорганами, які прийняли рішення про їх викуп для суспільних\nпотреб\";\nв) пункт \"в\" частини шостої статті 151 після слів \"земельної\nділянки (її частини)\" доповнити словами \"(крім викупу земельної\nділянки (її частини) з підстав, що допускають можливість її\nпримусового відчуження з мотивів суспільної необхідності)\";\n2) Закон України \"Про оренду землі\" ( 161-14 ) (Відомості\nВерховної Ради України, 2004 р., N 10, ст. 102 із наступними\nзмінами) доповнити статтею 32-1 такого змісту:\n\" Стаття 32-1. Розірвання договору оренди земельної ділянки\nдержавної чи комунальної власності у разі\nнеобхідності надання її для суспільних потреб\nДоговір оренди земельної ділянки державної чи комунальної\nвласності може бути розірваний у разі прийняття рішення про\nвикористання земельної ділянки для розміщення об'єктів, визначених\nчастиною першою статті 7 Закону України \"Про відчуження земельних\nділянок, інших об'єктів нерухомого майна, що на них розміщені, які\nперебувають у приватній власності, для суспільних потреб чи з\nмотивів суспільної необхідності\" ( 1559-17 ).\nУ разі прийняття рішення про використання для суспільних\nпотреб лише частини земельної ділянки може бути заявлена вимога\nпро виділення такої частини в окрему земельну ділянку та\nрозірвання договору оренди.\nВимога про розірвання договору оренди, зазначена у частині\nдругій цієї статті, може бути пред'явлена органами виконавчої\nвлади, органами місцевого самоврядування, уповноваженими надавати\nземельні ділянки для суспільних потреб відповідно до статті 122\nЗемельного кодексу України ( 2768-14 ), а також однією із сторін\nцього договору.\nРозірвання договору оренди земельної ділянки в порядку,\nвизначеному цією статтею, допускається у разі, якщо об'єкти, які\nпередбачається розмістити на земельній ділянці, неможливо\nрозмістити на іншій земельній ділянці або якщо розміщення таких\nоб'єктів на інших земельних ділянках завдасть значних матеріальних\nзбитків або спричинить негативні екологічні наслідки для\nвідповідної територіальної громади, суспільства чи держави в\nцілому.\nРозірвання договору оренди земельної ділянки у разі прийняття\nрішення про надання її для суспільних потреб здійснюється за умови\nповного відшкодування орендарю і третім особам збитків,\nспричинених цим, зокрема витрат, пов'язаних з виділенням частини\nземельної ділянки в окрему земельну ділянку та укладенням нового\nдоговору оренди.\nУ разі недосягнення сторонами договору згоди щодо розірвання\nдоговору оренди землі спір вирішується в судовому порядку.\nУ рішенні органу виконавчої влади, органу місцевого\nсамоврядування про використання земельної ділянки державної чи\nкомунальної власності, яка перебуває в оренді, для суспільних\nпотреб зазначаються:\nплоща, місцезнаходження земельної ділянки або її частини,\nкадастровий номер земельної ділянки (за наявності);\nдоговори оренди землі, що підлягають розірванню;\nсуспільні потреби, для задоволення яких здійснюється\nрозірвання договорів оренди землі;\nособа, якій після розірвання договору оренди передається\nземельна ділянка для задоволення суспільних потреб, з визначенням\nумов такої передачі\";\n3) у Законі України \"Про відчуження земельних ділянок, інших\nоб'єктів нерухомого майна, що на них розміщені, які перебувають у\nприватній власності, для суспільних потреб чи з мотивів суспільної\nнеобхідності\" ( 1559-17 ) (Відомості Верховної Ради України,\n2010 р., N 1, ст. 2):\nа) у статті 5:\nабзац перший частини першої доповнити реченням такого змісту:\n\"Розмір викупної ціни затверджується рішенням органу виконавчої\nвлади чи органу місцевого самоврядування, що здійснює викуп\nземельної ділянки, або встановлюється за рішенням суду\";\nу частині другій слова \"за договором\" виключити;\nчастину четверту після слів \"органом місцевого\nсамоврядування\" доповнити словами \"або особою, яка ініціювала\nвідчуження об'єктів нерухомого майна\";\nб) частину першу статті 6 доповнити словами \"та коштів\nюридичних осіб, що ініціювали відчуження земельної ділянки, інших\nоб'єктів нерухомого майна для суспільних потреб\";\nв) у частині другій статті 7:\nв абзаці першому слова \"та документації із землеустрою\"\nзамінити словами \"проектів землеустрою щодо відведення земельної\nділянки та іншої документації із землеустрою\";\nдоповнити абзацом третім такого змісту:\n\"У разі прийняття рішення про викуп чи примусове відчуження\nчастини земельної ділянки для суспільних потреб виділення такої\nчастини в окрему земельну ділянку здійснюється за відповідною\nтехнічною документацією із землеустрою, підставою для розроблення\nякої є нотаріально посвідчена згода власника земельної ділянки на\nподіл земельної ділянки чи рішення суду\";\nг) в абзаці третьому частини третьої статті 12 слова \"п'ять\nроків\" замінити словами \"два роки\";\nґ) частину другу статті 18 доповнити абзацами другим і третім\nтакого змісту:\n\"З моменту переходу до держави або територіальної громади\nправа власності на земельну ділянку, відчужену для суспільних\nпотреб чи з мотивів суспільної необхідності, право оренди,\nемфітевзису, суперфіцію щодо неї припиняється.\nДержавна реєстрація припинення права користування земельною\nділянкою здійснюється за заявою органу виконавчої влади, органу\nмісцевого самоврядування, які здійснюють реалізацію права\nвласності держави, територіальної громади на землю, чи однієї із\nсторін договору\".\n2. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 5 липня 2012 року\nN 5070-VI\n\nПро внесення змін до деяких законодавчих актів України щодо припинення права користування земельними ділянками при відведенні їх для суспільних потреб\nЗакон України від 05.07.2012 № 5070-VI\n\nПрийняття від 05.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5070-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}