{
  "id": "ua-law-5076-17",
  "type": "statute",
  "title": "Закон України (5076-17)",
  "title_en": "",
  "short_name": "5076-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5076-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) адвокат - фізична особа, яка здійснює адвокатську діяльність на підставах та в порядку, що передбачені цим Законом;\n2) адвокатська діяльність - незалежна професійна діяльність адвоката щодо здійснення захисту, представництва та надання інших видів правничої допомоги клієнту;\n3) адвокатське самоврядування - гарантоване державою право адвокатів самостійно вирішувати питання організації та діяльності адвокатури в порядку, встановленому цим Законом;\n4) договір про надання правничої допомоги - домовленість, за якою одна сторона (адвокат, адвокатське бюро, адвокатське об’єднання) зобов’язується здійснити захист, представництво або надати інші види правничої допомоги другій стороні (клієнту) на умовах і в порядку, що визначені договором, а клієнт зобов’язується оплатити надання правничої допомоги та фактичні витрати, необхідні для виконання договору;\n5) захист - вид адвокатської діяльності, що полягає в забезпеченні захисту прав, свобод і законних інтересів підозрюваного, обвинуваченого, підсудного, засудженого, виправданого, особи, стосовно якої передбачається застосування примусових заходів медичного чи виховного характеру або вирішується питання про їх застосування у кримінальному провадженні, особи, стосовно якої розглядається питання про видачу іноземній державі (екстрадицію), а також особи, яка притягається до адміністративної відповідальності під час розгляду справи про адміністративне правопорушення;\n6) інші види правничої допомоги - види адвокатської діяльності з надання правової інформації, консультацій і роз’яснень з правових питань, правового супроводу діяльності клієнта, складення заяв, скарг, процесуальних та інших документів правового характеру, спрямованих на забезпечення реалізації прав, свобод і законних інтересів клієнта, недопущення їх порушення, а також на сприяння їх відновленню в разі порушення. Не належить до інших видів правничої допомоги лобіювання, що здійснюється відповідно до Закону України \"Про лобіювання\";\n7) клієнт - фізична або юридична особа, держава, орган державної влади, орган місцевого самоврядування, в інтересах яких здійснюється адвокатська діяльність;\n8) конфлікт інтересів - суперечність між особистими інтересами адвоката та його професійними правами і обов’язками, наявність якої може вплинути на об’єктивність або неупередженість під час виконання адвокатом його професійних обов’язків, а також на вчинення чи невчинення ним дій під час здійснення адвокатської діяльності;\n9) представництво - вид адвокатської діяльності, що полягає в забезпеченні реалізації прав і обов’язків клієнта в цивільному, господарському, адміністративному та конституційному судочинстві, в інших державних органах, перед фізичними та юридичними особами, прав і обов’язків потерпілого під час розгляду справ про адміністративні правопорушення, а також прав і обов’язків потерпілого, цивільного позивача, цивільного відповідача у кримінальному провадженні."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Адвокатура України",
      "content": "1. Адвокатура України - недержавний самоврядний інститут, що забезпечує здійснення захисту, представництва та надання інших видів правничої допомоги на професійній основі, а також самостійно вирішує питання організації і діяльності адвокатури в порядку, встановленому цим Законом.\n2. Адвокатуру України складають всі адвокати України, які мають право здійснювати адвокатську діяльність.\n3. З метою забезпечення належного здійснення адвокатської діяльності, дотримання гарантій адвокатської діяльності, захисту професійних прав адвокатів, забезпечення високого професійного рівня адвокатів та вирішення питань дисциплінарної відповідальності адвокатів в Україні діє адвокатське самоврядування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа діяльності адвокатури України",
      "content": "1. Правовою основою діяльності адвокатури України є Конституція України , цей Закон, інші законодавчі акти України.\n2. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері адвокатури та адвокатської діяльності регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи та засади здійснення адвокатської діяльності",
      "content": "1. Адвокатська діяльність здійснюється на принципах верховенства права, законності, незалежності, конфіденційності та уникнення конфлікту інтересів.\n2. Адвокат України здійснює адвокатську діяльність на всій території України та за її межами, якщо інше не передбачено міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, або законодавством іноземної держави.\n3. Адвокат може здійснювати адвокатську діяльність індивідуально або в організаційно-правових формах адвокатського бюро чи адвокатського об’єднання (організаційні форми адвокатської діяльності).\n4. Адвокат іноземної держави здійснює адвокатську діяльність на території України відповідно до цього Закону, якщо інше не передбачено міжнародним договором, згода на обов’язковість якого надана Верховною Радою України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Адвокатура і держава",
      "content": "1. Адвокатура є незалежною від органів державної влади, органів місцевого самоврядування, їх посадових та службових осіб.\n2. Держава створює належні умови для діяльності адвокатури та забезпечує дотримання гарантій адвокатської діяльності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Адвокат",
      "content": "1. Адвокатом може бути фізична особа, яка має повну вищу юридичну освіту, володіє державною мовою відповідно до рівня, визначеного згідно із Законом України \"Про забезпечення функціонування української мови як державної\", має стаж роботи в галузі права не менше двох років, склала кваліфікаційний іспит, пройшла стажування (крім випадків, встановлених цим Законом), склала присягу адвоката України та отримала свідоцтво про право на заняття адвокатською діяльністю.\n2. Не може бути адвокатом особа, яка:\n1) має непогашену чи незняту в установленому законом порядку судимість за вчинення тяжкого, особливо тяжкого злочину, а також нетяжкого злочину, за який призначено покарання у виді позбавлення волі;\n2) визнана судом недієздатною чи обмежено дієздатною;\n3) позбавлена права на заняття адвокатською діяльністю, - протягом двох років з дня прийняття рішення про припинення права на заняття адвокатською діяльністю;\n4) звільнена з посади судді, прокурора, слідчого, дізнавача, нотаріуса, з державної служби або служби в органах місцевого самоврядування за порушення присяги, вчинення корупційного правопорушення, - протягом трьох років з дня такого звільнення.\n3. Для цілей цієї статті:\n1) повна вища юридична освіта - повна вища юридична освіта, здобута в Україні, а також повна вища юридична освіта, здобута в іноземних державах та визнана в Україні в установленому законом порядку;\n2) стаж роботи в галузі права - стаж роботи особи за спеціальністю після здобуття нею повної вищої юридичної освіти."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги щодо несумісності",
      "content": "1. Несумісною з діяльністю адвоката є:\n1) робота на посадах осіб, зазначених у пункті 1 частини першої статті 3 Закону України \"Про запобігання корупції\";\n2) військова або альтернативна (невійськова) служба;\n3) нотаріальна діяльність;\n4) судово-експертна діяльність.\nВимоги щодо несумісності з діяльністю адвоката, передбачені пунктом 1 цієї частини, не поширюються на депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад (крім тих, які здійснюють свої повноваження у відповідній раді на постійній основі).\n2. У разі виникнення обставин несумісності, встановлених частиною першою цієї статті, адвокат у триденний строк з дня виникнення таких обставин подає до ради адвокатів регіону за адресою свого робочого місця заяву про зупинення адвокатської діяльності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Допуск до складення кваліфікаційного іспиту",
      "content": "1. Особа, яка виявила бажання стати адвокатом та відповідає вимогам частин першої та другої статті 6 цього Закону, має право звернутися до кваліфікаційно-дисциплінарної комісії адвокатури за місцем проживання із заявою про допуск до складення кваліфікаційного іспиту. Порядок допуску до складення кваліфікаційного іспиту та перелік документів, що додаються до заяви, затверджуються Радою адвокатів України.\n2. Кваліфікаційно-дисциплінарна комісія адвокатури перевіряє відповідність особи вимогам, установленим частинами першою та другою статті 6 цього Закону. З метою перевірки повноти та достовірності відомостей, повідомлених особою, яка виявила бажання стати адвокатом, і за наявності письмової згоди такої особи кваліфікаційно-дисциплінарна комісія адвокатури, кваліфікаційна палата або визначений нею член палати можуть звертатися із запитами до органів державної влади, органів місцевого самоврядування, їх посадових та службових осіб, підприємств, установ і організацій незалежно від форми власності та підпорядкування, громадських об’єднань, що зобов’язані не пізніше десяти робочих днів з дня отримання запиту надати необхідну інформацію.\nВідмова в наданні інформації на такий запит, несвоєчасне або неповне надання інформації, надання інформації, що не відповідає дійсності, тягнуть за собою відповідальність, установлену законом.\nУ разі ненадання особою, яка виявила бажання стати адвокатом, письмової згоди на перевірку повноти та достовірності повідомлених нею відомостей така особа до кваліфікаційного іспиту не допускається.\n3. Строк розгляду заяви про допуск до складення кваліфікаційного іспиту не повинен перевищувати тридцяти днів з дня її надходження.\nЗа результатами розгляду заяви та доданих до неї документів кваліфікаційно-дисциплінарна комісія адвокатури приймає рішення про:\n1) допуск особи до кваліфікаційного іспиту;\n2) відмову в допуску особи до кваліфікаційного іспиту.\nОсобі, яка звернулася із заявою про допуск до складення кваліфікаційного іспиту, повідомляється про прийняте рішення письмово протягом трьох днів з дня його прийняття. У разі прийняття рішення про відмову в допуску особи до кваліфікаційного іспиту в рішенні кваліфікаційно-дисциплінарної комісії адвокатури в обов’язковому порядку зазначаються причини такої відмови.\nРішення про відмову в допуску особи до кваліфікаційного іспиту приймається, за умови забезпечення у необхідних випадках права особи на участь в адміністративному провадженні відповідно до Закону України \"Про адміністративну процедуру\".\n4. Рішення про відмову в допуску особи до кваліфікаційного іспиту може бути оскаржено до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду протягом тридцяти днів з дня його отримання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Кваліфікаційний іспит",
      "content": "1. Кваліфікаційний іспит є атестуванням особи, яка виявила бажання стати адвокатом.\n2. Кваліфікаційний іспит полягає у виявленні теоретичних знань у галузі права, історії адвокатури, адвокатської етики особи, яка виявила бажання стати адвокатом, а також у виявленні рівня її практичних навичок та умінь у застосуванні закону.\nОрганізація та проведення кваліфікаційного іспиту здійснюється кваліфікаційною палатою кваліфікаційно-дисциплінарної комісії адвокатури.\nПорядок складення кваліфікаційних іспитів, методика оцінювання та програма кваліфікаційних іспитів затверджуються Радою адвокатів України. Рада адвокатів України може встановити плату за складення кваліфікаційного іспиту та порядок її внесення.\nКваліфікаційні іспити проводяться не рідше одного разу на три місяці.\n3. Особі, яка склала кваліфікаційний іспит, протягом десяти днів з дня складення кваліфікаційного іспиту кваліфікаційно-дисциплінарна комісія адвокатури безоплатно видає свідоцтво про складення кваліфікаційного іспиту.\nСвідоцтво про складення кваліфікаційного іспиту дійсне протягом трьох років з дня складення іспиту.\nЗразок свідоцтва про складення кваліфікаційного іспиту затверджується Радою адвокатів України.\n4. Особа, яка не склала кваліфікаційний іспит, може бути допущена до складення такого іспиту повторно не раніше ніж через шість місяців. Особа, яка не склала кваліфікаційний іспит повторно, може бути допущена до наступного кваліфікаційного іспиту не раніше ніж через один рік.\n5. Особа, яка не склала кваліфікаційний іспит, може протягом тридцяти днів з дня отримання рішення кваліфікаційно-дисциплінарної комісії адвокатури оскаржити його до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду, які можуть залишити оскаржуване рішення без змін, або зобов’язати кваліфікаційно-дисциплінарну комісію адвокатури провести повторний кваліфікаційний іспит у найближчий час проведення таких іспитів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Стажист адвоката. Стажування",
      "content": "1. Стажування полягає в перевірці готовності особи, яка отримала свідоцтво про складення кваліфікаційного іспиту, самостійно здійснювати адвокатську діяльність. Стажування здійснюється протягом шести місяців під керівництвом адвоката за направленням ради адвокатів регіону.\n2. Стажистом адвоката може бути особа, яка на день початку стажування має дійсне свідоцтво про складення кваліфікаційного іспиту.\nСтажування може здійснюватися у вільний від основної роботи час стажиста.\n3. Керівником стажування може бути адвокат України, який має стаж адвокатської діяльності не менше п’яти років. В одного адвоката можуть проходити стажування не більше трьох стажистів одночасно. Рада адвокатів регіону може призначити керівника стажування з числа адвокатів, адреса робочого місця яких знаходиться у відповідному регіоні.\n4. Порядок проходження стажування, програма та методика оцінювання стажування, розмір внеску на проходження стажування та порядок його сплати затверджуються Радою адвокатів України.\nРозмір внеску на проходження стажування визначається з урахуванням потреби покриття витрат на забезпечення діяльності ради адвокатів регіону, Ради адвокатів України та витрат керівника стажування, пов’язаних з таким стажуванням, і не може перевищувати трьох мінімальних заробітних плат станом на день подання особою заяви про призначення стажування.\nПри цьому внесок розподіляється таким чином:\n70 відсотків внеску сплачується стажистом безпосередньо на користь керівника стажування та використовується виключно для забезпечення проходження стажування та компенсації витрат такого керівника;\n30 відсотків сплачується стажистом на забезпечення діяльності ради адвокатів регіону, Ради адвокатів України.\n5. Від проходження стажування звільняються особи, які на день звернення із заявою про допуск до складення кваліфікаційного іспиту мають стаж роботи помічника адвоката не менше одного року за останні два роки.\n6. За результатами стажування керівник стажування складає звіт про оцінку стажування та направляє його раді адвокатів регіону.\n7. Результати стажування оцінюються радою адвокатів регіону протягом тридцяти днів з дня отримання звіту.\nЗа оцінкою результатів стажування рада адвокатів регіону приймає рішення про:\n1) видачу особі свідоцтва про право на заняття адвокатською діяльністю;\n2) продовження стажування на строк від одного до трьох місяців.\nРішення про продовження стажування приймається, за умови забезпечення у необхідних випадках права особи на участь в адміністративному провадженні відповідно до Закону України \"Про адміністративну процедуру\".\nСтажист адвоката та керівник стажування повідомляються про прийняте рішення письмово протягом трьох днів з дня його прийняття.\n8. Рішення ради адвокатів регіону про продовження стажування може бути оскаржено стажистом адвоката або керівником стажування протягом тридцяти днів з дня його отримання до Ради адвокатів України або до суду, які можуть залишити оскаржуване рішення без змін, або зобов’язати раду адвокатів регіону видати свідоцтво про право на заняття адвокатською діяльністю.\n9. У разі якщо за результатами стажування рада адвокатів регіону прийняла рішення про продовження стажування, розмір додаткового внеску не може перевищувати 0,5 мінімальної заробітної плати, встановленої станом на день прийняття зазначеного рішення, за кожний місяць додаткового стажування."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Присяга адвоката України",
      "content": "1. Особа, стосовно якої радою адвокатів регіону прийнято рішення про видачу свідоцтва про право на заняття адвокатською діяльністю, не пізніше тридцяти днів з дня прийняття цього рішення складає перед радою адвокатів регіону присягу адвоката України такого змісту:\n\"Я, (ім’я та прізвище), урочисто присягаю у своїй адвокатській діяльності дотримуватися принципів верховенства права, законності, незалежності та конфіденційності, правил адвокатської етики, чесно і сумлінно забезпечувати право на захист та надавати правничу допомогу відповідно до Конституції України і законів України, з високою відповідальністю виконувати покладені на мене обов’язки, бути вірним присязі\".\n2. Текст присяги адвоката України підписується адвокатом і зберігається радою адвокатів регіону, а її копія надається адвокату."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Свідоцтво про право на заняття адвокатською діяльністю, посвідчення адвоката України",
      "content": "1. Особі, яка склала присягу адвоката України, радою адвокатів регіону у день складення присяги безоплатно видаються свідоцтво про право на заняття адвокатською діяльністю та посвідчення адвоката України.\n2. Свідоцтво про право на заняття адвокатською діяльністю і посвідчення адвоката України не обмежуються віком особи та є безстроковими.\nЗразки свідоцтва про право на заняття адвокатською діяльністю і посвідчення адвоката України затверджуються Радою адвокатів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Здійснення адвокатської діяльності адвокатом індивідуально",
      "content": "1. Адвокат, який здійснює адвокатську діяльність індивідуально, є самозайнятою особою.\n2. Адвокат, який здійснює адвокатську діяльність індивідуально, може відкривати рахунки в банках, мати печатку, штампи, бланки (у тому числі ордера) із зазначенням свого прізвища, імені та по батькові, номера і дати видачі свідоцтва про право на заняття адвокатською діяльністю."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Адвокатське бюро",
      "content": "1. Адвокатське бюро є юридичною особою, створеною одним адвокатом, і діє на підставі статуту. Найменування адвокатського бюро повинно включати прізвище адвоката, який його створив.\n2. Державна реєстрація адвокатського бюро здійснюється у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" , з урахуванням особливостей, передбачених цим Законом.\n3. Адвокатське бюро має самостійний баланс, може відкривати рахунки у банках, мати печатку, штампи і бланки із своїм найменуванням.\n4. Про створення, реорганізацію або ліквідацію адвокатського бюро адвокат, який створив адвокатське бюро, протягом трьох днів з дня внесення відповідних відомостей до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців письмово повідомляє відповідну раду адвокатів регіону.\n5. Стороною договору про надання правничої допомоги є адвокатське бюро.\n6. Адвокатське бюро може залучати до виконання укладених бюро договорів про надання правничої допомоги інших адвокатів на договірних засадах. Адвокатське бюро зобов’язане забезпечити дотримання професійних прав адвокатів та гарантій адвокатської діяльності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Адвокатське об’єднання",
      "content": "1. Адвокатське об’єднання є юридичною особою, створеною шляхом об’єднання двох або більше адвокатів (учасників), і діє на підставі статуту.\n2. Державна реєстрація адвокатського об’єднання здійснюється в порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" , з урахуванням особливостей, передбачених цим Законом.\n3. Адвокатське об’єднання має самостійний баланс, може відкривати рахунки у банках, мати печатку, штампи і бланки із своїм найменуванням.\n4. Про створення, реорганізацію або ліквідацію адвокатського об’єднання, зміну складу його учасників адвокатське об’єднання протягом трьох днів з дня внесення відповідних відомостей до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців письмово повідомляє відповідну раду адвокатів регіону.\n5. Стороною договору про надання правничої допомоги є адвокатське об’єднання. Від імені адвокатського об’єднання договір про надання правничої допомоги підписується учасником адвокатського об’єднання, уповноваженим на це довіреністю або статутом адвокатського об’єднання.\n6. Адвокатське об’єднання може залучати до виконання укладених об’єднанням договорів про надання правничої допомоги інших адвокатів на договірних засадах. Адвокатське об’єднання зобов’язане забезпечити дотримання професійних прав адвокатів та гарантій адвокатської діяльності."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Помічник адвоката",
      "content": "1. Адвокат може мати помічників з числа осіб, які мають повну вищу юридичну освіту. Помічники адвоката працюють на підставі трудового договору (контракту), укладеного з адвокатом, адвокатським бюро, адвокатським об’єднанням, з додержанням вимог цього Закону і законодавства про працю.\n2. Помічник адвоката виконує доручення адвоката у справах, що знаходяться у провадженні адвоката, крім тих, що належать до процесуальних повноважень (прав та обов’язків) адвоката.\n3. Положення про помічника адвоката затверджується Радою адвокатів України.\n4. Помічнику адвоката забороняється суміщати роботу в адвоката з діяльністю, несумісною з діяльністю адвоката. Помічником адвоката не можуть бути особи, зазначені в частині другій статті 6 цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Єдиний реєстр адвокатів України",
      "content": "1. Рада адвокатів України забезпечує ведення Єдиного реєстру адвокатів України з метою збирання, зберігання, обліку та надання достовірної інформації про чисельність і персональний склад адвокатів України, адвокатів іноземних держав, які відповідно до цього Закону набули права на заняття адвокатською діяльністю в Україні, про обрані адвокатами організаційні форми адвокатської діяльності. Внесення відомостей до Єдиного реєстру адвокатів України здійснюється радами адвокатів регіонів та Радою адвокатів України.\n2. До Єдиного реєстру адвокатів України вносяться такі відомості:\n1) прізвище, ім’я та по батькові адвоката;\n2) номер і дата видачі свідоцтва про право на заняття адвокатською діяльністю, номер і дата прийняття рішення про видачу свідоцтва про право на заняття адвокатською діяльністю (номер і дата прийняття рішення про включення адвоката іноземної держави до Єдиного реєстру адвокатів України);\n3) найменування і місцезнаходження організаційної форми адвокатської діяльності, номери засобів зв’язку;\n4) адреса робочого місця адвоката, номери засобів зв’язку;\n5) інформація про зупинення або припинення права на заняття адвокатською діяльністю;\n6) інші відомості, передбачені цим Законом.\nАдресою робочого місця адвоката є місцезнаходження обраної адвокатом організаційної форми адвокатської діяльності або адреса фактичного місця здійснення адвокатської діяльності, якщо вона є відмінною від місцезнаходження обраної адвокатом організаційної форми адвокатської діяльності. У разі наявності декількох адрес робочих місць адвоката до Єдиного реєстру адвокатів України вноситься лише одна адреса робочого місця адвоката.\n3. Адвокат протягом трьох днів з дня зміни відомостей про себе, що внесені або підлягають внесенню до Єдиного реєстру адвокатів України, письмово повідомляє про такі зміни раду адвокатів регіону за адресою свого робочого місця, крім випадків, якщо ці зміни вносяться на підставі рішення кваліфікаційно-дисциплінарної комісії адвокатури.\n4. Інформація, внесена до Єдиного реєстру адвокатів України, є відкритою на офіційному веб-сайті Національної асоціації адвокатів України. Рада адвокатів України і відповідні ради адвокатів регіонів надають витяги з Єдиного реєстру адвокатів України за зверненням адвоката або іншої особи.\n5. Відомості, що підлягають внесенню до Єдиного реєстру адвокатів України, включаються до нього не пізніше дня, наступного за днем отримання радою адвокатів регіону відповідної інформації, крім випадків, установлених цим Законом.\n6. Порядок ведення Єдиного реєстру адвокатів України затверджується Радою адвокатів України.\n7. З метою ведення Єдиного реєстру адвокатів України дозволяється обробка персональних даних фізичних осіб відповідно до законодавства з питань захисту персональних даних."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Об’єднання адвокатів",
      "content": "1. Адвокати мають право створювати в установленому законом порядку місцеві, всеукраїнські і міжнародні об’єднання.\n2. Адвокати, їх об’єднання можуть бути членами міжнародних організацій адвокатів та юристів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Види адвокатської діяльності",
      "content": "1. Видами адвокатської діяльності є:\n1) надання правової інформації, консультацій і роз’яснень з правових питань, правовий супровід діяльності юридичних і фізичних осіб, органів державної влади, органів місцевого самоврядування, держави;\n2) складення заяв, скарг, процесуальних та інших документів правового характеру;\n3) захист прав, свобод і законних інтересів підозрюваного, обвинуваченого, підсудного, засудженого, виправданого, особи, стосовно якої передбачається застосування примусових заходів медичного чи виховного характеру або вирішується питання про їх застосування у кримінальному провадженні, особи, стосовно якої розглядається питання про видачу іноземній державі (екстрадицію), а також особи, яка притягається до адміністративної відповідальності під час розгляду справи про адміністративне правопорушення;\n4) надання правничої допомоги свідку у кримінальному провадженні;\n5) представництво інтересів потерпілого під час розгляду справи про адміністративне правопорушення, прав і обов’язків потерпілого, цивільного позивача, цивільного відповідача у кримінальному провадженні;\n6) представництво інтересів фізичних і юридичних осіб у судах під час здійснення цивільного, господарського, адміністративного та конституційного судочинства, а також в інших державних органах, перед фізичними та юридичними особами;\n7) представництво інтересів фізичних і юридичних осіб, держави, органів державної влади, органів місцевого самоврядування в іноземних, міжнародних судових органах, якщо інше не встановлено законодавством іноземних держав, статутними документами міжнародних судових органів та інших міжнародних організацій або міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України;\n8) надання правничої допомоги під час виконання та відбування кримінальних покарань;\n9) захист прав, свобод і законних інтересів викривача у зв’язку з повідомленням ним інформації про корупційне або пов’язане з корупцією правопорушення.\nАдвокат може здійснювати інші види адвокатської діяльності, не заборонені законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Професійні права адвоката",
      "content": "1. Під час здійснення адвокатської діяльності адвокат має право вчиняти будь-які дії, не заборонені законом, правилами адвокатської етики та договором про надання правничої допомоги, необхідні для належного виконання договору про надання правничої допомоги, зокрема:\n1) звертатися з адвокатськими запитами, у тому числі щодо отримання копій документів, до органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб, підприємств, установ, організацій, громадських об’єднань, а також до фізичних осіб (за згодою таких фізичних осіб);\n2) представляти і захищати права, свободи та інтереси фізичних осіб, права та інтереси юридичних осіб у суді, органах державної влади та органах місцевого самоврядування, на підприємствах, в установах, організаціях незалежно від форми власності, громадських об’єднаннях, перед громадянами, посадовими і службовими особами, до повноважень яких належить вирішення відповідних питань в Україні та за її межами;\n3) ознайомлюватися на підприємствах, в установах і організаціях з необхідними для адвокатської діяльності документами та матеріалами, крім тих, що містять інформацію з обмеженим доступом;\n4) складати заяви, скарги, клопотання, інші правові документи та подавати їх у встановленому законом порядку;\n5) доповідати клопотання та скарги на прийомі в посадових і службових осіб та відповідно до закону одержувати від них письмові мотивовані відповіді на ці клопотання і скарги;\n6) бути присутнім під час розгляду своїх клопотань і скарг на засіданнях колегіальних органів та давати пояснення щодо суті клопотань і скарг;\n7) збирати відомості про факти, що можуть бути використані як докази, в установленому законом порядку запитувати, отримувати і вилучати речі, документи, їх копії, ознайомлюватися з ними та опитувати осіб за їх згодою;\n8) застосовувати технічні засоби, у тому числі для копіювання матеріалів справи, в якій адвокат здійснює захист, представництво або надає інші види правничої допомоги, фіксувати процесуальні дії, в яких він бере участь, а також хід судового засідання в порядку, передбаченому законом;\n9) посвідчувати копії документів у справах, які він веде, крім випадків, якщо законом установлено інший обов’язковий спосіб посвідчення копій документів;\n10) одержувати письмові висновки фахівців, експертів з питань, що потребують спеціальних знань;\n11) користуватися іншими правами, передбаченими цим Законом та іншими законами."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Професійні обов’язки адвоката",
      "content": "1. Під час здійснення адвокатської діяльності адвокат зобов’язаний:\n1) дотримуватися присяги адвоката України та правил адвокатської етики;\n2) на вимогу клієнта надати звіт про виконання договору про надання правничої допомоги;\n3) невідкладно повідомляти клієнта про виникнення конфлікту інтересів;\n4) підвищувати свій професійний рівень;\n5) виконувати рішення органів адвокатського самоврядування;\n6) виконувати інші обов’язки, передбачені законодавством та договором про надання правничої допомоги.\n2. Адвокату забороняється:\n1) використовувати свої права всупереч правам, свободам та законним інтересам клієнта;\n2) без згоди клієнта розголошувати відомості, що становлять адвокатську таємницю, використовувати їх у своїх інтересах або інтересах третіх осіб;\n3) займати у справі позицію всупереч волі клієнта, крім випадків, якщо адвокат впевнений у самообмові клієнта;\n4) відмовлятися від надання правничої допомоги, крім випадків, установлених законом.\n3. Адвокат забезпечує захист персональних даних про фізичну особу, якими він володіє, відповідно до законодавства з питань захисту персональних даних."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Адвокатська таємниця",
      "content": "1. Адвокатською таємницею є будь-яка інформація, що стала відома адвокату, помічнику адвоката, стажисту адвоката, особі, яка перебуває у трудових відносинах з адвокатом, про клієнта, а також питання, з яких клієнт (особа, якій відмовлено в укладенні договору про надання правничої допомоги з передбачених цим Законом підстав) звертався до адвоката, адвокатського бюро, адвокатського об’єднання, зміст порад, консультацій, роз’яснень адвоката, складені ним документи, інформація, що зберігається на електронних носіях, та інші документи і відомості, одержані адвокатом під час здійснення адвокатської діяльності.\n2. Інформація або документи можуть втратити статус адвокатської таємниці за письмовою заявою клієнта (особи, якій відмовлено в укладенні договору про надання правничої допомоги з передбачених цим Законом підстав). При цьому інформація або документи, що отримані від третіх осіб і містять відомості про них, можуть поширюватися з урахуванням вимог законодавства з питань захисту персональних даних.\n3. Обов’язок зберігати адвокатську таємницю поширюється на адвоката, його помічника, стажиста та осіб, які перебувають у трудових відносинах з адвокатом, адвокатським бюро, адвокатським об’єднанням, а також на особу, стосовно якої припинено або зупинено право на заняття адвокатською діяльністю. Адвокат, адвокатське бюро, адвокатське об’єднання зобов’язані забезпечити умови, що унеможливлюють доступ сторонніх осіб до адвокатської таємниці або її розголошення.\n4. У разі пред’явлення клієнтом вимог до адвоката у зв’язку з адвокатською діяльністю адвокат звільняється від обов’язку збереження адвокатської таємниці в межах, необхідних для захисту його прав та інтересів. У такому випадку суд, орган, що здійснює дисциплінарне провадження стосовно адвоката, інші органи чи посадові особи, які розглядають вимоги клієнта до адвоката або яким стало відомо про пред’явлення таких вимог, зобов’язані вжити заходів для унеможливлення доступу сторонніх осіб до адвокатської таємниці та її розголошення.\n5. Особи, винні в доступі сторонніх осіб до адвокатської таємниці або її розголошенні, несуть відповідальність згідно із законом.\n6. Подання адвокатом у встановленому порядку та у випадках, передбачених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", інформації до центрального органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, та держателю Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань не є порушенням адвокатської таємниці.\n7. Адвокат не несе дисциплінарної, адміністративної, цивільно-правової та кримінальної відповідальності за подання до центрального органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, інформації про фінансову операцію або держателю Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань інформації про кінцевого бенефіціарного власника або структуру власності юридичної особи, навіть якщо такими діями завдано шкоди юридичним або фізичним особам, а також за інші дії, якщо адвокат діяв у межах Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n8. Протягом 10 робочих днів на обґрунтовану письмову вимогу податкового органу, що надсилається відповідно до статті 44 -2 Податкового кодексу України, адвокат надає інформацію та документи, що стосуються трасту, якщо адвокат управляє діяльністю, активами чи майном (є довірчим власником) або виконує обов’язки адміністратора такого трасту. Перелік документів, які адвокат зобов’язаний надати на вимогу податкового органу щодо трасту, визначений статтею 44 -2 Податкового кодексу України.\nАдвокат не несе дисциплінарної, адміністративної, цивільно-правової та кримінальної відповідальності за надання податковому органу інформації та документів про траст, навіть якщо такими діями завдано шкоди юридичним або фізичним особам, та за інші дії, якщо адвокат діяв у межах виконання вимог статті 44 -2 Податкового кодексу України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Гарантії адвокатської діяльності",
      "content": "1. Професійні права, честь і гідність адвоката гарантуються та охороняються Конституцією України , цим Законом та іншими законами, зокрема:\n1) забороняються будь-які втручання і перешкоди здійсненню адвокатської діяльності;\n2) забороняється вимагати від адвоката, його помічника, стажиста, особи, яка перебуває у трудових відносинах з адвокатом, адвокатським бюро, адвокатським об’єднанням, а також від особи, стосовно якої припинено або зупинено право на заняття адвокатською діяльністю, надання відомостей, що є адвокатською таємницею. З цих питань зазначені особи не можуть бути допитані, крім випадків, якщо особа, яка довірила відповідні відомості, звільнила цих осіб від обов’язку зберігати таємницю в порядку, передбаченому законом;\n3) проведення стосовно адвоката оперативно-розшукових заходів чи слідчих дій, що можуть проводитися виключно з дозволу суду, здійснюється на підставі судового рішення, ухваленого за клопотанням Генерального прокурора, його заступників, прокурора Автономної Республіки Крим, області, міста Києва та міста Севастополя;\n4) забороняється проведення огляду, розголошення, витребування чи вилучення документів, пов’язаних із здійсненням адвокатської діяльності;\n5) адвокату гарантується рівність прав з іншими учасниками провадження, дотримання засад змагальності і свободи в наданні доказів та доведенні їх переконливості;\n6) життя, здоров’я, честь і гідність адвоката та членів його сім’ї, їх майно перебуває під охороною держави, а посягання на них тягнуть відповідальність, передбачену законом;\n7) адвокату гарантується право на забезпечення безпеки під час участі у кримінальному судочинстві в порядку, встановленому законом;\n8) забороняється залучати адвоката до конфіденційного співробітництва під час проведення оперативно-розшукових заходів чи слідчих дій, якщо таке співробітництво буде пов’язане або може призвести до розкриття адвокатської таємниці;\n9) забороняється втручання у приватне спілкування адвоката з клієнтом;\n10) забороняється внесення подання слідчим, прокурором, а також винесення окремої ухвали (постанови) суду щодо правової позиції адвоката у справі;\n11) забороняється втручання у правову позицію адвоката;\n12) орган або посадові особи, які затримали адвоката або застосували до нього запобіжний захід, зобов’язані негайно повідомити про це відповідну раду адвокатів регіону;\n13) повідомлення про підозру адвоката у вчиненні кримінального правопорушення може бути здійснене виключно Генеральним прокурором, його заступником, прокурором Автономної Республіки Крим, області, міста Києва та міста Севастополя;\n14) забороняється притягати до кримінальної чи іншої відповідальності адвоката (особу, стосовно якої припинено або зупинено право на заняття адвокатською діяльністю) або погрожувати застосуванням відповідальності у зв’язку із здійсненням ним адвокатської діяльності згідно із законом;\n15) не можуть бути підставою для притягнення адвоката до відповідальності його висловлювання у справі, у тому числі ті, що відображають позицію клієнта, заяви у медіа, якщо при цьому не порушуються професійні обов’язки адвоката;\n16) забороняється ототожнення адвоката з клієнтом;\n17) дисциплінарне провадження стосовно адвоката здійснюється в особливому порядку.\nОсобливості проведення окремих слідчих дій та заходів забезпечення кримінального провадження стосовно адвоката визначаються частиною другою цієї статті.\n2. У разі проведення обшуку чи огляду житла, іншого володіння адвоката, приміщень, де він здійснює адвокатську діяльність, тимчасового доступу до речей і документів адвоката слідчий суддя, суд у своєму рішенні в обов’язковому порядку зазначає перелік речей, документів, що планується відшукати, виявити чи вилучити під час проведення слідчої дії чи застосування заходу забезпечення кримінального провадження, а також враховує вимоги пунктів 2-4 частини першої цієї статті.\nПід час проведення обшуку чи огляду житла, іншого володіння адвоката, приміщень, де він здійснює адвокатську діяльність, тимчасового доступу до речей і документів адвоката має бути присутній представник ради адвокатів регіону, крім випадків, передбачених абзацом четвертим цієї частини. Для забезпечення його участі службова особа, яка буде проводити відповідну слідчу дію чи застосовувати захід забезпечення кримінального провадження, завчасно повідомляє про це раду адвокатів регіону за місцем проведення такої процесуальної дії.\nЗ метою забезпечення дотримання вимог цього Закону щодо адвокатської таємниці під час проведення зазначених процесуальних дій представнику ради адвокатів регіону надається право ставити запитання, подавати свої зауваження та заперечення щодо порядку проведення процесуальних дій, що зазначаються у протоколі.\nНеявка представника ради адвокатів регіону за умови завчасного повідомлення ради адвокатів регіону не перешкоджає проведенню відповідної процесуальної дії.\n3. Органи державної влади, органи місцевого самоврядування, їх посадові і службові особи у відносинах з адвокатами зобов’язані дотримуватися вимог Конституції України та законів України, Конвенції про захист прав людини і основоположних свобод 1950 року та протоколів до неї, згоду на обов’язковість яких надано Верховною Радою України, практики Європейського суду з прав людини."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Адвокатський запит",
      "content": "1. Адвокатський запит - письмове звернення адвоката до органу державної влади, органу місцевого самоврядування, їх посадових та службових осіб, підприємств, установ і організацій незалежно від форми власності та підпорядкування, громадських об’єднань про надання інформації, копій документів, необхідних адвокату для надання правничої допомоги клієнту.\nДо адвокатського запиту додаються посвідчені адвокатом копії свідоцтва про право на заняття адвокатською діяльністю, ордера або доручення органу (установи), уповноваженого законом на надання безоплатної правничої допомоги. Вимагати від адвоката подання разом з адвокатським запитом інших документів забороняється.\nАдвокатський запит не може стосуватися надання консультацій і роз’яснень положень законодавства.\nНадання адвокату інформації та копій документів, отриманих під час здійснення кримінального провадження, здійснюється в порядку, встановленому кримінальним процесуальним законом.\n2. Орган державної влади, орган місцевого самоврядування, їх посадові та службові особи, керівники підприємств, установ, організацій, громадських об’єднань, яким направлено адвокатський запит, зобов’язані не пізніше п’яти робочих днів з дня отримання запиту надати адвокату відповідну інформацію, копії документів, крім інформації з обмеженим доступом і копій документів, в яких міститься інформація з обмеженим доступом.\nУ разі якщо адвокатський запит стосується надання значного обсягу інформації або потребує пошуку інформації серед значної кількості даних, строк розгляду адвокатського запиту може бути продовжено до двадцяти робочих днів з обґрунтуванням причин такого продовження, про що адвокату письмово повідомляється не пізніше п’яти робочих днів з дня отримання адвокатського запиту.\nУ разі якщо задоволення адвокатського запиту передбачає виготовлення копій документів обсягом більш як десять сторінок, адвокат зобов’язаний відшкодувати фактичні витрати на копіювання та друк. Розмір таких витрат не може перевищувати граничні норми витрат на копіювання та друк, встановлені Кабінетом Міністрів України відповідно до Закону України \"Про доступ до публічної інформації\" .\n3. Відмова в наданні інформації на адвокатський запит, несвоєчасне або неповне надання інформації, надання інформації, що не відповідає дійсності, тягнуть за собою відповідальність, встановлену законом, крім випадків відмови в наданні інформації з обмеженим доступом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Надання адвокатом безоплатної правничої допомоги",
      "content": "1. Порядок та умови залучення адвокатів до надання безоплатної правничої допомоги встановлюються законом.\n2. Оцінка якості, повноти та своєчасності надання адвокатами безоплатної первинної правничої допомоги здійснюється за зверненням органів місцевого самоврядування, а безоплатної вторинної правничої допомоги - за зверненням органу (установи), уповноваженого законом на надання безоплатної правничої допомоги, комісіями, утвореними для цієї мети радами адвокатів регіонів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Підстави для здійснення адвокатської діяльності",
      "content": "1. Адвокатська діяльність здійснюється на підставі договору про надання правничої допомоги.\nДокументами, що посвідчують повноваження адвоката на надання правничої допомоги, можуть бути:\n1) договір про надання правничої допомоги;\n2) довіреність;\n3) ордер;\n4) доручення органу (установи), уповноваженого законом на надання безоплатної правничої допомоги.\n2. Ордер - письмовий документ, що у випадках, встановлених цим Законом та іншими законами України, посвідчує повноваження адвоката на надання правничої допомоги. Ордер видається адвокатом, адвокатським бюро або адвокатським об’єднанням та повинен містити підпис адвоката. Рада адвокатів України затверджує типову форму ордера.\n3. Повноваження адвоката як захисника або представника в господарському, цивільному, адміністративному судочинстві, кримінальному провадженні, розгляді справ про адміністративні правопорушення, а також як уповноваженого за дорученням у конституційному судочинстві підтверджуються в порядку, встановленому законом.\n4. Адвокат зобов’язаний діяти в межах повноважень, наданих йому клієнтом, у тому числі з урахуванням обмежень щодо вчинення окремих процесуальних дій."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Форма та зміст договору про надання правничої допомоги",
      "content": "1. Договір про надання правничої допомоги укладається в письмовій формі.\n2. Договір про надання правничої допомоги може вчинятися усно у випадках:\n1) надання усних і письмових консультацій, роз’яснень із правових питань з подальшим записом про це в журналі та врученням клієнту документа, що підтверджує оплату гонорару (винагороди);\n2) якщо клієнт невідкладно потребує надання правничої допомоги, а укладення письмового договору за конкретних обставин є неможливим - з подальшим укладенням договору в письмовій формі протягом трьох днів, а якщо для цього існують об’єктивні перешкоди - у найближчий можливий строк.\n3. До договору про надання правничої допомоги застосовуються загальні вимоги договірного права.\n4. Договір про надання правничої допомоги може укладатися на користь клієнта іншою особою, яка діє в його інтересах. Особливості укладення та змісту контрактів (договорів) з адвокатами, які надають безоплатну правничу допомогу, встановлюються законом, що регулює порядок надання безоплатної правничої допомоги.\n5. Зміст договору про надання правничої допомоги не може суперечити Конституції України та законам України, інтересам держави і суспільства, його моральним засадам, присязі адвоката України та правилам адвокатської етики ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Підстави для відмови в укладенні договору про надання правничої допомоги",
      "content": "1. Адвокату, адвокатському бюро або адвокатському об’єднанню забороняється укладати договір про надання правничої допомоги у разі конфлікту інтересів.\nАдвокату забороняється укладати договір про надання правничої допомоги і він зобов’язаний відмовитися від виконання договору, укладеного адвокатом, адвокатським бюро або адвокатським об’єднанням, у разі, якщо:\n1) доручення на виконання дій виходять за межі професійних прав і обов’язків адвоката;\n2) результат, досягнення якого бажає клієнт, або засоби його досягнення, на яких він наполягає, є протиправними, суперечать моральним засадам суспільства, присязі адвоката України, правилам адвокатської етики ;\n3) адвокат брав участь у відповідному провадженні, і це є підставою для його відводу згідно з процесуальним законом;\n4) виконання договору про надання правничої допомоги може призвести до розголошення адвокатської таємниці;\n5) адвокат є членом сім’ї або близьким родичем посадової особи, яка брала або бере участь у господарському, цивільному, адміністративному судочинстві, кримінальному провадженні, розгляді справи про адміністративне правопорушення, щодо яких до адвоката звертаються з пропозицією укладення договору про надання правничої допомоги;\n6) виконання договору може суперечити інтересам адвоката, членів його сім’ї або близьких родичів, адвокатського бюро або адвокатського об’єднання, засновником (учасником) якого він є, професійним обов’язкам адвоката, а також у разі наявності інших обставин, що можуть призвести до конфлікту інтересів;\n7) адвокат надає правничу допомогу іншій особі, інтереси якої можуть суперечити інтересам особи, яка звернулася щодо укладення договору про надання правничої допомоги.\n2. У разі відмови від укладення договору про надання правничої допомоги адвокат зобов’язаний зберігати адвокатську таємницю про відомості, що стали йому відомі від особи, яка звернулася з пропозицією укладення такого договору."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Припинення, розірвання договору про надання правничої допомоги",
      "content": "1. Дія договору про надання правничої допомоги припиняється його належним виконанням.\n2. Договір про надання правничої допомоги може бути достроково припинений за взаємною згодою сторін або розірваний на вимогу однієї із сторін на умовах, передбачених договором. При цьому клієнт зобов’язаний оплатити адвокату (адвокатському бюро, адвокатському об’єднанню) гонорар (винагороду) за всю роботу, що була виконана чи підготовлена до виконання, а адвокат (адвокатське бюро, адвокатське об’єднання) зобов’язаний (зобов’язане) повідомити клієнта про можливі наслідки та ризики, пов’язані з достроковим припиненням (розірванням) договору."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Гонорар",
      "content": "1. Гонорар є формою винагороди адвоката за здійснення захисту, представництва та надання інших видів правничої допомоги клієнту.\n2. Порядок обчислення гонорару (фіксований розмір, погодинна оплата), підстави для зміни розміру гонорару, порядок його сплати, умови повернення тощо визначаються в договорі про надання правничої допомоги.\n3. При встановленні розміру гонорару враховуються складність справи, кваліфікація і досвід адвоката, фінансовий стан клієнта та інші істотні обставини. Гонорар має бути розумним та враховувати витрачений адвокатом час."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Зупинення права на заняття адвокатською діяльністю",
      "content": "1. Право на заняття адвокатською діяльністю зупиняється у разі:\n1) подання адвокатом заяви про зупинення адвокатської діяльності;\n2) набрання законної сили обвинувальним вироком суду стосовно адвоката за вчинення кримінального правопорушення, крім випадку, передбаченого пунктом 6 частини першої статті 32 цього Закону;\n3) накладення на адвоката дисциплінарного стягнення у вигляді зупинення права на заняття адвокатською діяльністю;\n4) визнання адвоката за рішенням суду недієздатним або обмежено дієздатним.\n2. Накладення на адвоката дисциплінарного стягнення у вигляді зупинення права на заняття адвокатською діяльністю може застосовуватися виключно у разі:\n1) повторного протягом року вчинення дисциплінарного проступку;\n2) порушення адвокатом вимог щодо несумісності;\n3) систематичного або грубого одноразового порушення правил адвокатської етики.\n3. Право на заняття адвокатською діяльністю зупиняється:\n1) з підстави, передбаченої пунктом 1 частини першої цієї статті, - з дня подання раді адвокатів регіону за адресою робочого місця адвоката відповідної заяви адвоката;\n2) з підстав, передбачених пунктами 2 і 4 частини першої цієї статті, - з дня набрання законної сили відповідним рішенням суду;\n3) з підстави, передбаченої пунктом 3 частини першої цієї статті, - з дня прийняття кваліфікаційно-дисциплінарною комісією адвокатури відповідного рішення. Рішення приймається за умови забезпечення права особи на участь в адміністративному провадженні, передбаченого Законом України \"Про адміністративну процедуру\".\nКопія рішення кваліфікаційно-дисциплінарної комісії адвокатури, передбаченого пунктом 3 цієї частини, у триденний строк з дня його прийняття надсилається адвокату та відповідній раді адвокатів регіону. Рішення кваліфікаційно-дисциплінарної комісії адвокатури про зупинення права на заняття адвокатською діяльністю може бути оскаржено протягом тридцяти днів з дня його прийняття до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду. Оскарження такого рішення не зупиняє його дії.\n4. Право на заняття адвокатською діяльністю поновлюється у разі:\n1) зупинення права з підстави, передбаченої пунктом 1 частини першої цієї статті, - з дня, наступного за днем отримання радою адвокатів регіону заяви адвоката про поновлення права на заняття адвокатською діяльністю;\n2) зупинення права з підстави, передбаченої пунктом 2 частини першої цієї статті, - з дня, наступного за днем отримання радою адвокатів регіону підтвердження про погашення або зняття в установленому законом порядку судимості;\n3) зупинення права з підстави, передбаченої пунктом 3 частини першої цієї статті, - з дня закінчення строку, на який згідно з рішенням кваліфікаційно-дисциплінарної комісії адвокатури було зупинено право на заняття адвокатською діяльністю;\n4) зупинення права з підстави, передбаченої пунктом 4 частини першої цієї статті, - з дня, наступного за днем отримання радою адвокатів регіону відповідного рішення суду.\nУ разі зупинення права на заняття адвокатською діяльністю з підстави, передбаченої пунктом 3 частини першої цієї статті, таке право також поновлюється з дня набрання законної сили відповідним рішенням суду або з дня прийняття відповідного рішення Вищою кваліфікаційно-дисциплінарною комісією адвокатури.\n5. Протягом строку зупинення права на заняття адвокатською діяльністю адвокат не має права її здійснювати. Такий адвокат також не може брати участь у роботі органів адвокатського самоврядування, крім випадків, коли таке право зупинено у зв’язку з призначенням особи на посаду до органу державної влади з’їздом адвокатів України.\n6. Відомості про зупинення права на заняття адвокатською діяльністю вносяться до Єдиного реєстру адвокатів України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Припинення права на заняття адвокатською діяльністю",
      "content": "1. Право на заняття адвокатською діяльністю припиняється шляхом анулювання свідоцтва про право на заняття адвокатською діяльністю у разі:\n1) подання адвокатом заяви про припинення права на заняття адвокатською діяльністю;\n2) визнання адвоката безвісно відсутнім або оголошення його померлим;\n3) смерті адвоката;\n4) накладення на адвоката дисциплінарного стягнення у вигляді позбавлення права на заняття адвокатською діяльністю;\n5) встановлення факту надання недостовірних відомостей для отримання свідоцтва про право на заняття адвокатською діяльністю та складення присяги адвоката України;\n6) набрання законної сили обвинувальним вироком суду стосовно адвоката за вчинення тяжкого, особливо тяжкого злочину, а також нетяжкого злочину, за який призначено покарання у виді позбавлення волі.\n2. Накладення на адвоката дисциплінарного стягнення у вигляді позбавлення права на заняття адвокатською діяльністю може застосовуватися виключно у разі:\n1) порушення присяги адвоката України;\n2) розголошення адвокатом відомостей, що становлять адвокатську таємницю, використання їх у своїх інтересах або в інтересах третіх осіб;\n3) заподіяння протиправними діями адвоката, пов’язаними із здійсненням ним адвокатської діяльності, значної шкоди клієнту, якщо така шкода встановлена судовим рішенням, що набрало законної сили;\n4) систематичного або грубого одноразового порушення правил адвокатської етики, що підриває авторитет адвокатури України.\n3. Право на заняття адвокатською діяльністю припиняється:\n1) з підстави, передбаченої пунктом 1 частини першої цієї статті, - з дня подання раді адвокатів регіону за адресою робочого місця адвоката відповідної заяви адвоката;\n2) з підстав, передбачених пунктами 2 і 6 частини першої цієї статті, - з дня набрання законної сили відповідним рішенням суду;\n3) з підстав, передбачених пунктами 4 і 5 частини першої цієї статті, - з дня прийняття кваліфікаційно-дисциплінарною комісією адвокатури відповідного рішення.\nУ разі припинення права на заняття адвокатською діяльністю з підстав, передбачених пунктами 4 і 5 частини першої цієї статті, копія рішення кваліфікаційно-дисциплінарної комісії адвокатури у триденний строк з дня його прийняття надсилається адвокату та відповідній раді адвокатів регіону. Рішення кваліфікаційно-дисциплінарної комісії адвокатури про припинення права на заняття адвокатською діяльністю може бути оскаржено протягом тридцяти днів з дня його прийняття до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду. Оскарження такого рішення не зупиняє його дії.\n4. Право на заняття адвокатською діяльністю, припинене з підстав, передбачених пунктами 4 і 5 частини першої цієї статті, поновлюється з дня набрання законної сили відповідним рішенням суду або з дня прийняття відповідного рішення Вищою кваліфікаційно-дисциплінарною комісією адвокатури.\n5. Припинення права особи на заняття адвокатською діяльністю має наслідком припинення такої діяльності та права особи на участь у роботі органів адвокатського самоврядування.\n6. Особа, стосовно якої прийнято рішення про припинення права на заняття адвокатською діяльністю з підстав, передбачених пунктами 4 і 5 частини першої цієї статті, може звернутися до кваліфікаційно-дисциплінарної комісії адвокатури із заявою про допуск до складення кваліфікаційного іспиту не раніше ніж через два роки з дня прийняття рішення про припинення права на заняття адвокатською діяльністю, а з підстави, передбаченої пунктом 6 частини першої цієї статті, - з дня погашення або зняття в установленому законом порядку судимості, але не раніше ніж через два роки з дня набрання законної сили обвинувальним вироком суду стосовно адвоката.\n7. Відомості про припинення права на заняття адвокатською діяльністю вносяться до Єдиного реєстру адвокатів України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Загальні умови дисциплінарної відповідальності адвоката",
      "content": "1. Адвоката може бути притягнуто до дисциплінарної відповідальності у порядку дисциплінарного провадження з підстав, передбачених цим Законом.\n2. Дисциплінарне провадження - процедура розгляду письмової скарги, яка містить відомості про наявність у діях адвоката ознак дисциплінарного проступку.\n3. Дисциплінарне провадження стосовно адвоката здійснюється кваліфікаційно-дисциплінарною комісією адвокатури за адресою робочого місця адвоката, зазначеною в Єдиному реєстрі адвокатів України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Підстави для притягнення адвоката до дисциплінарної відповідальності",
      "content": "1. Підставою для притягнення адвоката до дисциплінарної відповідальності є вчинення ним дисциплінарного проступку.\n2. Дисциплінарним проступком адвоката є:\n1) порушення вимог несумісності;\n2) порушення присяги адвоката України;\n3) порушення правил адвокатської етики;\n4) розголошення адвокатської таємниці або вчинення дій, що призвели до її розголошення;\n5) невиконання або неналежне виконання своїх професійних обов’язків;\n6) невиконання рішень органів адвокатського самоврядування;\n7) порушення інших обов’язків адвоката, передбачених законом.\n3. Не є підставою для притягнення адвоката до дисциплінарної відповідальності винесення судом або іншим органом рішення не на користь його клієнта, скасування або зміна судового рішення або рішення іншого органу, винесеного у справі, в якій адвокат здійснював захист, представництво або надавав інші види правничої допомоги, якщо при цьому не було вчинено дисциплінарного проступку."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Види дисциплінарних стягнень, строк застосування дисциплінарних стягнень",
      "content": "1. За вчинення дисциплінарного проступку до адвоката може бути застосовано одне з таких дисциплінарних стягнень:\n1) попередження;\n2) зупинення права на заняття адвокатською діяльністю на строк від одного місяця до одного року;\n3) для адвокатів України - позбавлення права на заняття адвокатською діяльністю з наступним виключенням з Єдиного реєстру адвокатів України, а для адвокатів іноземних держав - виключення з Єдиного реєстру адвокатів України.\n2. Адвокат може бути притягнутий до дисциплінарної відповідальності протягом року з дня вчинення дисциплінарного проступку."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Ініціювання питання про дисциплінарну відповідальність адвоката",
      "content": "1. Право на звернення до кваліфікаційно-дисциплінарної комісії адвокатури із заявою (скаргою) щодо поведінки адвоката, яка може бути підставою для дисциплінарної відповідальності, має кожен, кому відомі факти такої поведінки.\n2. Не допускається зловживання правом на звернення до кваліфікаційно-дисциплінарної комісії адвокатури, у тому числі ініціювання питання про дисциплінарну відповідальність адвоката без достатніх підстав, і використання зазначеного права як засобу тиску на адвоката у зв’язку із здійсненням ним адвокатської діяльності.\nДисциплінарну справу стосовно адвоката не може бути порушено за заявою (скаргою), що не містить відомостей про наявність ознак дисциплінарного проступку адвоката, а також за анонімною заявою (скаргою)."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Стадії дисциплінарного провадження",
      "content": "1. Дисциплінарне провадження складається з таких стадій:\n1) проведення перевірки відомостей про дисциплінарний проступок адвоката;\n2) порушення дисциплінарної справи;\n3) розгляд дисциплінарної справи;\n4) прийняття рішення у дисциплінарній справі."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Перевірка відомостей про дисциплінарний проступок адвоката",
      "content": "1. Заява (скарга) щодо поведінки адвоката, яка може мати наслідком його дисциплінарну відповідальність, реєструється кваліфікаційно-дисциплінарною комісією адвокатури та не пізніше трьох днів з дня її надходження передається до дисциплінарної палати.\n2. Член дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури за дорученням голови палати проводить перевірку відомостей, викладених у заяві (скарзі), та звертається до адвоката для отримання письмового пояснення по суті порушених питань.\nПід час проведення перевірки член дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури має право опитувати осіб, яким відомі обставини вчинення діяння, що має ознаки дисциплінарного проступку, отримувати за письмовим запитом від органів державної влади та органів місцевого самоврядування, їх посадових та службових осіб, керівників підприємств, установ, організацій незалежно від форми власності та підпорядкування, громадських об’єднань, фізичних осіб необхідну для проведення перевірки інформацію, крім інформації з обмеженим доступом.\nОрган державної влади, орган місцевого самоврядування, їх посадові та службові особи, керівники підприємств, установ, організацій, громадських об’єднань, фізичні особи, яким надіслано запит члена дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури, зобов’язані не пізніше десяти робочих днів з дня отримання запиту надати відповідну інформацію, копії документів.\nВідмова в наданні інформації на запит члена дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури, несвоєчасне або неповне надання інформації, надання інформації, що не відповідає дійсності, тягнуть за собою відповідальність, передбачену законом.\nЗа результатами перевірки відомостей членом дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури складається довідка, яка має містити викладення обставин, виявлених під час перевірки, висновки та пропозиції щодо наявності підстав для порушення дисциплінарної справи.\n3. Заява (скарга) про дисциплінарний проступок адвоката, довідка та всі матеріали перевірки подаються на розгляд дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Порушення дисциплінарної справи",
      "content": "1. За результатами розгляду заяви (скарги) про дисциплінарний проступок адвоката, довідки та матеріалів перевірки дисциплінарна палата кваліфікаційно-дисциплінарної комісії адвокатури більшістю голосів членів палати, які беруть участь у її засіданні, вирішує питання про порушення або відмову в порушенні дисциплінарної справи стосовно адвоката.\n2. Рішення про порушення дисциплінарної справи з визначенням місця, дня і часу її розгляду чи про відмову в порушенні дисциплінарної справи надсилається або вручається під розписку адвокату та особі, яка ініціювала питання про дисциплінарну відповідальність адвоката, протягом трьох днів з дня прийняття такого рішення. До рішення про порушення дисциплінарної справи, яке надсилається або вручається адвокату, додається довідка члена дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури, складена за результатами перевірки.\n3. Рішення про порушення дисциплінарної справи або про відмову в порушенні дисциплінарної справи може бути оскаржено до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду протягом тридцяти днів з дня доведення такого рішення до відома особи."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Розгляд дисциплінарної справи",
      "content": "1. Дисциплінарна справа стосовно адвоката розглядається дисциплінарною палатою кваліфікаційно-дисциплінарної комісії адвокатури протягом тридцяти днів з дня її порушення.\n2. Розгляд дисциплінарної справи здійснюється на засадах змагальності. Під час розгляду справи дисциплінарна палата заслуховує повідомлення члена дисциплінарної палати, який проводив перевірку, про результати перевірки, пояснення адвоката, стосовно якого порушено дисциплінарну справу, особи, яка ініціювала питання про дисциплінарну відповідальність адвоката, та пояснення інших заінтересованих осіб.\nАдвокат, стосовно якого порушено дисциплінарну справу, та особа, яка ініціювала питання про дисциплінарну відповідальність адвоката, мають право надавати пояснення, ставити питання учасникам провадження, висловлювати заперечення, подавати докази на підтвердження своїх доводів, заявляти клопотання і відводи, користуватися правничою допомогою адвоката.\nУ разі неможливості з поважних причин брати участь у засіданні кваліфікаційно-дисциплінарної комісії адвокатури адвокат, стосовно якого розглядається справа, може надати по суті порушених питань письмові пояснення, які додаються до матеріалів справи. Письмові пояснення адвоката оголошуються на засіданні дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури.\nНеявка адвоката чи особи, яка ініціювала питання дисциплінарної відповідальності адвоката, на засідання дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури без поважних причин за умови наявності доказів завчасного повідомлення зазначених осіб про місце, день і час засідання не перешкоджає розгляду дисциплінарної справи. У разі повторної неявки зазначених осіб на засідання палати розгляд справи здійснюється за їх відсутності незалежно від причин неявки.\n3. Розгляд справи про дисциплінарну відповідальність адвоката є відкритим, крім випадків, якщо відкритий розгляд справи може призвести до розголошення адвокатської таємниці.\n4. Під час засідання дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури ведеться протокол, який підписується головуючим та секретарем засідання."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Прийняття рішення у дисциплінарній справі",
      "content": "1. За результатами розгляду дисциплінарної справи дисциплінарна палата кваліфікаційно-дисциплінарної комісії адвокатури приймає рішення про притягнення адвоката до дисциплінарної відповідальності за вчинення дисциплінарного проступку і застосування до нього дисциплінарного стягнення або про закриття дисциплінарної справи. Рішення дисциплінарної палати приймається більшістю голосів від її загального складу, крім рішення про припинення права на заняття адвокатською діяльністю, яке приймається двома третинами голосів від її загального складу.\nРішення у дисциплінарній справі має бути вмотивованим. Під час обрання виду дисциплінарного стягнення враховуються обставини вчинення проступку, його наслідки, особа адвоката та інші обставини.\n2. Рішення у дисциплінарній справі приймається за відсутності адвоката, стосовно якого порушено дисциплінарну справу, та особи, яка ініціювала питання про дисциплінарну відповідальність адвоката.\nЧлен дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури, який проводив перевірку відомостей про дисциплінарний проступок адвоката, не бере участь у голосуванні.\n3. Рішення оголошується на засіданні дисциплінарної палати кваліфікаційно-дисциплінарної комісії адвокатури. Копія рішення надсилається або вручається під розписку адвокату та особі, яка ініціювала питання про дисциплінарну відповідальність адвоката, протягом трьох робочих днів з дня прийняття рішення."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Оскарження рішення у дисциплінарній справі",
      "content": "1. Адвокат чи особа, яка ініціювала питання про дисциплінарну відповідальність адвоката, має право оскаржити рішення у дисциплінарній справі протягом тридцяти днів з дня його прийняття до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду. Оскарження рішення не зупиняє його дії.\n2. Вища кваліфікаційно-дисциплінарна комісія адвокатури протягом десяти днів з дня отримання заяви (скарги) витребовує матеріали дисциплінарної справи у відповідної кваліфікаційно-дисциплінарної комісії адвокатури та забезпечує розгляд скарги на рішення у дисциплінарній справі протягом тридцяти днів з дня одержання матеріалів дисциплінарної справи."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Засади адвокатського самоврядування",
      "content": "1. Адвокатське самоврядування ґрунтується на принципах виборності, гласності, обов’язковості для виконання адвокатами рішень органів адвокатського самоврядування, підзвітності, заборони втручання органів адвокатського самоврядування у професійну діяльність адвоката.\n2. Брати участь у роботі органів адвокатського самоврядування та бути обраними до їх складу можуть лише адвокати України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Завдання адвокатського самоврядування",
      "content": "1. Завданнями адвокатського самоврядування є:\n1) забезпечення незалежності адвокатів, захист від втручання у здійснення адвокатської діяльності;\n2) підтримання високого професійного рівня адвокатів;\n3) утворення та забезпечення діяльності кваліфікаційно-дисциплінарних комісій адвокатури;\n4) створення сприятливих умов для здійснення адвокатської діяльності;\n5) забезпечення відкритості інформації про адвокатуру та адвокатську діяльність;\n6) забезпечення ведення Єдиного реєстру адвокатів України;\n7) участь у формуванні Вищої ради правосуддя у порядку, визначеному законом."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Національна асоціація адвокатів України",
      "content": "1. Національна асоціація адвокатів України є недержавною некомерційною професійною організацією, яка об’єднує всіх адвокатів України та утворюється з метою забезпечення реалізації завдань адвокатського самоврядування.\n2. Національна асоціація адвокатів України:\n1) представляє адвокатуру України у відносинах з органами державної влади, органами місцевого самоврядування, їх посадовими і службовими особами, підприємствами, установами, організаціями незалежно від форми власності, громадськими об’єднаннями та міжнародними організаціями, делегує представників до органів державної влади;\n2) захищає професійні права адвокатів та забезпечує гарантії адвокатської діяльності;\n3) забезпечує високий професійний рівень адвокатів України;\n4) забезпечує доступ та відкритість інформації стосовно адвокатів України;\n5) виконує інші функції відповідно до цього Закону.\n3. Національна асоціація адвокатів України є юридичною особою та діє через організаційні форми адвокатського самоврядування, передбачені цим Законом.\n4. Національна асоціація адвокатів України утворюється з’їздом адвокатів України та не може бути реорганізована. Ліквідація Національної асоціації адвокатів України може бути здійснена лише на підставі закону.\n5. Статут Національної асоціації адвокатів України затверджується з’їздом адвокатів України та є її установчим документом.\n6. З моменту державної реєстрації Національної асоціації адвокатів України її членами стають всі особи, які мають свідоцтво про право на заняття адвокатською діяльністю. Інші особи стають членами Національної асоціації адвокатів України з моменту складення присяги адвоката України."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Організаційні форми адвокатського самоврядування",
      "content": "1. Організаційними формами адвокатського самоврядування є конференція адвокатів регіону (Автономної Республіки Крим, області, міста Києва, міста Севастополя), рада адвокатів регіону (Автономної Республіки Крим, області, міста Києва, міста Севастополя), Рада адвокатів України, з’їзд адвокатів України.\n2. Адвокатське самоврядування здійснюється через діяльність конференцій адвокатів регіону (Автономної Республіки Крим, області, міста Києва, міста Севастополя), рад адвокатів регіону (Автономної Республіки Крим, області, міста Києва, міста Севастополя), кваліфікаційно-дисциплінарних комісій адвокатури (Автономної Республіки Крим, області, міста Києва, міста Севастополя), Вищої кваліфікаційно-дисциплінарної комісії адвокатури, ревізійних комісій адвокатів регіонів (Автономної Республіки Крим, області, міста Києва, міста Севастополя), Вищої ревізійної комісії адвокатури, Ради адвокатів України, з’їзду адвокатів України."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Конференція адвокатів регіону",
      "content": "1. Вищим органом адвокатського самоврядування в Автономній Республіці Крим, областях, містах Києві та Севастополі є конференція адвокатів регіону, адреса робочого місця яких знаходиться відповідно в Автономній Республіці Крим, області, містах Києві та Севастополі та відомості про яких включено до Єдиного реєстру адвокатів України.\nКвота представництва, порядок висування та обрання делегатів конференції адвокатів регіону затверджуються Радою адвокатів України.\n2. Конференція адвокатів регіону скликається радою адвокатів регіону не рідше одного разу на рік. Конференцію може бути скликано також за пропозицією не менш як однієї десятої від загальної кількості адвокатів регіону, адреса робочого місця яких знаходиться у відповідному регіоні, або Ради адвокатів України.\nУ разі якщо рада адвокатів регіону не скликає конференцію протягом тридцяти днів з дня надходження пропозиції про її скликання, адвокати, які підписали таку пропозицію, або Рада адвокатів України приймають рішення про утворення організаційного бюро зі скликання конференції адвокатів регіону. Організаційне бюро має права ради адвокатів регіону щодо скликання і забезпечення проведення конференції та визначає особу, яка головує на засіданні конференції.\n3. Про день, час і місце початку роботи конференції адвокатів регіону та питання, що вносяться на її обговорення, адвокати повідомляються не пізніш як за п’ятнадцять днів до дня початку роботи конференції.\n4. Конференція адвокатів регіону вважається повноважною, якщо в її роботі бере участь більше половини делегатів конференції.\n5. До повноважень конференції адвокатів регіону належать:\n1) обрання голови та членів ради адвокатів регіону, дострокове відкликання їх з посад;\n2) обрання делегатів на з’їзд адвокатів України;\n3) обрання представника адвокатів регіону до складу Ради адвокатів України та Вищої кваліфікаційно-дисциплінарної комісії адвокатури, дострокове відкликання їх з посад;\n4) визначення кількості членів кваліфікаційної і дисциплінарної палат кваліфікаційно-дисциплінарної комісії адвокатури, обрання голови та членів кваліфікаційно-дисциплінарної комісії адвокатури, дострокове відкликання їх з посад;\n5) обрання голови та членів ревізійної комісії адвокатів регіону, дострокове відкликання їх з посад;\n6) затвердження штатного розпису і кошторису ради адвокатів регіону, кваліфікаційно-дисциплінарної комісії адвокатури;\n7) розгляд та затвердження звіту ради адвокатів регіону, кваліфікаційно-дисциплінарної комісії адвокатури, висновків ревізійної комісії адвокатів регіону, представників адвокатів регіону у складі Вищої кваліфікаційно-дисциплінарної комісії адвокатури і Ради адвокатів України;\n8) прийняття інших рішень відповідно до цього Закону.\n6. Конференція адвокатів регіону приймає рішення шляхом голосування більшістю голосів делегатів конференції, які беруть участь у її роботі."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Рада адвокатів регіону",
      "content": "1. У період між конференціями адвокатів регіону функції адвокатського самоврядування у регіоні виконує рада адвокатів регіону.\nРада адвокатів регіону підконтрольна і підзвітна конференції адвокатів регіону.\n2. Голова та члени ради адвокатів регіону обираються конференцією адвокатів регіону з числа адвокатів, стаж адвокатської діяльності яких становить не менше п’яти років та адреса робочого місця яких знаходиться відповідно в Автономній Республіці Крим, області, місті Києві, місті Севастополі і відомості про яких включено до Єдиного реєстру адвокатів України, строком на п’ять років. Одна й та сама особа не може бути головою або членом ради адвокатів регіону більше ніж два строки підряд. Кількість членів ради адвокатів регіону визначається конференцією адвокатів регіону.\n3. На першому засіданні члени ради адвокатів регіону за пропозицією голови ради обирають зі свого складу заступника голови та секретаря ради.\nГолова, заступник голови, секретар, член ради адвокатів регіону не можуть одночасно входити до складу кваліфікаційно-дисциплінарної комісії адвокатури, Вищої кваліфікаційно-дисциплінарної комісії адвокатури, ревізійної комісії адвокатів регіону, Вищої ревізійної комісії адвокатури, Ради адвокатів України, комісії з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги.\nГолова, заступник голови, секретар, член ради адвокатів регіону можуть бути достроково відкликані з посади за рішенням органу адвокатського самоврядування, який їх обрав на посаду.\n4. Рада адвокатів регіону:\n1) представляє адвокатів регіону;\n2) складає порядок денний, скликає та забезпечує проведення конференції адвокатів регіону;\n3) забезпечує виконання рішень конференції адвокатів регіону, здійснює контроль за їх виконанням;\n4) здійснює інформаційно-методичне забезпечення адвокатів регіону, сприяє підвищенню їх кваліфікації;\n5) приймає присягу адвоката України;\n6) визначає представників адвокатури до складу конкурсної комісії з відбору адвокатів для надання безоплатної вторинної правничої допомоги;\n7) сприяє забезпеченню гарантій адвокатської діяльності, захисту професійних і соціальних прав адвокатів;\n8) розпоряджається коштами та майном відповідно до затвердженого кошторису;\n9) забезпечує в установленому порядку внесення відомостей до Єдиного реєстру адвокатів України;\n10) утворює комісію з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги;\n11) виконує інші функції відповідно до цього Закону, рішень конференції адвокатів регіону, Ради адвокатів України, з’їзду адвокатів України.\n5. Засідання ради адвокатів регіону є повноважним, якщо в його роботі бере участь більше половини її членів. Рада адвокатів регіону приймає рішення шляхом голосування більшістю голосів від загальної кількості її членів.\n6. Голова, заступник голови, секретар ради адвокатів регіону можуть отримувати винагороду за свою роботу, розмір та порядок виплати якої встановлюються конференцією адвокатів регіону.\n7. Рада адвокатів регіону є юридичною особою. Повноваження і порядок роботи ради адвокатів регіону визначаються цим Законом та положенням про раду адвокатів регіону.\n8. Установчим документом ради адвокатів регіону є положення про раду адвокатів регіону, яке затверджується Радою адвокатів України."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Голова ради адвокатів регіону",
      "content": "1. Голова ради адвокатів регіону представляє раду в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах, організаціях, перед громадянами.\n2. Голова ради адвокатів регіону забезпечує скликання та проведення засідань ради адвокатів регіону, організовує і забезпечує ведення діловодства ради адвокатів регіону, вчиняє інші дії, передбачені положенням про раду адвокатів регіону, рішеннями конференції адвокатів регіону, ради адвокатів регіону, Ради адвокатів України, з’їзду адвокатів України.\n3. Голова ради адвокатів регіону може одержувати винагороду за роботу в розмірі, встановленому конференцією адвокатів регіону."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Кваліфікаційно-дисциплінарна комісія адвокатури",
      "content": "1. Кваліфікаційно-дисциплінарна комісія адвокатури утворюється з метою визначення рівня фахової підготовленості осіб, які виявили намір отримати право на заняття адвокатською діяльністю, та вирішення питань щодо дисциплінарної відповідальності адвокатів.\nКваліфікаційно-дисциплінарна комісія адвокатури підконтрольна та підзвітна конференції адвокатів регіону.\n2. Голова та члени кваліфікаційно-дисциплінарної комісії адвокатури обираються конференцією адвокатів регіону з числа адвокатів, стаж адвокатської діяльності яких становить не менше п’яти років та адреса робочого місця яких знаходиться відповідно в Автономній Республіці Крим, області, місті Києві, місті Севастополі і відомості про яких включено до Єдиного реєстру адвокатів України, строком на п’ять років. Одна й та сама особа не може бути головою або членом кваліфікаційно-дисциплінарної комісії адвокатури більше ніж два строки підряд.\nГолова кваліфікаційно-дисциплінарної комісії адвокатури організовує і забезпечує ведення діловодства кваліфікаційно-дисциплінарної комісії адвокатури.\nГолова, член кваліфікаційно-дисциплінарної комісії адвокатури може бути достроково відкликаний з посади за рішенням конференції адвокатів регіону, яка обрала його на посаду.\n3. Кваліфікаційно-дисциплінарна комісія адвокатури діє у складі кваліфікаційної та дисциплінарної палат. Кваліфікаційна палата утворюється у складі не більше дев’яти членів, дисциплінарна - не більше одинадцяти членів палати.\nКваліфікаційно-дисциплінарна комісія адвокатури є повноважною за умови обрання не менше двох третин від кількісного складу кожної з її палат, затвердженого конференцією адвокатів регіону.\nКожна палата на своєму першому засіданні шляхом голосування більшістю голосів від загальної кількості членів палати обирає з числа членів палати голову та секретаря палати. Голова палати за посадою є заступником голови кваліфікаційно-дисциплінарної комісії адвокатури.\nГолова палати, секретар палати за рішенням відповідної палати може бути достроково відкликаний з посади.\n4. Голова, заступник голови, секретар палати, член кваліфікаційно-дисциплінарної комісії адвокатури не можуть одночасно входити до складу Вищої кваліфікаційно-дисциплінарної комісії адвокатури, ревізійної комісії адвокатів регіону, Вищої ревізійної комісії адвокатури, ради адвокатів регіону, Ради адвокатів України, комісії з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги.\n5. До повноважень кваліфікаційно-дисциплінарної комісії адвокатури належать:\n1) організація та проведення кваліфікаційних іспитів;\n2) прийняття рішень щодо видачі свідоцтва про складення кваліфікаційного іспиту;\n3) прийняття рішень про зупинення або припинення права на заняття адвокатською діяльністю;\n4) здійснення дисциплінарного провадження стосовно адвокатів;\n5) вирішення інших питань, віднесених до повноважень кваліфікаційно-дисциплінарної комісії адвокатури цим Законом, рішеннями конференції адвокатів регіону, Вищої кваліфікаційно-дисциплінарної комісії адвокатури, Ради адвокатів України, з’їзду адвокатів України.\nУ передбачених цим Законом випадках повноваження кваліфікаційно-дисциплінарної комісії адвокатури здійснює її кваліфікаційна або дисциплінарна палата.\n6. Засідання кваліфікаційно-дисциплінарної комісії адвокатури вважається правомочним, якщо на ньому присутні більше половини членів її палат. Засідання палати вважається правомочним, якщо на ньому присутні більше половини її членів.\n7. Рішення кваліфікаційно-дисциплінарної комісії адвокатури приймається шляхом голосування більшістю голосів від загальної кількості членів її палат. Рішення палати приймається шляхом голосування більшістю голосів від загальної кількості її членів, крім випадків, передбачених цим Законом.\n8. Рішення кваліфікаційно-дисциплінарної комісії адвокатури може бути оскаржено до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду протягом тридцяти днів з дня доведення такого рішення до відома особи.\n9. Голова, заступник голови, секретар палати та члени кваліфікаційно-дисциплінарної комісії адвокатури можуть отримувати винагороду за свою роботу, розмір та порядок виплати якої встановлюються конференцією адвокатів регіону.\n10. Кваліфікаційно-дисциплінарна комісія адвокатури є юридичною особою і діє відповідно до цього Закону, інших законів України та положення про кваліфікаційно-дисциплінарну комісію адвокатури.\n11. Установчим документом кваліфікаційно-дисциплінарної комісії адвокатури є положення про кваліфікаційно-дисциплінарну комісію адвокатури, яке затверджується Радою адвокатів України."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Ревізійна комісія адвокатів регіону",
      "content": "1. Для здійснення контролю за фінансово-господарською діяльністю ради адвокатів регіону та кваліфікаційно-дисциплінарною комісією адвокатури утворюється і діє ревізійна комісія адвокатів регіону.\nРевізійна комісія адвокатів регіону підконтрольна і підзвітна конференції адвокатів регіону.\n2. Голова та члени ревізійної комісії адвокатів регіону обираються конференцією адвокатів регіону з числа адвокатів, стаж адвокатської діяльності яких становить не менше п’яти років та адреса робочого місця яких знаходиться в Автономній Республіці Крим, областях, містах Києві та Севастополі і відомості про яких включено до Єдиного реєстру адвокатів України, строком на п’ять років. Кількість членів ревізійної комісії адвокатів регіону визначається конференцією адвокатів регіону.\nГолова, член ревізійної комісії адвокатів регіону можуть бути достроково відкликані з посади за рішенням конференції адвокатів регіону, яка обрала їх на посаду.\nГолова, член ревізійної комісії адвокатів регіону не можуть одночасно входити до складу Вищої ревізійної комісії адвокатури, кваліфікаційно-дисциплінарної комісії адвокатури, Вищої кваліфікаційно-дисциплінарної комісії адвокатури, ради адвокатів регіону, Ради адвокатів України, комісії з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги.\n3. За результатами перевірок ревізійна комісія адвокатів регіону складає висновки, які подає на розгляд та затвердження конференції адвокатів регіону. Ревізійна комісія адвокатів регіону може подавати результати перевірок Раді адвокатів України та з’їзду адвокатів України."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Вища кваліфікаційно-дисциплінарна комісія адвокатури",
      "content": "1. Вища кваліфікаційно-дисциплінарна комісія адвокатури є колегіальним органом, завданням якого є розгляд скарг на рішення, дії чи бездіяльність кваліфікаційно-дисциплінарних комісій адвокатури.\nВища кваліфікаційно-дисциплінарна комісія адвокатури підконтрольна і підзвітна з’їзду адвокатів України та Раді адвокатів України.\n2. До складу Вищої кваліфікаційно-дисциплінарної комісії адвокатури входять тридцять членів, стаж адвокатської діяльності яких становить не менше п’яти років: по одному представнику від кожного регіону, які обираються конференцією адвокатів регіону, голова і два заступники голови, які обираються шляхом голосування з’їздом адвокатів України. Секретар Вищої кваліфікаційно-дисциплінарної комісії адвокатури обирається членами комісії шляхом голосування зі складу членів Вищої кваліфікаційно-дисциплінарної комісії адвокатури.\nВища кваліфікаційно-дисциплінарна комісія адвокатури є повноважною за умови обрання не менше двох третин її складу.\n3. Строк повноважень голови, заступників голови, секретаря і членів Вищої кваліфікаційно-дисциплінарної комісії адвокатури становить п’ять років. Одна й та сама особа не може бути головою, заступником голови, секретарем або членом Вищої кваліфікаційно-дисциплінарної комісії адвокатури більше ніж два строки підряд.\nГолова, заступник голови, секретар, член Вищої кваліфікаційно-дисциплінарної комісії адвокатури можуть бути достроково відкликані з посади за рішенням органу адвокатського самоврядування, який обрав їх на посаду.\nГолова, заступник голови, секретар, член Вищої кваліфікаційно-дисциплінарної комісії адвокатури не можуть одночасно входити до складу кваліфікаційно-дисциплінарної комісії адвокатури, ревізійної комісії адвокатів регіону, Вищої ревізійної комісії адвокатури, ради адвокатів регіону, Ради адвокатів України, комісії з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги.\n4. Вища кваліфікаційно-дисциплінарна комісія адвокатури:\n1) розглядає скарги на рішення, дії чи бездіяльність кваліфікаційно-дисциплінарних комісій адвокатури;\n2) узагальнює дисциплінарну практику кваліфікаційно-дисциплінарних комісій адвокатури;\n3) виконує інші функції відповідно до цього Закону.\n5. Вища кваліфікаційно-дисциплінарна комісія адвокатури за результатами розгляду скарги на рішення, дії чи бездіяльність кваліфікаційно-дисциплінарної комісії адвокатури має право:\n1) залишити скаргу без задоволення, а рішення кваліфікаційно-дисциплінарної комісії адвокатури без змін;\n2) змінити рішення кваліфікаційно-дисциплінарної комісії адвокатури;\n3) скасувати рішення кваліфікаційно-дисциплінарної комісії адвокатури та ухвалити нове рішення;\n4) направити справу для нового розгляду до відповідної кваліфікаційно-дисциплінарної комісії адвокатури та зобов’язати кваліфікаційно-дисциплінарну комісію адвокатури вчинити певні дії.\n6. Засідання Вищої кваліфікаційно-дисциплінарної комісії адвокатури вважається правомочним, якщо на ньому присутні більше половини від загальної кількості членів комісії. Рішення Вищої кваліфікаційно-дисциплінарної комісії адвокатури приймаються шляхом голосування більшістю голосів від загальної кількості членів комісії.\n7. Рішення Вищої кваліфікаційно-дисциплінарної комісії адвокатури може бути оскаржено до суду протягом тридцяти днів з дня його прийняття.\n8. Голова Вищої кваліфікаційно-дисциплінарної комісії адвокатури представляє Вищу кваліфікаційно-дисциплінарну комісію адвокатури в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах, організаціях, перед громадянами.\nГолова Вищої кваліфікаційно-дисциплінарної комісії адвокатури забезпечує скликання та проведення засідань Вищої кваліфікаційно-дисциплінарної комісії адвокатури, розподіляє обов’язки між своїми заступниками, організовує і забезпечує ведення діловодства у Вищій кваліфікаційно-дисциплінарній комісії адвокатури, розпоряджається коштами і майном Вищої кваліфікаційно-дисциплінарної комісії адвокатури відповідно до затвердженого кошторису, вчиняє інші дії, передбачені цим Законом, положенням про Вищу кваліфікаційно-дисциплінарну комісію адвокатури, рішеннями Ради адвокатів України і з’їзду адвокатів України.\nГолова Вищої кваліфікаційно-дисциплінарної комісії адвокатури може отримувати винагороду у розмірі, встановленому з’їздом адвокатів України або Радою адвокатів України.\n9. Вища кваліфікаційно-дисциплінарна комісія адвокатури є юридичною особою і діє відповідно до цього Закону, інших законів України та положення про Вищу кваліфікаційно-дисциплінарну комісію адвокатури.\n10. Установчим документом Вищої кваліфікаційно-дисциплінарної комісії адвокатури є положення про Вищу кваліфікаційно-дисциплінарну комісію адвокатури, яке затверджується з’їздом адвокатів України."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Вища ревізійна комісія адвокатури",
      "content": "1. Для здійснення контролю за фінансово-господарською діяльністю Національної асоціації адвокатів України, її органів, рад адвокатів регіонів, Ради адвокатів України, кваліфікаційно-дисциплінарних комісій адвокатури, Вищої кваліфікаційно-дисциплінарної комісії адвокатури, діяльністю ревізійних комісій адвокатів регіонів утворюється і діє Вища ревізійна комісія адвокатури.\nВища ревізійна комісія адвокатури підконтрольна і підзвітна з’їзду адвокатів України.\n2. Голова та члени Вищої ревізійної комісії адвокатури обираються з’їздом адвокатів України строком на п’ять років з числа адвокатів, стаж адвокатської діяльності яких становить не менше п’яти років. Кількість членів Вищої ревізійної комісії адвокатури визначається з’їздом адвокатів України.\nГолова, член Вищої ревізійної комісії адвокатури можуть бути достроково відкликані з посади за рішенням з’їзду адвокатів України.\nГолова, член Вищої ревізійної комісії адвокатури не можуть одночасно входити до складу ревізійної комісії адвокатів регіону, кваліфікаційно-дисциплінарної комісії адвокатури, Вищої кваліфікаційно-дисциплінарної комісії адвокатури, ради адвокатів регіону, Ради адвокатів України, комісії з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги.\nГолова та члени Вищої ревізійної комісії адвокатури можуть отримувати винагороду за роботу в її складі у розмірі, встановленому з’їздом адвокатів України.\n3. За результатами перевірок Вища ревізійна комісія адвокатури складає висновки, які подає на розгляд та затвердження з’їзду адвокатів України. Вища ревізійна комісія адвокатури може подавати результати перевірок Раді адвокатів України, Вищій кваліфікаційно-дисциплінарній комісії адвокатури."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. З’їзд адвокатів України",
      "content": "1. Вищим органом адвокатського самоврядування України є з’їзд адвокатів України.\n2. До складу з’їзду адвокатів України входять делегати, які обираються конференціями адвокатів регіонів шляхом голосування відносною більшістю голосів делегатів, які беруть участь у конференції.\n3. Квота представництва, порядок висування та обрання делегатів з’їзду адвокатів України, порядок проведення з’їзду адвокатів України встановлюються Радою адвокатів України.\n4. З’їзд адвокатів України скликається Радою адвокатів України не рідше одного разу на три роки. З’їзд адвокатів України скликається у шістдесятиденний строк за ініціативою Ради адвокатів України або на вимогу не менш як однієї десятої від загальної кількості адвокатів, включених до Єдиного реєстру адвокатів України, або не менш як однієї третини рад адвокатів регіонів.\nУ разі якщо Рада адвокатів України не скликає з’їзд адвокатів України протягом шістдесяти днів з дня надходження пропозиції про скликання з’їзду, адвокати або представники рад адвокатів регіонів, які підписали таку пропозицію, приймають рішення про утворення організаційного бюро зі скликання з’їзду адвокатів України. Організаційне бюро має право скликати та забезпечувати проведення з’їзду адвокатів України, визначати особу, яка головує на засіданні з’їзду.\n5. Про день, час і місце початку роботи з’їзду адвокатів України та питання, що вносяться на його обговорення, адвокати повідомляються не пізніш як за двадцять днів до дня початку роботи з’їзду.\n6. З’їзд адвокатів України є правомочним, якщо в ньому бере участь більше половини обраних делегатів, які представляють більшість конференцій адвокатів регіонів.\n7. З’їзд адвокатів України:\n1) обирає голову і заступників голови Ради адвокатів України, голову і заступників голови Вищої кваліфікаційно-дисциплінарної комісії адвокатури, голову і членів Вищої ревізійної комісії адвокатури та достроково відкликає їх з посад;\n2) затверджує статут Національної асоціації адвокатів України та вносить до нього зміни;\n3) затверджує правила адвокатської етики ;\n4) затверджує положення про Раду адвокатів України, положення про Вищу кваліфікаційно-дисциплінарну комісію адвокатури, положення про Вищу ревізійну комісію адвокатури;\n5) розглядає та затверджує звіти Ради адвокатів України, Вищої кваліфікаційно-дисциплінарної комісії адвокатури, висновки Вищої ревізійної комісії адвокатури;\n6) обирає двох членів Вищої ради правосуддя;\n7) затверджує кошторис Ради адвокатів України, кошторис Вищої кваліфікаційно-дисциплінарної комісії адвокатури, затверджує звіт про їх виконання;\n8) здійснює інші повноваження відповідно до цього Закону.\nЗ’їзд адвокатів України може прийняти рішення про сплату щорічних внесків адвокатів на забезпечення реалізації адвокатського самоврядування, визначити напрями їх використання та відповідальність за несплату внесків.\n8. Рішення з’їзду адвокатів України приймаються шляхом голосування більшістю голосів делегатів, що беруть участь у з’їзді."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Рада адвокатів України",
      "content": "1. У період між з’їздами адвокатів України функції адвокатського самоврядування виконує Рада адвокатів України.\nПовноваження і порядок роботи Ради адвокатів України визначаються цим Законом та положенням про Раду адвокатів України, що затверджується з’їздом адвокатів України.\nРада адвокатів України підконтрольна і підзвітна з’їзду адвокатів України.\n2. До складу Ради адвокатів України входять тридцять членів, стаж адвокатської діяльності яких становить не менше п’яти років: по одному представнику від кожного регіону, які обираються конференцією адвокатів регіону, та голова і два заступники голови, які обираються шляхом голосування з’їздом адвокатів України. Секретар Ради адвокатів України обирається Радою адвокатів України зі складу членів Ради адвокатів України. Рада адвокатів України може достроково відкликати з посади секретаря Ради.\nРада адвокатів України є повноважною за умови обрання не менше двох третин від її складу.\n3. Строк повноважень голови, заступників голови, секретаря і членів Ради адвокатів України становить п’ять років. Одна й та сама особа не може бути головою, заступником голови, секретарем або членом Ради адвокатів України більше ніж два строки підряд.\nГолова, заступник голови, секретар, член Ради адвокатів України можуть бути достроково відкликані з посади за рішенням органу адвокатського самоврядування, який обрав їх на посаду.\nГолова, заступник голови, секретар, член Ради адвокатів України не можуть одночасно входити до складу ради адвокатів регіону, кваліфікаційно-дисциплінарної комісії адвокатури, Вищої кваліфікаційно-дисциплінарної комісії адвокатури, ревізійної комісії адвокатів регіону, Вищої ревізійної комісії адвокатури, комісії з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги.\n4. Рада адвокатів України:\n1) складає порядок денний, забезпечує скликання та проведення з’їзду адвокатів України;\n2) визначає квоту представництва, порядок висування та обрання делегатів конференції адвокатів регіонів, з’їзду адвокатів України;\n3) забезпечує виконання рішень з’їзду адвокатів України;\n4) здійснює організаційне, методичне, інформаційне забезпечення ведення Єдиного реєстру адвокатів України, здійснює контроль за діяльністю рад адвокатів регіонів щодо внесення відомостей до Єдиного реєстру адвокатів України та надання витягів з нього;\n5) затверджує регламент конференції адвокатів регіону, положення про раду адвокатів регіону, положення про кваліфікаційно-дисциплінарну комісію адвокатури, положення про ревізійну комісію адвокатів регіону, положення про комісію з оцінювання якості, повноти та своєчасності надання адвокатами безоплатної правничої допомоги;\n6) встановлює розмір та порядок сплати щорічних внесків адвокатів на забезпечення реалізації адвокатського самоврядування, забезпечує їх розподіл і використання (якщо з’їздом адвокатів України прийнято рішення про сплату щорічних внесків адвокатів на забезпечення реалізації адвокатського самоврядування та визначено напрями їх використання);\n7) визначає розмір відрахувань кваліфікаційно-дисциплінарних комісій адвокатури на забезпечення діяльності Вищої кваліфікаційно-дисциплінарної комісії адвокатури;\n8) сприяє діяльності рад адвокатів регіонів, координує їх діяльність;\n9) сприяє забезпеченню гарантій адвокатської діяльності, захисту професійних і соціальних прав адвокатів;\n10) приймає рішення про розпорядження коштами і майном Національної асоціації адвокатів України відповідно до призначень коштів і майна, визначених статутом Національної асоціації адвокатів України та рішеннями з’їзду адвокатів України;\n11) розглядає скарги на рішення, дії чи бездіяльність рад адвокатів регіонів, їх голів, скасовує рішення рад адвокатів регіонів;\n12) визначає друкований орган Національної асоціації адвокатів України;\n13) забезпечує ведення офіційного веб-сайту Національної асоціації адвокатів України;\n14) виконує інші функції відповідно до цього Закону та рішень з’їзду адвокатів України.\n5. Засідання Ради адвокатів України скликаються головою Ради адвокатів України, а в разі його відсутності - одним із заступників голови не рідше одного разу на два місяці. Засідання Ради адвокатів України може бути також скликане за пропозицією не менш як однієї п’ятої від загального складу членів Ради.\nУ разі якщо голова Ради адвокатів України або його заступник не скликає засідання Ради протягом тридцяти днів з дня надходження пропозиції про скликання засідання, члени Ради адвокатів України, які підписали таку пропозицію, приймають рішення про утворення організаційного бюро зі скликання Ради адвокатів України. Організаційне бюро має право скликати та забезпечувати проведення засідань Ради, визначати особу, яка головує на засіданні Ради.\n6. Засідання Ради адвокатів України є повноважним, якщо на ньому присутні більше половини членів Ради. Рішення Ради адвокатів України приймаються більшістю голосів від загальної кількості її членів. У разі рівного розподілу голосів членів Ради голос головуючого на засіданні є вирішальним."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Голова Ради адвокатів України",
      "content": "1. Голова Ради адвокатів України за посадою є головою Національної асоціації адвокатів України.\n2. Голова Ради адвокатів України представляє Раду адвокатів України та Національну асоціацію адвокатів України в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах, організаціях, перед громадянами.\n3. Голова Ради адвокатів України забезпечує скликання та проведення засідань Ради адвокатів України, розподіляє обов’язки між своїми заступниками, організовує і забезпечує ведення діловодства Ради адвокатів України, розпоряджається коштами і майном Національної асоціації адвокатів України відповідно до затвердженого кошторису, організовує і забезпечує роботу секретаріату Національної асоціації адвокатів України, вчиняє інші дії, передбачені цим Законом, положенням про Раду адвокатів України, статутом Національної асоціації адвокатів України, рішеннями Ради адвокатів України і з’їзду адвокатів України.\n4. Голова Ради адвокатів України може отримувати винагороду у розмірі, встановленому з’їздом адвокатів України."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Обов’язковість рішень органів адвокатського самоврядування",
      "content": "1. Рішення з’їзду адвокатів України та Ради адвокатів України є обов’язковими до виконання всіма адвокатами.\n2. Рішення конференцій та рад адвокатів регіонів є обов’язковими до виконання адвокатами, адреса робочого місця яких знаходиться у відповідному регіоні та відомості про яких включено до Єдиного реєстру адвокатів України.\n3. Рішення органів адвокатського самоврядування набирають чинності з дня їх прийняття, якщо інший строк не передбачений рішеннями.\n4. Рішення органів адвокатського самоврядування, які є адміністративними актами, набирають чинності у порядку, визначеному Законом України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Фінансове забезпечення органів адвокатського самоврядування",
      "content": "1. Утримання органів адвокатського самоврядування може здійснюватися за рахунок:\n1) плати за складання кваліфікаційного іспиту;\n2) щорічних внесків адвокатів на забезпечення реалізації адвокатського самоврядування;\n3) відрахувань кваліфікаційно-дисциплінарних комісій адвокатури на забезпечення діяльності Вищої кваліфікаційно-дисциплінарної комісії адвокатури;\n4) добровільних внесків адвокатів, адвокатських бюро, адвокатських об’єднань;\n5) добровільних внесків фізичних і юридичних осіб;\n6) інших не заборонених законом джерел.\n2. Розмір плати за складання кваліфікаційного іспиту визначається з урахуванням потреби покриття витрат на забезпечення діяльності кваліфікаційно-дисциплінарних комісій адвокатури, Вищої кваліфікаційно-дисциплінарної комісії адвокатури та не може перевищувати трьох прожиткових мінімумів для працездатних осіб, установлених законом на день подання особою заяви про допуск до складення кваліфікаційного іспиту.\nРозмір щорічних внесків адвокатів на забезпечення реалізації адвокатського самоврядування визначається з урахуванням потреби покриття витрат на забезпечення діяльності рад адвокатів регіонів, Ради адвокатів України, Вищої ревізійної комісії адвокатури та ведення Єдиного реєстру адвокатів України та не може перевищувати прожиткового мінімуму для працездатних осіб, встановленого станом на 1 січня відповідного календарного року. Розмір щорічних внесків адвокатів на забезпечення реалізації адвокатського самоврядування є однаковим для всіх адвокатів. Адвокати, право на заняття адвокатською діяльністю яких зупинено, звільняються від сплати щорічних внесків адвокатів на забезпечення реалізації адвокатського самоврядування на період зупинення такого права.\nРозмір відрахувань кваліфікаційно-дисциплінарних комісій адвокатури на забезпечення діяльності Вищої кваліфікаційно-дисциплінарної комісії адвокатури визначається з урахуванням потреби покриття витрат для забезпечення діяльності Вищої кваліфікаційно-дисциплінарної комісії адвокатури.\n3. Фінансування органів адвокатського самоврядування, розпорядження їх коштами та майном здійснюється відповідно до кошторисів, що затверджуються конференціями адвокатів регіонів та з’їздом адвокатів України.\n4. Фінансова звітність органів адвокатського самоврядування щорічно оприлюднюється у порядку, затвердженому Радою адвокатів України."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Набуття адвокатом іноземної держави права на заняття адвокатською діяльністю в Україні. Особливості статусу адвоката іноземної держави",
      "content": "1. Адвокат іноземної держави може здійснювати адвокатську діяльність в Україні з урахуванням особливостей, визначених цим Законом.\n2. Адвокат іноземної держави, який має намір здійснювати адвокатську діяльність на території України, звертається до кваліфікаційно-дисциплінарної комісії адвокатури за місцем свого проживання чи перебування в Україні із заявою про його включення до Єдиного реєстру адвокатів України. До заяви додаються документи, що підтверджують право такого адвоката на заняття адвокатською діяльністю у відповідній іноземній державі. Перелік таких документів затверджується Радою адвокатів України.\n3. Кваліфікаційна палата кваліфікаційно-дисциплінарної комісії адвокатури розглядає заяву та подані адвокатом документи протягом десяти днів з дня їх надходження та за відсутності підстав, передбачених частиною четвертою цієї статті, приймає рішення про включення такого адвоката до Єдиного реєстру адвокатів України, про що протягом трьох днів письмово повідомляє адвоката іноземної держави та відповідну раду адвокатів регіону. Рада адвокатів регіону забезпечує внесення відомостей про такого адвоката до Єдиного реєстру адвокатів України.\n4. Підставами для відмови у включенні адвоката іноземної держави до Єдиного реєстру адвокатів України є:\n1) наявність рішення відповідної кваліфікаційно-дисциплінарної комісії адвокатури про виключення такого адвоката з Єдиного реєстру адвокатів України - протягом двох років з дня прийняття такого рішення;\n2) наявність рішення відповідної кваліфікаційно-дисциплінарної комісії адвокатури про припинення права на заняття адвокатською діяльністю як адвоката України - протягом двох років з дня прийняття такого рішення;\n3) неподання документів, передбачених частиною другою цієї статті, або їх невідповідність установленим вимогам.\n5. Рішення про відмову у включенні адвоката іноземної держави до Єдиного реєстру адвокатів України протягом трьох днів з дня його прийняття надсилається адвокату та може бути оскаржено протягом тридцяти днів з дня його отримання до Вищої кваліфікаційно-дисциплінарної комісії адвокатури або до суду.\n6. При здійсненні адвокатом іноземної держави адвокатської діяльності на території України на нього поширюються професійні права і обов’язки адвоката, гарантії адвокатської діяльності та організаційні форми адвокатської діяльності, визначені цим Законом."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Відповідальність адвоката іноземної держави",
      "content": "1. У разі вчинення адвокатом іноземної держави, включеним до Єдиного реєстру адвокатів України, дисциплінарного проступку він несе дисциплінарну відповідальність у порядку, передбаченому цим Законом для адвокатів України з урахуванням особливостей, установлених частиною другою цієї статті.\n2. До адвоката іноземної держави, включеного до Єдиного реєстру адвокатів України, можуть бути застосовані дисциплінарні стягнення виключно у вигляді попередження або виключення з Єдиного реєстру адвокатів України.\n3. Про накладення на адвоката іноземної держави дисциплінарного стягнення кваліфікаційно-дисциплінарна комісія адвокатури повідомляє відповідний орган державної влади або орган адвокатського самоврядування іноземної держави, в якій адвокат отримав статус адвоката або набув право на заняття адвокатською діяльністю."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Відносини адвоката іноземної держави з органами адвокатського самоврядування",
      "content": "1. Адвокат іноземної держави може звертатися до органів адвокатського самоврядування за захистом своїх професійних прав та обов’язків, брати участь у навчально-методичних заходах, що проводяться кваліфікаційно-дисциплінарними комісіями адвокатури, Вищою кваліфікаційно-дисциплінарною комісією адвокатури, радами адвокатів регіонів, Радою адвокатів України та Національною асоціацією адвокатів України.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n1) положень частини першої статті 6 і статті 10 цього Закону щодо стажування, які вводяться в дію через шість місяців з дня набрання чинності цим Законом;\n2) статті 23 , яка вводиться в дію одночасно з набранням чинності Кримінальним процесуальним кодексом України ;\n3) положень статей 24-27 , 48 , 50-55 цього Закону щодо надання адвокатом безоплатної правової допомоги, які вводяться в дію одночасно з набранням чинності відповідними положеннями Закону України \"Про безоплатну правову допомогу\";\n4) положень статей 14 , 15 , 17 , 31-33 , 35 , 44 , 47 , 48 , 50 , 51 , 54 , 55 , 57-60 цього Закону щодо Єдиного реєстру адвокатів України, які вводяться в дію з дня повідомлення Радою адвокатів України на офіційному веб-сайті Національної асоціації адвокатів України про початок функціонування Єдиного реєстру адвокатів України, але не пізніше п’яти місяців з дня набрання чинності цим Законом.\n2. Визнати такими, що втратили чинність:\n1) Закон України \"Про адвокатуру\" (Відомості Верховної Ради України, 1993 р., № 9, ст. 62; 2002 р., № 16, ст. 114, № 29, ст. 194; 2004 р., № 8, ст. 66; 2006 р., № 1, ст. 18; 2007 р., № 2, ст. 12; 2009 р., № 13, ст. 161; 2011 р., № 6, ст. 41, № 51, ст. 577; із змінами, внесеними Законом України від 13 квітня 2011 року № 4652-VI), крім статті 10, яка втрачає чинність одночасно з набранням чинності Кримінальним процесуальним кодексом України ;\n2) Постанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про адвокатуру\" (Відомості Верховної Ради України, 1993 р., № 9, ст. 63).\n3. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) абзац перший частини першої статті 212 -3 доповнити словами \"або на адвокатський запит, запит кваліфікаційно-дисциплінарної комісії адвокатури, її палати або члена відповідно до Закону України \"Про адвокатуру та адвокатську діяльність\";\nб) у частині першій статті 255:\nдоповнити пунктом 9 -1 такого змісту:\n\"9 -1 ) голова ради адвокатів Автономної Республіки Крим, областей, міст Києва та Севастополя або уповноважений радою член ради адвокатів ( стаття 212 -3 - у частині, що стосується порушення права на інформацію відповідно до Закону України \"Про адвокатуру та адвокатську діяльність\")\";\nпункт 11 після цифр \"212 -3 \" доповнити словами \"(крім порушень права на інформацію відповідно до Закону України \"Про адвокатуру та адвокатську діяльність\")\";\nв) частину другу статті 269 після слів \"заявляти клопотання\" доповнити словами \"при розгляді справи користуватися правовою допомогою адвоката, іншого фахівця у галузі права, який за законом має право на надання правової допомоги особисто чи за дорученням юридичної особи\";\nг) у статті 270:\nназву доповнити словами \"та представники\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Інтереси потерпілого може представляти представник - адвокат, інший фахівець у галузі права, який за законом має право на надання правової допомоги особисто чи за дорученням юридичної особи\".\nУ зв’язку з цим частину другу вважати частиною третьою;\nчастину третю після слів \"законні представники\" доповнити словами \"та представники\";\nдоповнити частиною четвертою такого змісту:\n\"Повноваження адвоката як представника потерпілого посвідчуються документами, зазначеними у частині другій статті 271 цього Кодексу\";\nґ) частину другу статті 271 викласти в такій редакції:\n\"Повноваження адвоката на участь у розгляді справи підтверджуються довіреністю на ведення справи, посвідченою нотаріусом або посадовою особою, якій відповідно до закону надано право посвідчувати довіреності, або ордером чи дорученням органу (установи), уповноваженого законом на надання безоплатної правової допомоги, або договором про надання правової допомоги. До ордера обов’язково додається витяг з договору, в якому зазначаються повноваження адвоката або обмеження його прав на вчинення окремих дій як захисника. Витяг засвідчується підписами сторін\";\n2) у частині шостій статті 28 Господарського процесуального кодексу України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56):\nу першому реченні слова \"виданим відповідним адвокатським об’єднанням\" замінити словами \"дорученням органу (установи), уповноваженого законом на надання безоплатної правової допомоги\";\nу другому реченні слова \"ордеру адвоката\" замінити словом \"ордера\";\n3) третє речення частини третьої статті 110 Кримінально-виконавчого кодексу України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21) після слова \"ордера\" доповнити словами \"або договору про надання правової допомоги\";\n4) у частині четвертій статті 42 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\nу першому реченні слова \"який виданий відповідним адвокатським об’єднанням\" замінити словами \"дорученням органу (установи), уповноваженого законом на надання безоплатної правової допомоги\";\nу другому реченні слова \"ордера адвоката\" замінити словом \"ордера\";\n5) у частині п’ятій статті 58 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\nу першому реченні слова \"який виданий відповідним адвокатським об’єднанням\" замінити словами \"дорученням органу (установи), уповноваженого законом на надання безоплатної правової допомоги\";\nу другому реченні слова \"ордера адвоката\" замінити словом \"ордера\";\n6) у статті 500 Митного кодексу України :\nу частині другій слова \"особи, які мають свідоцтво про право на заняття адвокатською діяльністю в Україні, та\" замінити словами \"адвокати та\";\nу частині третій:\nпункт 1 викласти в такій редакції:\n\"1) адвоката - довіреністю на ведення справи, посвідченою нотаріусом або посадовою особою, якій відповідно до закону надано право посвідчувати довіреності, або ордером чи дорученням органу (установи), уповноваженого законом на надання безоплатної правової допомоги, або договором про надання правової допомоги. До ордера обов’язково додається витяг з договору, в якому зазначаються повноваження адвоката або обмеження його прав на вчинення окремих дій як захисника. Витяг засвідчується підписом сторін договору\";\nпункт 2 виключити;\n7) частину четверту статті 189 Кримінального процесуального кодексу України від 13 квітня 2012 року викласти в такій редакції:\n\"4. Слідчий суддя, суд відмовляє у наданні дозволу на затримання підозрюваного, обвинуваченого з метою його приводу, якщо прокурор не доведе, що зазначені у клопотанні про застосування запобіжного заходу обставини вказують на наявність підстав для тримання під вартою підозрюваного, обвинуваченого, а також є достатні підстави вважати, що:\n1) підозрюваний, обвинувачений переховується від органів досудового розслідування чи суду;\n2) одержавши відомості про звернення слідчого, прокурора до суду із клопотанням про застосування запобіжного заходу, підозрюваний, обвинувачений до початку розгляду клопотання про застосування запобіжного заходу вчинить дії, які є підставою для застосування запобіжного заходу і зазначені у статті 177 цього Кодексу\";\n9) у частині четвертій статті 3 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2006 р., № 37, ст. 310; 2009 р., № 26, ст. 322, № 38, ст. 534; 2011 р., № 41, ст. 413) слова \"адвокатських об’єднань\" виключити;\n12) у Законі України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577):\nу частині другій статей 25 та 26 слова \"Законом України \"Про адвокатуру\" замінити словами \"Законом України \"Про адвокатуру та адвокатську діяльність\";\nчастину першу статті 27 доповнити пунктом 5 такого змісту:\n\"5) встановлює розмір та порядок оплати діяльності суб’єктів надання безоплатної вторинної правової допомоги\";\n13) абзац перший частини сьомої статті 12 Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" (Відомості Верховної Ради України, 2012 р., № 16, ст. 146) доповнити словами \"а на території адміністративно-територіальних одиниць, де почали діяльність органи (установи), уповноважені законом на надання безоплатної правової допомоги, - через зазначені органи (установи) відповідно до закону, що регулює надання безоплатної правової допомоги\".\n1. Рішення, інші акти Вищої кваліфікаційної комісії адвокатури при Кабінеті Міністрів України, кваліфікаційно-дисциплінарних комісій адвокатури, що не суперечать цьому Закону, чинні до прийняття відповідних актів органами адвокатського самоврядування, сформованими згідно із цим Законом.\n2. Право на заняття адвокатською діяльністю зберігається за особами, які отримали таке право до набрання чинності цим Законом. Свідоцтва про право на заняття адвокатською діяльністю та посвідчення адвоката України, видані до набрання чинності цим Законом, є чинними і не підлягають обміну або заміні.\n3. Адвокати, які на день набрання чинності цим Законом, обіймають посади або здійснюють діяльність, яка є несумісною з діяльністю адвоката відповідно до частини першої статті 7 цього Закону, протягом дев’яноста днів з дня набрання чинності цим Законом письмово повідомляють кваліфікаційно-дисциплінарну комісію адвокатури за місцем отримання свідоцтва про існування обставин несумісності.\nОтримання зазначених відомостей є підставою для внесення до Єдиного реєстру адвокатів України запису про зупинення права на заняття адвокатською діяльністю у зв’язку з несумісністю.\nАдвокат, який у порядку і строк, установлені абзацом першим цього пункту, повідомив про існування обставин несумісності, не може бути притягнутий до дисциплінарної відповідальності у зв’язку з порушенням вимог щодо несумісності.\n4. Розгляд заяв про видачу свідоцтва про право на заняття адвокатською діяльністю, поданих у встановленому порядку до набрання чинності цим Законом, здійснюється у порядку, що діяв до набрання ним чинності.\nДо затвердження Радою адвокатів України порядку допуску до складення кваліфікаційного іспиту та переліку документів, що додаються до заяви про допуск до складення такого іспиту, встановлення плати за його складення та визначення порядку її внесення зазначені заяви розглядаються за правилами, що діяли стосовно розгляду заяв про видачу свідоцтва про право на заняття адвокатською діяльністю до набрання чинності цим Законом.\nДо затвердження Радою адвокатів України нових зразків свідоцтва про право на заняття адвокатською діяльністю і посвідчення адвоката України такі документи видаються за формою, встановленою до набрання чинності цим Законом.\n5. Не пізніше шістдесяти днів з дня набрання чинності цим Законом в Автономній Республіці Крим, областях, місті Києві, місті Севастополі проводяться установчі конференції адвокатів регіону.\nУчасть в установчій конференції адвокатів регіону беруть адвокати, які одержали свідоцтво про право на заняття адвокатською діяльністю за рішенням кваліфікаційно-дисциплінарної комісії адвокатури відповідного регіону, створеної до набрання чинності цим Законом.\nОбов’язок щодо організаційно-технічного забезпечення проведення установчих конференцій адвокатів регіону покладається на кваліфікаційно-дисциплінарні комісії адвокатури в Автономній Республіці Крим, областях, містах Києві та Севастополі, що сформовані до набрання чинності цим Законом.\nКваліфікаційно-дисциплінарні комісії адвокатури в Автономній Республіці Крим, областях, містах Києві та Севастополі повідомляють учасників установчої конференції адвокатів регіону поштою (електронною поштою), кур’єром або факсом та публікують оголошення про проведення установчої конференції адвокатів регіону у друкованому медіа, в якому офіційно оприлюднюються рішення відповідно Верховної Ради Автономної Республіки Крим, обласної ради, Київської та Севастопольської міських рад не пізніше двадцяти днів до дня проведення конференції. У повідомленні і оголошенні в обов’язковому порядку зазначаються час, дата і місце проведення установчої конференції адвокатів регіону. Вища кваліфікаційна комісія адвокатури при Кабінеті Міністрів України забезпечує розміщення оголошення про проведення кожної установчої конференції адвокатів регіону на своєму офіційному веб-сайті.\nУстановчу конференцію адвокатів регіону відкриває найстарший за віком адвокат, який бере участь у конференції. Кваліфікаційно-дисциплінарна комісія адвокатури надає такому адвокату відомості про кількість учасників конференції.\nУстановча конференція адвокатів регіону обирає із свого складу головуючого та секретаря, які забезпечують порядок її ведення, складення протоколу, а також голову та членів лічильної комісії, які забезпечують голосування та підрахунок результатів голосування.\nУстановча конференція адвокатів регіону: визначає кількість та обирає голову та членів ради адвокатів регіону; обирає делегатів на установчий з’їзд адвокатів України за квотою один делегат від ста адвокатів, які одержали свідоцтво про право на заняття адвокатською діяльністю за рішенням створеної до набрання чинності цим Законом кваліфікаційно-дисциплінарної комісії адвокатури відповідного регіону, але не менше п’яти делегатів від кожного регіону; обирає представника адвокатів регіону до складу Ради адвокатів України; обирає представника адвокатів регіону до складу Вищої кваліфікаційно-дисциплінарної комісії адвокатури; обирає голову та членів кваліфікаційно-дисциплінарної комісії адвокатури; визначає кількість та обирає голову і членів ревізійної комісії адвокатів регіону. Установча конференція адвокатів регіону може прийняти рішення з інших питань, віднесених цим Законом до повноважень конференції адвокатів регіону.\nРішення установчої конференції адвокатів регіону приймаються більшістю голосів учасників конференції.\nПро проведення установчої конференції адвокатів регіону складається протокол, який підписується головуючим та секретарем конференції. Витяг з протоколу установчої конференції адвокатів регіону стосовно обрання делегатів на установчий з’їзд адвокатів України підписується головуючим і секретарем конференції та не пізніше трьох днів з дня проведення конференції направляється до Вищої кваліфікаційної комісії адвокатури при Кабінеті Міністрів України.\nНе пізніше ста днів з дня набрання чинності цим Законом проводиться установчий з’їзд адвокатів України, в якому беруть участь делегати, обрані установчими конференціями адвокатів регіону.\nОбов’язок щодо організаційно-технічного забезпечення проведення установчого з’їзду адвокатів України покладається на Вищу кваліфікаційну комісію адвокатури при Кабінеті Міністрів України.\nВища кваліфікаційна комісія адвокатури при Кабінеті Міністрів України повідомляє делегатів установчого з’їзду адвокатів України поштою (електронною поштою), кур’єром або факсом, забезпечує публікацію оголошення про проведення установчого з’їзду адвокатів України у газеті \"Урядовий кур’єр\" та розміщує його на своєму офіційному веб-сайті не пізніше двадцяти днів до дня проведення з’їзду. У повідомленні і оголошенні в обов’язковому порядку зазначаються час, дата і місце проведення установчого з’їзду адвокатів України.\nУстановчий з’їзд адвокатів України відкриває найстарший за віком адвокат з числа делегатів з’їзду. Вища кваліфікаційна комісія адвокатури при Кабінеті Міністрів України надає такому адвокату відомості про кількість делегатів з’їзду, що беруть участь у його роботі. Члени Вищої кваліфікаційної комісії адвокатури при Кабінеті Міністрів України беруть участь у роботі установчого з’їзду адвокатів України з правом голосування щодо питань порядку денного.\nУстановчий з’їзд адвокатів України обирає із свого складу головуючого та секретаря, які забезпечують порядок його ведення, складення протоколу, а також голову та членів лічильної комісії, які забезпечують голосування та підрахунок результатів голосування.\nУстановчий з’їзд адвокатів України: обирає голову, заступників голови Ради адвокатів України; обирає голову, заступників голови Вищої кваліфікаційно-дисциплінарної комісії адвокатури; визначає кількість та обирає голову та членів Вищої ревізійної комісії адвокатури; затверджує статут Національної асоціації адвокатів України; затверджує положення про Вищу кваліфікаційно-дисциплінарну комісію адвокатури; затверджує положення про Вищу ревізійну комісію адвокатури. Установчий з’їзд адвокатів України може прийняти рішення з інших питань, віднесених цим Законом до повноважень з’їзду адвокатів України.\nРішення установчого з’їзду адвокатів України приймається більшістю голосів делегатів з’їзду.\nПро проведення установчого з’їзду адвокатів України складається протокол, який підписується головуючим та секретарем з’їзду і передається голові Ради адвокатів України, обраному відповідно до вимог цього Закону.\n6. Ради адвокатів регіонів, Рада адвокатів України, Вища кваліфікаційно-дисциплінарна комісія адвокатури, кваліфікаційно-дисциплінарні комісії адвокатури регіонів, сформовані відповідно до цього Закону, проводять свої перші засідання не пізніше ніж через десять днів з дня формування їх складу.\n7. Вища кваліфікаційна комісія адвокатури при Кабінеті Міністрів України, кваліфікаційно-дисциплінарні комісії адвокатури, сформовані до набрання чинності цим Законом, звітують про свою діяльність за останні три роки до дня набрання цим Законом чинності перед установчим з’їздом адвокатів України, установчими конференціями адвокатів регіону відповідно. Звіт повинен містити інформацію щодо основних показників роботи відповідної комісії, а також відомості про кількість коштів, отриманих та витрачених комісією, з визначенням джерел їх отримання та видатків комісії.\nВища кваліфікаційна комісія адвокатури при Кабінеті Міністрів України, кваліфікаційно-дисциплінарні комісії адвокатури, сформовані до набрання чинності цим Законом, продовжують свою діяльність до першого засідання складу відповідно Вищої кваліфікаційно-дисциплінарної комісії адвокатури, кваліфікаційно-дисциплінарних комісій адвокатури регіонів, сформованих відповідно до цього Закону.\nВища кваліфікаційна комісія адвокатури, кваліфікаційно-дисциплінарні комісії адвокатури, сформовані відповідно до цього Закону, є правонаступниками Вищої кваліфікаційної комісії адвокатури при Кабінеті Міністрів України, кваліфікаційно-дисциплінарних комісій адвокатури, сформованих до набрання чинності цим Законом. Зміна відомостей у Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців стосовно Вищої кваліфікаційної комісії адвокатури при Кабінеті Міністрів України, кваліфікаційно-дисциплінарних комісій адвокатури здійснюється у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" .\n8. Реєстрація Національної асоціації адвокатів України здійснюється відповідно до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" .\n9. Адвокатські об’єднання, зареєстровані до набрання чинності цим Законом, зобов’язані протягом року привести свою діяльність та установчі документи у відповідність із цим Законом.\n10. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n11. Державній реєстраційній службі України у місячний строк з дня набрання чинності цим Законом забезпечити передачу реєстраційних справ зареєстрованих адвокатських об’єднань державним реєстраторам за місцезнаходженням адвокатських об’єднань.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}