{
  "id": "ua-law-5083-17",
  "type": "statute",
  "title": "Закон України (5083-17)",
  "title_en": "",
  "short_name": "5083-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5083-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "Стаття 341. Служба в податкових органах",
      "content": "341.1. Служба в податкових органах України є професійною діяльністю придатних до неї за станом здоров’я, освітнім рівнем та віком громадян України, що пов’язана з підготовкою пропозицій щодо формування єдиної державної податкової політики та політики у сфері контролю за виробництвом та обігом спирту, алкогольних напоїв і тютюнових виробів, забезпеченням їх реалізації, а також із здійсненням контролю за додержанням податкового та іншого законодавства, контроль за яким покладено на органи державної податкової служби."
    },
    {
      "provision_ref": "art342",
      "section": "342",
      "title": "Стаття 342. Посадові особи органів державної податкової служби",
      "content": "342.1. Посадовою особою органу державної податкової служби може бути особа, яка має освіту за фахом та відповідає кваліфікаційним вимогам, встановленим центральним органом виконавчої влади, що реалізує державну податкову політику, якщо інше не передбачено законом.\n342.2. У разі прийняття на роботу посадовій особі може бути встановлено випробувальний термін відповідно до Закону України \"Про державну службу\" .\n342.3. На роботу до органів державної податкової служби не можуть бути прийняті особи, щодо яких встановлено обмеження законами України \"Про державну службу\" і \"Про засади запобігання і протидії корупції\" .\n342.4. Посадові особи органів державної податкової служби є державними службовцями.\n342.5. Посадові особи органів державної податкової служби України, які вперше зараховуються на службу до податкових органів і раніше не перебували на державній службі, складають присягу відповідно до Закону України \"Про державну службу\" .\n342.6. Правовий статус посадових осіб органів державної податкової служби, їх права та обов’язки визначаються Конституцією України , цим Кодексом, а в частині, що не регулюється ним, - Законом України \"Про державну службу\" та іншими законами.\n342.7. Посадовим особам і працівникам органів державної податкової служби видається службове посвідчення, зразок якого затверджує центральний орган виконавчої влади, що реалізує державну податкову політику.\n342.8. Покладення на посадових осіб органів державної податкової служби обов’язків, не передбачених цим Кодексом та законами, забороняється."
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "Стаття 343. Спеціальні звання",
      "content": "343.1. Посадовим особам органів державної податкової служби присвоюються спеціальні звання:\nголовний державний радник податкової служби;\nдержавний радник податкової служби I рангу;\nдержавний радник податкової служби II рангу;\nдержавний радник податкової служби III рангу;\nрадник податкової служби I рангу;\nрадник податкової служби II рангу;\nрадник податкової служби III рангу;\nінспектор податкової служби I рангу;\nінспектор податкової служби II рангу;\nінспектор податкової служби III рангу.\n343.2. Положення про спеціальні звання та порядок їх присвоєння, співвідношення з рангами державних службовців, розмір надбавок за спеціальне звання затверджуються Кабінетом Міністрів України.\nУ разі присвоєння посадовій особі спеціального звання відповідно до пункту 343.1 цієї статті надбавка за ранг державного службовця не виплачується.\n343.3. Спеціальні звання податкової служби присвоюються довічно. Позбавлення спеціальних звань здійснюється виключно за вироком суду у випадках, передбачених Кримінальним кодексом України ."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "Стаття 344. Пенсійне забезпечення посадових осіб органів державної податкової служби",
      "content": "344.1. Пенсійне забезпечення посадових осіб органів державної податкової служби України здійснюється в порядку та на умовах, передбачених Законом України \"Про державну службу\" .\nПри цьому період роботи зазначених осіб (у тому числі тих, яким присвоєні спеціальні звання) в органах державної податкової служби зараховується до стажу державної служби та до стажу роботи на посадах, віднесених до категорій посад державних службовців, що дає право на призначення пенсії відповідно до Закону України \"Про державну службу\" незалежно від місця роботи на час досягнення віку, передбаченого Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "Стаття 345. Захист особистих і майнових прав посадових осіб органів державної податкової служби",
      "content": "345.1. Держава гарантує захист життя, здоров’я, честі, гідності та майна посадових осіб органів державної податкової служби та членів їхніх сімей від злочинних посягань та інших протиправних дій.\n345.2. Образа посадової особи органу державної податкової служби, погроза вбивством, насильством, знищенням майна та насильницькі дії щодо посадової особи органу державної податкової служби, а також умисне знищення чи пошкодження її майна та інші протиправні дії тягнуть за собою встановлену законом відповідальність."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "Стаття 346. Відшкодування державою шкоди, завданої посадовій особі органу державної податкової служби",
      "content": "346.1. Працівники органів державної податкової служби України підлягають загальнообов’язковому державному соціальному страхуванню від нещасних випадків на виробництві та професійних захворювань, які спричинили втрату працездатності, в порядку, встановленому законом.\n346.2. У разі загибелі посадової особи органу державної податкової служби у зв’язку з виконанням службових обов’язків сім’ї загиблого або особам, які перебували на його утриманні, виплачується одноразова допомога в розмірі десятирічної заробітної плати загиблого за його останньою посадою, яку він обіймав, за рахунок коштів державного бюджету з наступним стягненням цієї суми з винних осіб.\n346.3. У разі заподіяння посадовій особі органу державної податкової служби тяжких тілесних ушкоджень під час виконання нею службових обов’язків, що перешкоджають надалі займатися професійною діяльністю, їй виплачується одноразова допомога у розмірі п’ятирічної заробітної плати за останньою посадою за рахунок коштів державного бюджету з наступним стягненням цієї суми з винних осіб.\n346.4. У разі заподіяння посадовій особі органу державної податкової служби легких чи середньої тяжкості тілесних ушкоджень під час виконання нею службових обов’язків їй виплачується одноразова допомога в розмірі однорічної заробітної плати за останньою посадою за рахунок коштів державного бюджету з наступним стягненням цієї суми з винних осіб.\n346.5. Рішення про виплату одноразової допомоги приймається начальником органу державної податкової служби за місцем роботи потерпілого на підставі обвинувального вироку суду або постанови слідчих органів чи прокурора про закриття кримінального провадження за нереабілітуючими підставами.\n346.6. Шкода, завдана майну посадової особи органу державної податкової служби або членів її сім’ї у зв’язку з виконанням нею своїх обов’язків, відшкодовується в повному обсязі за рахунок коштів державного бюджету з наступним стягненням цієї суми з винних осіб.\n346.7. Відшкодування шкоди, завданої майну посадової особи органу державної податкової служби або членів її сім’ї, проводиться на підставі рішення або вироку суду.\n346.8. Для обліку фактичних витрат, пов’язаних з виплатою сум одноразової допомоги та відшкодуванням шкоди, завданої майну посадової особи органу державної податкової служби або членів її сім’ї, для органів державної податкової служби в установах банків відкриваються спеціальні рахунки."
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Стаття 347. Обов’язкове державне особисте страхування посадових осіб органів державної податкової служби",
      "content": "347.1. Посадові особи органів державної податкової служби підлягають обов’язковому державному особистому страхуванню за рахунок коштів державного бюджету на випадок загибелі або смерті на суму десятирічної заробітної плати за останньою посадою, а у разі поранення, контузії, травми або каліцтва, захворювання чи інвалідності, що сталися у зв’язку з виконанням службових обов’язків, - у розмірі від шестимісячної до п’ятирічної заробітної плати за останньою посадою (залежно від ступеня втрати працездатності).\n347.2. Порядок та умови страхування посадових осіб органів державної податкової служби встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Стаття 348. Податкова міліція та її завдання",
      "content": "348.1. Податкова міліція складається із спеціальних підрозділів по боротьбі з податковими правопорушеннями, що діють у складі відповідних органів державної податкової служби, і здійснює контроль за додержанням податкового законодавства, виконує оперативно-розшукову, кримінально-процесуальну та охоронну функції.\n348.2. Завданнями податкової міліції є:\nзапобігання кримінальним та іншим правопорушенням у сфері оподаткування та бюджетній сфері, їх розкриття, розслідування та провадження у справах про адміністративні правопорушення;\nрозшук осіб, які переховуються від слідства та суду за кримінальні та інші правопорушення у сфері оподаткування та бюджетній сфері;\nзапобігання і протидія корупції в органах державної податкової служби та виявлення її фактів;\nзабезпечення безпеки діяльності працівників органів державної податкової служби, захисту їх від протиправних посягань, пов’язаних з виконанням службових обов’язків."
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Стаття 349. Структура податкової міліції",
      "content": "349.1. До складу податкової міліції належать:\nголовні управління (управління, відділи, сектори) центрального органу виконавчої влади, що реалізує державну податкову політику;\nуправління (відділи, сектори) податкової міліції відповідних державних податкових служб в Автономній Республіці Крим, областях, округах (на два і більше регіони), містах Києві та Севастополі;\nголовні відділи (відділи, сектори) податкової міліції відповідних державних податкових інспекцій у районах, містах (крім міст Києва та Севастополя), районах у містах, міжрайонних, об’єднаних та спеціалізованих державних податкових інспекцій.\nУ складі податкової міліції діє спеціальний підрозділ, який проводить роботу по боротьбі з незаконним обігом алкогольних напоїв та тютюнових виробів.\n349.2. Податкову міліцію очолює Перший заступник керівника центрального органу виконавчої влади, що реалізує державну податкову політику - начальник податкової міліції.\nПодаткову міліцію в державних податкових службах в Автономній Республіці Крим, областях, округах (на два і більше регіони), містах Києві та Севастополі очолюють начальники управлінь податкової міліції - перші заступники голів відповідних державних податкових служб."
    },
    {
      "provision_ref": "art350",
      "section": "350",
      "title": "Стаття 350. Повноваження податкової міліції",
      "content": "350.1. Податкова міліція відповідно до покладених на неї завдань:\n350.1.1. приймає і реєструє заяви, повідомлення та іншу інформацію про кримінальні та інші правопорушення, віднесені законом до компетенції податкової міліції, здійснює в установленому порядку їх перевірку і приймає щодо них передбачені законом рішення;\n350.1.2. проводить відповідно до закону оперативно-розшукову діяльність, а також досудове розслідування в межах наданої законом компетенції, вживає заходів щодо відшкодування завданих державі збитків;\n350.1.3. здійснює розшук осіб, які переховуються від слідства та суду за кримінальні та інші правопорушення у сфері оподаткування та бюджетній сфері;\n350.1.4. вживає заходів щодо виявлення і розслідування злочинів, пов’язаних з відмиванням, легалізацією, розкраданням коштів та іншими незаконними фінансовими операціями;\n350.1.5. виявляє причини і умови, що сприяли вчиненню злочинів та інших правопорушень у сфері оподаткування та бюджетній сфері, вживає заходів до їх усунення;\n350.1.6. у разі виявлення фактів, що свідчать про організовану злочинну діяльність, або дій, що створюють умови для такої діяльності, направляє матеріали з цих питань відповідним спеціальним органам по боротьбі з організованою злочинністю;\n350.1.7. передає відповідним правоохоронним органам матеріали за фактами правопорушень, за які законом передбачено кримінальну відповідальність, якщо їх розслідування не належить до компетенції податкової міліції;\n350.1.8. забезпечує безпеку діяльності органів державної податкової служби та їх працівників, а також захист працівників від протиправних посягань, пов’язаних з виконанням ними службових обов’язків;\n350.1.9. здійснює заходи щодо запобігання і протидії корупції в органах державної податкової служби та виявлення фактів корупції, а також усунення наслідків корупційних правопорушень;\n350.1.10. складає протоколи та розглядає справи про адміністративні правопорушення у випадках, передбачених законом;\n350.1.11. збирає, аналізує, узагальнює інформацію щодо порушень у сфері оподаткування та бюджетній сфері, прогнозує тенденції розвитку негативних процесів кримінального характеру, пов’язаних з оподаткуванням.\n350.2. Особа начальницького чи рядового складу податкової міліції незалежно від займаної посади, місцезнаходження і часу у разі звернення до неї громадян або посадових осіб із заявою чи повідомленням про загрозу особистій чи громадській безпеці або у разі безпосереднього виявлення такої загрози повинна вжити заходів щодо запобігання правопорушенню і його припинення, рятування людей, надання допомоги особам, які її потребують, встановлення і затримання осіб, які вчинили правопорушення, охорони місця події і повідомити про це найближчому органу внутрішніх справ."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Стаття 351. Права податкової міліції",
      "content": "351.1. Посадовим особам податкової міліції для виконання покладених на них обов’язків надаються права, передбачені підпунктами 20.1.2, 20.1.4, 20.1.30 пункту 20.1 статті 20 цього Кодексу, а також пунктами 1-4, абзацами другим, третім пункту 5, пунктами 6-12, 14, підпунктами \"а\" і \"б\" пункту 15 (з урахуванням положень цього Кодексу), пунктом 16 з дотриманням правил проведення податкових перевірок, встановлених цим Кодексом, пунктами 17, 19, 23, 24, 25, 27, 28, 30 статті 11, статтями 12-15 -1 Закону України \"Про міліцію\" .\nНа податкову міліцію поширюються вимоги, встановлені статтями 3 і 5 Закону України \"Про міліцію\" ."
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Стаття 352. Прийняття на службу до податкової міліції",
      "content": "352.1. На службу до податкової міліції приймаються на контрактній основі громадяни України, які мають відповідну освіту, здатні за своїми особистими, діловими, моральними якостями та станом здоров’я виконувати обов’язки відповідно до покладених на податкову міліцію завдань.\nНа службу до податкової міліції не може бути прийнято особу, яка має не погашену або не зняту в установленому порядку судимість за вчинення злочину, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення.\n352.2. Стосовно осіб, які претендують на службу в податковій міліції, за їх письмовою згодою проводиться спеціальна перевірка у порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\n352.3. Особи, які претендують на службу в податковій міліції, зобов’язані повідомити керівництву органу, на посаду в якому вони претендують, про працюючих у цьому органі близьких їм осіб.\n352.4. Громадяни України, які вперше зараховуються на службу до податкової міліції на посади начальницького і рядового складу, складають присягу такого змісту:\n\"Я, (прізвище, ім’я, по батькові), вступаючи на службу до податкової міліції, присягаю на вірність Українському народові. Присягаю додержуватися Конституції і законів України, захищати права людини і громадянина, сумлінно виконувати свої обов’язки. Присягаю бути чесним і мужнім, пильно стояти на сторожі економічних інтересів Вітчизни, суворо зберігати державну та службову таємницю. Якщо я порушу присягу, готовий нести відповідальність, встановлену законом України\".\nОсоба начальницького чи рядового складу податкової міліції підписує текст присяги, який зберігається в її особовій справі."
    },
    {
      "provision_ref": "art353",
      "section": "353",
      "title": "Стаття 353. Служба в податковій міліції",
      "content": "353.1. Особи начальницького і рядового складу податкової міліції проходять службу у порядку, встановленому законодавством для осіб начальницького і рядового складу органів внутрішніх справ.\n353.2. Особи, прийняті на службу до податкової міліції, у тому числі слухачі та курсанти навчальних закладів за спеціальностями з підготовки кадрів податкової міліції, які перебувають на військовому обліку військовозобов’язаних, на час служби знімаються з нього і перебувають у кадрах податкової міліції центрального органу виконавчої влади, що реалізує державну податкову політику.\n353.3. Особи, які закінчили вищі навчальні заклади центрального органу виконавчої влади, що реалізує державну податкову політику, і яким присвоєно спеціальне звання начальницького складу податкової міліції, звільняються від призову на строкову військову службу.\n353.4. Особам, яких прийнято на службу до податкової міліції на посади начальницького і рядового складу, присвоюються такі спеціальні звання:\n353.4.1. вищий начальницький склад:\nгенерал-полковник податкової міліції;\nгенерал-лейтенант податкової міліції;\nгенерал-майор податкової міліції;\n353.4.2. старший начальницький склад:\nполковник податкової міліції;\nпідполковник податкової міліції;\nмайор податкової міліції;\n353.4.3. середній начальницький склад:\nкапітан податкової міліції;\nстарший лейтенант податкової міліції;\nлейтенант податкової міліції;\n353.4.4. молодший начальницький склад:\nстарший прапорщик податкової міліції;\nпрапорщик податкової міліції;\n353.4.5. рядовий склад:\nрядовий податкової міліції.\n353.5. Порядок присвоєння спеціальних звань молодшого начальницького та рядового складу податкової міліції визначається центральним органом виконавчої влади, що реалізує державну податкову політику.\nСпеціальні звання старшого і середнього начальницького складу податкової міліції присвоюються в порядку, що визначається Кабінетом Міністрів України.\nСпеціальні звання вищого начальницького складу податкової міліції відповідно до Конституції України присвоює Президент України за поданням керівника центрального органу виконавчої влади, що реалізує державну податкову політику.\n353.6. Особи начальницького і рядового складу податкової міліції мають формений одяг та знаки розрізнення і забезпечуються ними безкоштовно.\nОпис та зразки форменого одягу, знаків розрізнення начальницького і рядового складу податкової міліції затверджуються Кабінетом Міністрів України.\n353.7. На посадових і службових осіб податкової міліції поширюються вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" ."
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "Стаття 354. Заохочення та відповідальність посадових і службових осіб податкової міліції",
      "content": "354.1. Посадова чи службова особа податкової міліції у межах повноважень, наданих цим Кодексом та іншими законами, самостійно приймає рішення і несе за свої протиправні дії або бездіяльність дисциплінарну відповідальність згідно із Дисциплінарним статутом органів внутрішніх справ або іншу передбачену законом відповідальність.\n354.2. У разі порушення посадовою чи службовою особою податкової міліції прав і законних інтересів громадянина відповідний орган державної податкової служби зобов’язаний вжити заходів до поновлення цих прав, відшкодування завданих матеріальних збитків та на вимогу громадянина публічно вибачитися.\n354.3. Посадова чи службова особа податкової міліції, яка виконує свої обов’язки відповідно до наданих законом повноважень та у межах закону, не несе відповідальності за завдані збитки. Такі збитки компенсуються за рахунок держави.\n354.4. Посадова чи службова особа податкової міліції, яка порушила вимоги закону або неналежно виконує свої обов’язки, несе відповідальність у встановленому законом порядку.\n354.5. Дії або рішення податкової міліції, її посадових та службових осіб можуть бути оскаржені у встановленому законом порядку до суду чи прокуратури.\n354.6. До посадових чи службових осіб податкової міліції можуть застосовуватися заходи заохочення згідно з Дисциплінарним статутом органів внутрішніх справ або іншими нормативно-правовими актами керівником центрального органу виконавчої влади, що реалізує державну податкову політику, та керівниками державних податкових служб в Автономній Республіці Крим, містах Києві та Севастополі, областях, округах.\n354.7. Посадова чи службова особа податкової міліції, яка повідомила про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншою посадовою чи службовою особою, не може бути звільнена з роботи чи змушена до звільнення або притягнута до дисциплінарної відповідальності у зв’язку з таким повідомленням.\nРішення про звільнення або притягнення до дисциплінарної відповідальності такої особи оскаржується в установленому законом порядку."
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "Стаття 355. Врегулювання конфлікту інтересів",
      "content": "355.1. У разі виникнення конфлікту інтересів під час виконання службових повноважень посадова чи службова особа податкової міліції зобов’язана негайно доповісти про це своєму безпосередньому керівникові. Безпосередній керівник посадової особи чи службової особи податкової міліції зобов’язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством."
    },
    {
      "provision_ref": "art356",
      "section": "356",
      "title": "Стаття 356. Правовий та соціальний захист осіб начальницького і рядового складу податкової міліції",
      "content": "356.1. Держава гарантує правовий та соціальний захист осіб начальницького і рядового складу податкової міліції та членів їхніх сімей. На них поширюються гарантії соціального і правового захисту, передбачені статтями 20-23 Закону України \"Про міліцію\" та Законом України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ і деяких інших осіб та їх соціальний захист\" ."
    },
    {
      "provision_ref": "art357",
      "section": "357",
      "title": "Стаття 357. Матеріальне та соціально-побутове забезпечення осіб начальницького і рядового складу податкової міліції",
      "content": "357.1. Форми та розмір матеріального забезпечення осіб начальницького і рядового складу податкової міліції, включаючи грошове утримання, встановлюються Кабінетом Міністрів України.\n357.2. Пенсійне забезпечення осіб начальницького складу податкової міліції здійснюється у порядку, встановленому законом для осіб начальницького складу органів внутрішніх справ\".\n90. Абзац восьмий пункту 4 розділу XIX \"Прикінцеві положення\" виключити.\n91. У розділі XX \"Перехідні положення\":\n1) у підрозділі 2:\nу пункті 1:\nв абзаці першому підпункту 6 слова \"органі державної казначейської служби\" замінити словами \"органі, що здійснює казначейське обслуговування бюджетних коштів\";\nв абзаці другому підпункту 10 слова \"територіального органу Державного казначейства\" замінити словами \"органу, що здійснює казначейське обслуговування бюджетних коштів\";\nв абзаці четвертому підпункту 11 та абзаці третьому підпункту 12 слова \"центральним органом виконавчої влади з питань аграрної політики та продовольства України\" та \"центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фінансів\" замінити відповідно словами \"центральним органом виконавчої влади, що забезпечує формування державної аграрної політики\" та \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\nв абзаці першому підпункту \"а\" пункту 3 слова \"спеціально уповноваженим центральним органом виконавчої влади, що реалізує державну політику в галузі космічної діяльності\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері космічної діяльності\";\nв абзаці третьому пункту 8 слова \"позитивного рішення міжвідомчої Комісії з питань діяльності підприємств та організацій громадських організацій інвалідів та відповідної заяви платника податку про бажання отримати таку пільгу\" замінити словами \"відповідної заяви платника податку про бажання отримати таку пільгу та позитивного рішення уповноваженого органу\";\nабзац перший пункту 15 доповнити словами \"а також крім постачання таких зернових та технічних культур Аграрним фондом у разі їх придбання з податком на додану вартість\";\n2) в абзаці другому пункту 9 підрозділу 3 слова \"центральним митним органом\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\";\n3) у підрозділі 4:\nпункт 2 доповнити абзацом другим такого змісту:\n\"Платники податку на прибуток підприємств, які починаючи з 2013 року подають річну податкову декларацію відповідно до пункту 57.1 статті 57 цього Кодексу, сплачують у січні - лютому 2013 року авансовий внесок з цього податку у розмірі 1/9 податку на прибуток, нарахованого у податковій звітності за дев’ять місяців 2012 року, протягом 20 календарних днів, що настають за останнім календарним днем звітного (податкового) місяця\";\nв абзаці шостому пункту 3 слова та цифри \"за 2010 податковий рік\" замінити словами та цифрами \"станом на 1 січня 2011 року\";\nв абзаці десятому слова \"не підлягає\" замінити словом \"підлягає\" та доповнити словами \"до повного погашення такого від’ємного значення\".\n92. У тексті Кодексу:\nслова \"центральний орган державної податкової служби\", \"центральний орган державної податкової служби України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної фінансової політики\" у відповідному відмінку;\nслова \"Міністерство фінансів України\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної фінансової політики\" у відповідному відмінку;\nслова \"орган Державного казначейства України\", \"орган Державного казначейства\" в усіх відмінках і числах замінити словами \"орган, що здійснює казначейське обслуговування бюджетних коштів\" у відповідному відмінку та числі;\nслова \"орган державної митної служби\" в усіх відмінках замінити словами \"митний орган\" у відповідному відмінку;\nслова \"спеціально уповноважений центральний орган виконавчої влади в галузі митної справи\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері митної справи\" у відповідному відмінку;\nслова \"центральний орган виконавчої влади, що забезпечує реалізацію державної економічної політики\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\" у відповідному відмінку;\nслова \"центральний орган виконавчої влади з питань земельних ресурсів\" у всіх відмінках і числах замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин\" у відповідному відмінку і числі.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nабзацу двадцять шостого пункту 89 розділу I цього Закону (щодо абзацу першого пункту 343.2 статті 343 Податкового кодексу України про встановлення співвідношення спеціальних звань посадових осіб органів державної податкової служби з рангами державних службовців), який набирає чинності з 1 січня 2013 року, але не раніше дня набрання чинності Законом України \"Про державну службу\" ;\nпункту 16 (щодо змін до пункту 57.1 статті 57), підпункту 2 пункту 46 (щодо змін до підпункту 164.2.18 пункту 164.2 статті 164), підпункту 3 пункту 47 (щодо змін до підпункту 165.1.25 пункту 165.1 статті 165), підпункту 1 (щодо змін до підпунктів 263.6.1 і 263.6.2 пункту 263.6 статті 263), підпункту 2 (щодо змін до підпункту 263.9.1 пункту 263.9 статті 263), підпункту 3 (щодо змін до пункту 263.10 статті 263), підпункту 4 (щодо змін до пункту 263.11 статті 263), підпункту 5 (щодо змін до пункту 263.12 статті 263) пункту 68 розділу I цього Закону, які набирають чинності з 1 січня 2013 року;\nабзацу сорокового (щодо пункту 346.5 статті 346), абзаців п’ятдесят першого і п’ятдесят другого (щодо абзаців другого і третього пункту 348.2 статті 348), абзаців шістдесят п’ятого - шістдесят сьомого (щодо підпунктів 350.1.1-350.1.3 пункту 350.1 статті 350) пункту 89 розділу I цього Закону, які набирають чинності з дня набрання чинності Кримінальним процесуальним кодексом України ;\nпідпункту 1 пункту 2 розділу II \"Прикінцеві положення\" цього Закону, який набирає чинності з 1 січня 2013 року.\n2. Внести зміни до таких законодавчих актів України:\n1) у Бюджетному кодексі України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572):\nу частині другій статті 29:\nу пункті 4 слова \"в межах континентального шельфу і виключної (морської) економічної зони\" замінити словами \"для видобування нафти, природного газу та газового конденсату\";\nпункт 18 виключити;\nу пункті 4 частини першої статті 64 слова \"в межах континентального шельфу і виключної (морської) економічної зони\" замінити словами \"для видобування нафти, природного газу та газового конденсату\";\nу пункті 4 частини першої статті 66 слова \"в межах континентального шельфу і виключної (морської) економічної зони\" замінити словами \"для видобування нафти, природного газу та газового конденсату\";\nу частині четвертій статті 108 цифри \"18\" виключити;\n2) у статті 2 Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315, ст. 316; 2001 р., № 7, ст. 34; 2011 р., № 23, ст. 160; із змінами, внесеними Законом України від 24 травня 2012 року № 4834-VI):\nв абзацi десятому слова \"які відповідають вимогам нормативних актів України, сертифіковані у державній системі сертифікації на відповідність вимогам діючих державних технічних регламентів та стандартів і дозволені для застосування у сфері, визначеній цим Законом\" замінити словами \"які мають підтвердження відповідності вимогам діючих державних технічних регламентів та стандартів згідно iз Законом України \"Про підтвердження відповідності\" , а також відповідають вимогам нормативних актів України, i такi реєстратори розрахункових операцій дозволені для застосування у сфері, визначеній цим Законом\";\nабзац двадцять п’ятий викласти в такій редакції:\n\"контрольна стрічка - копії розрахункових документів послідовно сформованих реєстратором розрахункових операцій, що надруковані або створені в електронній формі таким реєстратором, а також копії фіскальних звітних чеків у разі створення контрольної стрічки в електронній формi\";\n5) пункт 65 розділу I Закону України \"Про внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Кримінального процесуального кодексу України\" від 13 квітня 2012 року виключити;\n6) пункт 32 розділу I Закону України \"Про внесення змін до Податкового кодексу України щодо удосконалення деяких податкових норм\" від 24 травня 2012 року виключити.\n3. Визнати таким, що втратив чинність, Закон України \"Про державну податкову службу в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 6, ст. 37 із наступними змінами), крім частини четвертої статті 17, абзаців другого і третього частини другої статті 19, пунктів 1 і 2 частини першої статті 21 цього Закону, які втрачають чинність з дня набрання чинності Кримінальним процесуальним кодексом України .\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}