{
  "id": "ua-law-5068-17",
  "type": "statute",
  "title": "Закон України (5068-17)",
  "title_en": "",
  "short_name": "5068-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5068-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Національний архівний фонд та архівні установи\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 28, ст.302)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Національний архівний фонд та архівні установи\" (Відомості Верховної Ради України, 2002 р., № 11, ст. 81; 2007 р., № 10, ст. 91; 2011 р., № 23, ст. 160) такі зміни:\n\n1. Статтю 1 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"експертиза цінності документів - всебічне вивчення документів з метою внесення їх до Національного архівного фонду або вилучення з нього, проведення грошової оцінки документів Національного архівного фонду, віднесення їх до унікальних і встановлення строків зберігання документів, що не підлягають внесенню до Національного архівного фонду\".\n\nУ зв’язку з цим абзаци п’ятий - сімнадцятий вважати відповідно абзацами шостим - вісімнадцятим.\n\n2. У статті 6:\n\n1) назву викласти в такій редакції:\n\n\" Стаття 6. Внесення документів до Національного архівного фонду та вилучення документів з нього\";\n\n2) після частини третьої доповнити новою частиною такого змісту:\n\n\"Під час проведення експертизи цінності документів експертні комісії керуються типовими та галузевими переліками видів документів з нормативно встановленими строками їх зберігання, затвердженими відповідно до законодавства\".\n\nУ зв’язку з цим частини четверту - восьму вважати відповідно частинами п’ятою - дев’ятою;\n\n3) після частини п’ятої доповнити новою частиною такого змісту:\n\n\"Державні архівні установи та архівні відділи міських рад мають право на отримання в установленому порядку документів юридичних осіб з метою виявлення документів, що підлягають внесенню до Національного архівного фонду, крім тих, що містять інформацію з обмеженим доступом\".\n\nУ зв’язку з цим частини шосту - дев’яту вважати відповідно частинами сьомою - десятою;\n\n4) у частині сьомій слово \"четвертій\" замінити словом \"п’ятій\";\n\n5) частину десяту доповнити новим першим реченням такого змісту:\n\n\"Із Національного архівного фонду можуть бути вилучені лише дублетні документи (тотожні за змістом тиражовані примірники одного документа, що зберігаються в одній архівній установі), документи тимчасових строків зберігання, а також документи, документна інформація яких втрачена\".\n\n3. Статтю 8 після частини третьої доповнити новою частиною такого змісту:\n\n\"Архівні документи, які до 1991 року перебували на державному обліку та зберігалися в державних архівних установах, належать до Національного архівного фонду і є власністю держави\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою.\n\n4. Частину першу статті 12 викласти в такій редакції:\n\n\"Документи Національного архівного фонду незалежно від місця їх зберігання, форми власності на них, виду носія інформації та доступу підлягають обов’язковому державному обліку, що ведеться в порядку, встановленому центральним органом виконавчої влади у сфері архівної справи і діловодства, з метою здійснення контролю за наявністю документів, їх станом, місцем та умовами зберігання\".\n\n5. Частину п’яту статті 13 викласти в такій редакції:\n\n\"Вимоги до умов зберігання і порядку ведення обліку архівних документів, контролю за дотриманням цих вимог визначає центральний орган виконавчої влади у сфері архівної справи і діловодства\".\n\n6. У частині четвертій статті 22 слова \"власник документів Національного архівного фонду\" замінити словами \"власник архівних документів\".\n\n7. У статті 23:\n\nв абзаці п’ятому слово \"державний\" замінити словом \"Державний\";\n\nабзац сьомий викласти в такій редакції:\n\n\"архівні установи органів місцевого самоврядування\".\n\n8. У частині другій статті 27 слово \"державний\" замінити словом \"Державний\".\n\n9. У статті 29:\n\n1) назву і частину першу викласти в такій редакції:\n\n\" Стаття 29. Архівні установи органів місцевого самоврядування\n\nАрхівна установа сільської, селищної, міської ради здійснює централізоване тимчасове зберігання архівних документів, нагромаджених у процесі документування службових, трудових та інших правовідносин юридичних і фізичних осіб, що не належать до Національного архівного фонду\";\n\n2) частину четверту виключити.\n\n10. Частину третю статті 31 після слова \"фонодокументів\" доповнити словами \"науково-технічних документів\".\n\n11. Частину третю статті 32 викласти в такій редакції:\n\n\"У разі ліквідації зазначених юридичних осіб ліквідаційні комісії зобов’язані забезпечити впорядкування та збереженість документів, у тому числі документів з кадрових питань (особового складу), регістрів бухгалтерського обліку, фінансової звітності та інших документів, пов’язаних з обчисленням і сплатою податків і зборів (обов’язкових платежів), нарахуванням і виплатою заробітної плати працівникам, і за погодженням із центральним органом виконавчої влади у сфері архівної справи і діловодства або уповноваженою ним архівною установою визначити місце подальшого зберігання архівних документів цих юридичних осіб\".\n\n12. У статті 42:\n\n1) назву викласти в такій редакції:\n\n\" Стаття 42. Контроль за дотриманням законодавства про Національний архівний фонд та архівні установи, відповідальність за його порушення\";\n\n2) доповнити новою частиною першою такого змісту:\n\n\"Центральні державні архіви, місцеві державні архівні установи, архівні відділи міських рад у межах своїх повноважень мають право перевіряти роботу архівних підрозділів і служб діловодства органів державної влади, органів місцевого самоврядування, підприємств, установ та організацій незалежно від форми власності, зокрема об’єднань громадян, релігійних організацій, з метою здійснення контролю за дотриманням законодавства про Національний архівний фонд та архівні установи шляхом проведення планових і позапланових перевірок\".\n\nУ зв’язку з цим частину першу вважати частиною другою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, з одночасним введенням його в дію, крім абзацу третього підпункту 1 пункту 9 розділу I цього Закону, який вводиться в дію через шість місяців з дня набрання чинності цим Законом.\n\n2. Сільським, селищним, міським радам у шестимісячний строк з дня набрання чинності цим Законом в установленому порядку забезпечити функціонування архівних установ відповідно до абзацу третього підпункту 1 пункту 9 розділу I цього Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 липня 2012 року\n\n№ 5068-VI\n\nПро внесення змін до Закону України \"Про Національний архівний фонд та архівні установи\"\nЗакон України від 05.07.2012 № 5068-VI\n\nПрийняття від 05.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5068-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}