{
  "id": "ua-law-5099-17",
  "type": "statute",
  "title": "Закон України (5099-17)",
  "title_en": "",
  "short_name": "5099-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5099-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 22 -1 Закону України \"Про залізничний транспорт\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 30, ст.345)\n\nВерховна Рада України постановляє:\n\nІ. Внести до статті 22 -1 Закону України \"Про залізничний транспорт\" (Відомості Верховної Ради України, 1996 р., № 40, ст. 183; 2011 р., № 18, ст. 128) такі зміни:\n\nчастину другу викласти в такій редакції:\n\n\"Перевізник при перевезенні пасажира у міжнародному залізничному сполученні, крім обов'язків, передбачених статтею 22 цього Закону, зобов'язаний до початку такого перевезення перевірити наявність у пасажира паспортного документа, що посвідчує особу пред'явника, або документа, що його замінює, та відмовити у перевезенні пасажиру, який на його вимогу не пред'явив необхідні документи\";\n\nв частині третій слова \"документи, необхідні для в'їзду до держави прямування, держав за маршрутом слідування\" замінити словами \"документи, зазначені в частині другій цієї статті\";\n\nчастину четверту викласти в такій редакції:\n\n\"За невиконання обов'язку перевірити перед початком перевезення пасажира у міжнародному залізничному сполученні наявність у нього документів, зазначених у частині другій цієї статті, що призвело до перевезення чи спроби перевезення пасажира через державний кордон України без необхідних документів, перевізник несе відповідальність, передбачену законом\".\n\nІI. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України у тримісячний термін з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 липня 2012 року\n\n№ 5099-VI\n\nПро внесення змін до статті 22-1 Закону України \"Про залізничний транспорт\"\nЗакон України від 05.07.2012 № 5099-VI\n\nПрийняття від 05.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5099-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}