{
  "id": "ua-law-5085-17",
  "type": "statute",
  "title": "Закон України (5085-17)",
  "title_en": "",
  "short_name": "5085-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5085-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про дорожній рух\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 30, ст.342)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338; 2009 р., № 10-11, ст. 137; 2012 р., № 5, ст. 34; із змінами, внесеними Законом України від 20 березня 2012 року № 4555-VI) такі зміни:\n\n1. У статті 34:\n\nдруге речення частини четвертої виключити;\n\nпісля частини четвертої доповнити двома новими частинами такого змісту:\n\n\"Для автоматизованого обліку транспортних засобів, що використовуються на вулично-дорожній мережі загального користування і підлягають державній або відомчій реєстрації, та відомостей про їх власників ведеться Єдиний державний реєстр, держателем якого є Державтоінспекція Міністерства внутрішніх справ України.\n\nОргани, які здійснюють відомчу реєстрацію транспортних засобів, що використовуються на вулично-дорожній мережі загального користування, після реєстрації (внесення змін у відомості про реєстрацію) транспортного засобу невідкладно подають відомості про нього до Державтоінспекції Міністерства внутрішніх справ України для внесення їх до Єдиного державного реєстру\".\n\nУ зв’язку з цим частини п’яту - одинадцяту вважати відповідно частинами сьомою - тринадцятою;\n\nу частині сьомій:\n\nабзац перший після слів \"Збройних Сил України\" доповнити словами \"внутрішніх військ Міністерства внутрішніх справ України, Державної прикордонної служби України, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, Оперативно-рятувальної служби цивільного захисту\";\n\nпісля абзацу другого доповнити п’ятьма новими абзацами такого змісту:\n\n\"транспортних засобів, які належать внутрішнім військам Міністерства внутрішніх справ України, - уповноважений підрозділ органу військового управління внутрішніх військ Міністерства внутрішніх справ України;\n\nтранспортних засобів, які належать Державній прикордонній службі України, - уповноважений підрозділ спеціально уповноваженого центрального органу виконавчої влади у справах охорони державного кордону;\n\nтранспортних засобів, які належать Державній спеціальній службі транспорту, - уповноважений підрозділ органу управління Державної спеціальної служби транспорту;\n\nтранспортних засобів, які належать Державній службі спеціального зв’язку та захисту інформації України, - уповноважений орган спеціально уповноваженого центрального органу виконавчої влади з питань організації спеціального зв’язку та захисту інформації;\n\nтранспортних засобів, які належать Оперативно-рятувальній службі цивільного захисту, - уповноважений орган спеціально уповноваженого центрального органу виконавчої влади з питань цивільного захисту\".\n\nУ зв’язку з цим абзаци третій - шостий вважати відповідно абзацами восьмим - одинадцятим;\n\nчастину восьму доповнити реченням такого змісту: \"Відомості відомчого обліку щодо зазначених транспортних засобів є складовою частиною Єдиного державного реєстру\".\n\n2. Частину дванадцяту статті 35 викласти в такій редакції:\n\n\"Обов’язковий технічний контроль транспортних засобів, які належать військовим формуванням, органам внутрішніх справ, Державній прикордонній службі України, Державній спеціальній службі транспорту, Державній службі спеціального зв’язку та захисту інформації України, Оперативно-рятувальній службі цивільного захисту, покладається на ці формування та органи\".\n\n3. Абзац одинадцятий частини першої статті 52 -1 після слова \"державній\" доповнити словами \"та відомчій\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2013 року, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України до 1 січня 2013 року:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 липня 2012 року\n\n№ 5085-VI\n\nПро внесення змін до Закону України \"Про дорожній рух\"\nЗакон України від 05.07.2012 № 5085-VI\n\nПрийняття від 05.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5085-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}