{
  "id": "ua-law-5091-17",
  "type": "statute",
  "title": "Закон України (5091-17)",
  "title_en": "",
  "short_name": "5091-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5091-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей оподаткування суб’єктів індустрії програмної продукції\n\n(Відомості Верховної Ради (ВВР), 2013, № 32, ст.406)\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підрозділ 2 доповнити пунктом 26 такого змісту:\n\n\"26. Тимчасово, з 1 січня 2013 року до 1 січня 2023 року, звільняються від оподаткування податком на додану вартість операції з постачання програмної продукції.\n\nДля цілей цього пункту до програмної продукції відносяться:\n\nрезультат комп’ютерного програмування у вигляді операційної системи, системної, прикладної, розважальної та/або навчальної комп’ютерної програми (їх компонентів), а також у вигляді інтернет-сайтів та/або онлайн-сервісів;\n\nкриптографічні засоби захисту інформації\".\n\n2. Абзаци четвертий та п’ятий пункту 10 підрозділу 4 доповнити словами та цифрами \"а для суб’єктів індустрії програмної продукції, які застосовують особливості оподаткування, передбачені в пункті 15 підрозділу 10 цього розділу, - 5 відсотків\".\n\n3. Підрозділ 10 доповнити пунктом 15 такого змісту:\n\n\"15. Особливості оподаткування суб’єктів індустрії програмної продукції\n\n1.1. Тимчасово, з 1 січня 2013 року до 1 січня 2023 року, платник податків, який відповідає критеріям, встановленим у підпункті 1.4 цього пункту (далі - суб’єкт індустрії програмної продукції), має право застосовувати особливості оподаткування, передбачені цим пунктом.\n\n1.2. Згідно з особливостями оподаткування податок на прибуток від здійснення видів економічної діяльності, визначених у підпункті 1.5 цього пункту, нараховується суб’єктом індустрії програмної продукції за ставкою, визначеною пунктом 151.1 статті 151 цього Кодексу.\n\n1.3. Платники податку ведуть окремий облік доходів та витрат, пов’язаних з отриманням прибутку від здійснення видів економічної діяльності, визначених у підпункті 1.5 цього пункту.\n\nПри цьому:\n\nдо складу витрат таких платників податку, пов’язаних з отриманням прибутку, що оподатковується за ставкою, визначеною підпунктом 1.2 цього пункту, не включаються витрати, пов’язані з отриманням прибутку від іншої діяльності, ніж передбачена в підпункті 1.5 цього пункту;\n\nсума амортизаційних відрахувань, нарахованих на основні засоби, що використовуються для отримання прибутку, що оподатковується за ставкою, визначеною підпунктом 1.2 цього пункту, не враховується у витратах, пов’язаних з отриманням прибутку від іншої діяльності, ніж передбачена в підпункті 1.5 цього пункту.\n\nУ разі якщо основні засоби використовуються одночасно для отримання прибутку, що оподатковується за ставкою, визначеною підпунктом 1.2 цього пункту, та прибутків від іншої діяльності, витрати платника податку, пов’язані з отриманням прибутку, що оподатковується за ставкою, визначеною підпунктом 1.2 цього пункту, підлягають збільшенню на частку загальної суми нарахованих амортизаційних відрахувань, яка так відноситься до загальної суми нарахованих амортизаційних відрахувань звітного податкового періоду, як сума доходів від видів економічної діяльності, визначених у підпункті 1.5 цього пункту, відноситься до доходів від усіх видів економічної діяльності такого платника податку.\n\nАналогічно відбувається розподіл витрат, що одночасно пов’язані як з отриманням прибутку, що оподатковується за ставкою, визначеною підпунктом 1.2 цього пункту, так і з отриманням прибутків від іншої діяльності.\n\n1.4. Суб’єктом індустрії програмної продукції вважається суб’єкт господарювання, який протягом попередніх чотирьох послідовних звітних (податкових) кварталів сукупно одночасно відповідає таким критеріям:\n\n1) питома вага доходів суб’єкта від здійснення видів економічної діяльності, визначених у підпункті 1.5 цього пункту, становить не менш як 70 відсотків доходів від усіх видів економічної діяльності з реалізації товарів, виконання робіт, надання послуг;\n\n2) первісна вартість основних засобів та/або нематеріальних активів суб’єкта перевищує 50 розмірів мінімальної заробітної плати, установленої законом на 1 січня звітного (податкового) року;\n\n3) у суб’єкта відсутній податковий борг;\n\n4) щодо суб’єкта судом не прийнято постанови про визнання боржника банкрутом відповідно до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" .\n\nДля новоутворених суб’єктів індустрії програмної продукції, які здійснюють діяльність протягом не менше двох повних звітних (податкових) кварталів до дня подання реєстраційної заяви в порядку, передбаченому підпунктом 1.6 цього пункту, дозволяється при визначенні відповідності такого суб’єкта критеріям, встановленим цим пунктом, застосовувати показники господарської діяльності за період фактичної діяльності суб’єкта та за умови дотримання всіх зазначених критеріїв у фактичній кількості звітних (податкових) кварталів.\n\nПо закінченню двох повних звітних (податкових) кварталів з дня реєстрації новоутвореного суб’єкта індустрії програмної продукції як суб’єкта, який застосовує особливості оподаткування, орган державної податкової служби проводить документальну позапланову невиїзну перевірку платника щодо відповідності його діяльності критеріям, встановленим цим пунктом.\n\nУ разі невідповідності діяльності суб’єкта критеріям, встановленим цим пунктом, такий платник податків має провести нарахування податків і виконати дії в порядку та за правилами, передбаченими підпунктом 1.7 цього пункту, а орган державної податкової служби приймає рішення про анулювання свідоцтва про реєстрацію суб’єкта індустрії програмної продукції як суб’єкта, який застосовує особливості оподаткування, у порядку, передбаченому в підпункті 1.8 цього пункту.\n\nДля цілей цього пункту не вважаються новоутвореними суб’єкти господарювання, які утворені після набрання чинності Законом України \"Про внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей оподаткування суб’єктів індустрії програмної продукції\" шляхом реорганізації (злиття, приєднання, поділу, виділення, перетворення), приватизації та корпоратизації.\n\n1.5. Видами економічної діяльності з реалізації товарів, виконання робіт та надання послуг в індустрії програмної продукції в цілях визначення наявності права суб’єкта індустрії програмної продукції на застосування особливостей оподаткування є:\n\n1) видання програмного забезпечення, включаючи видання і реалізацію (продаж, прокат та/або надання ліцензій) системних пакетів програм, службових та ігрових програм, публікацію готового (несистемного) програмного забезпечення, у тому числі переклад або адаптацію несистемного програмного забезпечення для певного ринку за власний рахунок: операційні системи, бізнес та інші додатки; випуск комп’ютерних ігор для всіх платформ;\n\n2) комп’ютерне програмування та всі види діяльності з написання, модифікування, тестування і забезпечення технічною підтримкою, документування програмного забезпечення (у тому числі з використанням комерційних або вільно розповсюджених модулів), включаючи розроблення структури і змісту та/або написання системи команд, необхідних для створення та виконання: системного програмного забезпечення (у тому числі відновлення), прикладних програм (у тому числі відновлення), баз даних, веб-сайтів (у тому числі їх аудіовізуальних елементів); настроювання програмного забезпечення, тобто модифікацію та конфігурацію існуючих додатків, таким чином, щоб воно функціонувало в рамках інформаційної системи клієнта; розроблення індивідуального програмного забезпечення (на замовлення) та адаптування пакетів програм до потреб користувачів; написання програмних супроводжуючих інструкцій для користувачів;\n\n3) консультування з питань інформатизації, включаючи планування та розроблення комп’ютерних систем, що поєднують комплектуюче устаткування, програмне забезпечення та комунікаційні технології, консультування щодо типу та конфігурації комп’ютерних технічних засобів і використання технологій програмного забезпечення: аналіз інформаційних потреб користувачів та пошук найоптимальніших рішень, консультування з питань створення продукції програмного забезпечення і надання допомоги щодо технічних аспектів комп’ютерних систем, консультування з питань обслуговування роботи програмного забезпечення та інформатизації;\n\n4) діяльність з керування комп’ютерним устаткуванням, включаючи надання послуг з місцевого керування і діяльності комп’ютерних систем клієнтів, а також з оброблення даних та інші супутні послуги, експлуатацію на довготривалій (постійній) основі засобів обробки даних, що належать іншим користувачам;\n\n5) створення та впровадження інформаційно-технічних комплексів, систем та мереж щодо: проектування та створення комплексів, систем та мереж на базі інформаційних технологій, систем передачі даних та систем збереження даних, монтажу і встановлення електронно-обчислювальних машин та іншого устаткування для оброблення інформації; обслуговування та супровід комплексів, систем і мереж, збудованих на базі інформаційних технологій; установлення програмного забезпечення за винагороду, включаючи реалізацію, інсталяцію, впровадження, інтеграцію з іншими системами, підтримка (налагодження, консультування з питань розробки та експлуатації, модифікація та доробка, виправлення помилок); розроблення криптографічних засобів захисту інформації; надання права на використання програмного забезпечення, включаючи передачу майнових прав інтелектуальної власності на програмне забезпечення (комп’ютерні програми);\n\n6) оброблення даних, розміщення інформації на веб-вузлах і пов’язана з ними діяльність, включаючи діяльність, пов’язану з базами даних: надання даних у певному порядку або послідовності шляхом їх вибору в режимі он-лайн або прямого доступу до оперативних даних, відсортованих згідно із запитом, для широкого чи обмеженого кола користувачів (комп’ютеризований менеджмент); оброблення, підготовку та введення даних із застосуванням програмного забезпечення користувача або власного програмного забезпечення.\n\n1.6. Для отримання свідоцтва про реєстрацію як суб’єкта, який застосовує особливості оподаткування, суб’єкт індустрії програмної продукції подає до органу державної податкової служби за своїм місцезнаходженням реєстраційну заяву .\n\nРеєстраційна заява про реєстрацію суб’єкта індустрії програмної продукції як суб’єкта, який застосовує особливості оподаткування, подається керівником або представником юридичної особи - платника (з документальним підтвердженням особи та повноважень) до відповідного органу державної податкової служби не пізніш як за 30 календарних днів до початку звітного (податкового) кварталу, з якого зазначений суб’єкт передбачає отримати право на використання особливостей оподаткування.\n\nУ реєстраційній заяві зазначаються підстави для реєстрації суб’єкта індустрії програмної продукції як суб’єкта, який застосовує особливості оподаткування.\n\nСуб’єкт індустрії програмної продукції разом з реєстраційною заявою подає фінансову звітність, копії первинних документів (засвідчені підписом платника податку або його посадовою особою та скріплені печаткою (у разі її наявності) чи в електронній формі з дотриманням умови щодо реєстрації електронного підпису підзвітних осіб, якщо такі документи створюються ним в електронній формі), що підтверджують право на використання особливостей оподаткування.\n\nДля підтвердження права суб’єкта індустрії програмної продукції на застосування особливостей оподаткування орган державної податкової служби має право провести документальну позапланову невиїзну перевірку платника для встановлення достовірності поданих платником документів. Така перевірка може бути проведена протягом 10 робочих днів, що настають за днем отримання реєстраційної заяви.\n\nОрган державної податкової служби мотивовано відмовляє суб’єкту індустрії програмної продукції в реєстрації його як суб’єкта, який застосовує особливості оподаткування, якщо за результатами розгляду реєстраційної заяви, поданих документів або проведеної документальної позапланової невиїзної перевірки встановлено, що зазначений суб’єкт не відповідає критеріям, визначеним у підпункті 1.4 цього пункту.\n\nРішення про таку відмову має бути надіслано платнику податків у порядку, визначеному статтею 42 цього Кодексу, протягом 15 робочих днів, що настають за днем отримання реєстраційної заяви.\n\nРішення про відмову в реєстрації не обмежує можливість повторного звернення суб’єкта індустрії програмної продукції до органу державної податкової служби з метою реєстрації як суб’єкта, який застосовує особливості оподаткування.\n\nУ разі відсутності підстав для відмови суб’єкту індустрії програмної продукції в реєстрації як суб’єкта, який застосовує особливості оподаткування, орган державної податкової служби зобов’язаний протягом 15 робочих днів з дня отримання реєстраційної заяви включити такого платника до реєстру суб’єктів, які застосовують особливості оподаткування діяльності в індустрії програмної продукції, та видати йому або надіслати поштою з повідомленням про вручення свідоцтво про реєстрацію такого суб’єкта як суб’єкта, який застосовує особливості оподаткування .\n\nСуб’єкт індустрії програмної продукції має право застосовувати особливості оподаткування з першого числа місяця календарного кварталу, що настає за місяцем, в якому такого суб’єкта було включено до реєстру суб’єктів, які застосовують особливості оподаткування діяльності в індустрії програмної продукції. За порушення строків включення платника до реєстру суб’єктів, які застосовують особливості оподаткування діяльності в індустрії програмної продукції, та/або видачі йому відповідного свідоцтва посадові особи органів державної податкової служби несуть відповідальність відповідно до закону.\n\nФорми реєстраційної заяви , заяви про анулювання реєстрації , свідоцтва про реєстрацію та порядок ведення реєстру суб’єктів, які застосовують особливості оподаткування діяльності в індустрії програмної продукції, затверджуються центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, за погодженням з центральним органом виконавчої влади з питань науки, інновацій та інформатизації України.\n\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, веде реєстр суб’єктів, які застосовують особливості оподаткування діяльності в індустрії програмної продукції, та щомісячно оприлюднює його на своєму веб-сайті.\n\nУ разі незатвердження центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, зазначених у цьому пункті форм реєстраційні заяви платниками податків подаються у довільній формі.\n\n1.7. У разі якщо суб’єкт, який застосовує особливості оподаткування, не відповідає критеріям, встановленим у підпункті 1.4 цього пункту, то:\n\n1) на такого суб’єкта не поширюються особливості оподаткування, встановлені цим пунктом. Такий суб’єкт зобов’язаний визначити податкове зобов’язання з податків, визначених особливостями оподаткування, за підсумками звітного (податкового) кварталу, в якому була допущена така невідповідність, і в порядку, передбаченому цим Кодексом, сплатити податок до бюджету в загальному порядку та сплатити пеню на суму збільшеного податку за період, починаючи з першого числа звітного (податкового) кварталу, в якому була допущена така невідповідність;\n\n2) такий суб’єкт втрачає право застосовувати особливості оподаткування протягом чотирьох послідовних звітних (податкових) кварталів, наступних за звітним (податковим) кварталом, в якому була допущена така невідповідність;\n\n3) такий суб’єкт вважається платником відповідних податків на загальних підставах з першого числа звітного (податкового) кварталу, в якому була допущена така невідповідність.\n\nПо закінченню чотирьох послідовних звітних (податкових) кварталів, наступних за звітним (податковим) кварталом, в якому була допущена невідповідність суб’єкта, який застосовує особливості оподаткування, критеріям, встановленим у підпункті 1.4 цього пункту, суб’єкт індустрії програмної продукції може отримати свідоцтво про реєстрацію як суб’єкта, який застосовує особливості оподаткування, в порядку, передбаченому підпунктом 1.6 цього пункту.\n\n1.8. Свідоцтво про реєстрацію суб’єкта індустрії програмної продукції як суб’єкта, який застосовує особливості оподаткування, підлягає анулюванню в разі, якщо зазначений суб’єкт:\n\n1) подає заяву про анулювання реєстрації як суб’єкта, який застосовує особливості оподаткування;\n\n2) не відповідає критеріям, встановленим у підпункті 1.4 цього пункту;\n\n3) припиняє здійснення видів економічної діяльності, що надавали йому право застосовувати особливості оподаткування, у зв’язку з ліквідацією або реорганізацією.\n\nУ таких випадках:\n\nсуб’єкт індустрії програмної продукції як суб’єкт, який застосовує особливості оподаткування, зобов’язаний повернути органу державної податкової служби свідоцтво про реєстрацію як суб’єкта, який застосовує особливості оподаткування;\n\nорган державної податкової служби анулює свідоцтво про реєстрацію суб’єкта індустрії програмної продукції як суб’єкта, який застосовує особливості оподаткування, та виключає його з реєстру суб’єктів, які застосовують особливості оподаткування діяльності в індустрії програмної продукції.\n\nРішення органу державної податкової служби може бути оскаржене платником податку в порядку, передбаченому статтею 56 цього Кодексу\".\n\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 липня 2012 року\n\n№ 5091-VI\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей оподаткування суб'єктів індустрії програмної продукції\nЗакон України від 05.07.2012 № 5091-VI\n\nПрийняття від 05.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5091-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}