{
  "id": "ua-law-5060-17",
  "type": "statute",
  "title": "Закон України (5060-17)",
  "title_en": "",
  "short_name": "5060-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5060-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо визначення умов поставок\n\n(Відомості Верховної Ради (ВВР), 2013, № 28, ст.295)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4196-IX від 09.01.2025 , ВВР, 2025, №№ 28-29, ст.94}\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законодавчих актів України:\n\n{Підпункт 1 пункту 1 втратив чинність на підставі Закону № 4196-IX від 09.01.2025 }\n\n2) третє речення частини першої статті 6 Закону України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377) після слова \"рекомендації\" доповнити словом \"правила\";\n\n3) третє речення частини першої статті 9 Закону України \"Про захист національного товаровиробника від демпінгового імпорту\" (Відомості Верховної Ради України, 1999 р., № 9-10, ст. 65) викласти в такій редакції: \"Базисні умови поставки визначаються відповідно до Міжнародних правил тлумачення комерційних термінів \"Інкотермс\";\n\n4) абзац другий частини восьмої статті 14 Закону України \"Про застосування спеціальних заходів щодо імпорту в Україну\" (Відомості Верховної Ради України, 1999 р., № 11, ст. 78) викласти в такій редакції:\n\n\"Базисні умови поставки визначаються відповідно до Міжнародних правил тлумачення комерційних термінів \"Інкотермс\";\n\n5) абзац перший пункту 2.19 статті 2 Закону України \"Про державну підтримку сільського господарства України\" (Відомості Верховної Ради України, 2004 р., № 49, ст. 527; 2009 р., № 43, ст. 638) викласти в такій редакції:\n\n\"2.19. Умови поставки - умови, визначені у договорах (контрактах), згідно з якими сторони мають право використовувати відомі міжнародні звичаї, рекомендації, правила міжнародних органів та організацій, якщо це не заборонено прямо або у виключній формі цим та іншими законами України\";\n\n6) абзац другий частини третьої статті 8 Закону України \"Про транспортно-експедиторську діяльність\" (Відомості Верховної Ради України, 2004 р., № 52, ст. 562) викласти в такій редакції:\n\n\"забезпечують оптимальне транспортне обслуговування, а також організовують перевезення вантажів різними видами транспорту територією України та іноземних держав відповідно до договорів (контрактів), згідно з якими сторони мають право використовувати відомі міжнародні звичаї, рекомендації, правила міжнародних органів та організацій, якщо це не заборонено прямо або у виключній формі цим та іншими законами України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 липня 2012 року\n\n№ 5060-VI\n\nПро внесення змін до деяких законодавчих актів України щодо визначення умов поставок\nЗакон України від 05.07.2012 № 5060-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5060-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}