{
  "id": "ua-law-5175-17",
  "type": "statute",
  "title": "Закон України (5175-17)",
  "title_en": "",
  "short_name": "5175-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5175-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Встановити, що для підвищення рівня довіри суспільства до виборів, публічності та відкритості виборчого процесу, доступу громадськості до спостереження у режимі реального часу під час голосування, а також створення відеозапису підрахунку голосів виборців у приміщенні для голосування звичайної виборчої дільниці використовується система відеоспостереження, відеозапису і трансляції зображення (далі - система відеоспостереження), яка у передбаченому цим Законом порядку забезпечує створення інформації, передачу зображення з приміщення для голосування звичайної виборчої дільниці з можливістю його перегляду на відповідному веб-сайті у мережі Інтернет та подальше збереження створеної в процесі відеоспостереження інформації.",
      "content": "Система відеоспостереження не встановлюється у приміщеннях Центральної виборчої комісії, окружних виборчих комісій, дільничних виборчих комісій закордонних та спеціальних виборчих дільниць."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Використання системи відеоспостереження у день голосування та під час підрахунку голосів, крім випадків, передбачених частиною другою статті 1 цього Закону, є обов'язковим.",
      "content": "У разі технічної неможливості забезпечити передачу зображення з приміщення для голосування окремої звичайної виборчої дільниці система відеоспостереження у такому приміщенні використовується для створення та зберігання відповідної інформації."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. До системи відеоспостереження входять програмно-апаратні комплекси дільничних виборчих комісій, кожен з яких складається із не менш ніж двох веб-камер, які встановлюються у приміщенні для голосування звичайної виборчої дільниці, засобів запису та збереження інформації, обробки даних для передачі зображення, передачі інформації на відповідний веб-сайт у мережі Інтернет.",
      "content": "Технічне завдання на створення системи відеоспостереження затверджується Кабінетом Міністрів України за поданням Центральної виборчої комісії."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Дільнична виборча комісія забезпечує початок безперервного функціонування системи відеоспостереження у режимі передачі зображення одночасно з початком підготовчого засідання, передбаченого частиною третьою статті 84 Закону України \"Про вибори народних депутатів України\" . Функціонування системи відеоспостереження у такому режимі припиняється після закінчення голосування.",
      "content": "Після закінчення голосування на виборчій дільниці і до підписання протоколу дільничної виборчої комісії про підрахунок голосів виборців на виборчій дільниці, у тому числі з поміткою \"уточнений\", дільнична виборча комісія забезпечує функціонування системи відеоспостереження у режимі запису і збереження інформації. Інформація, створена з використанням системи відеоспостереження, може використовуватися правоохоронними органами, судами, Центральною виборчою комісією. Центральна виборча комісія надає відповідну інформацію за запитом правоохоронних органів, рішенням суду, а також може надавати таку інформацію у встановленому нею порядку за запитом політичних партій - суб’єктів виборчого процесу та кандидатів у народні депутати України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Веб-камери повинні розташовуватися таким чином, щоб не порушувати таємницю волевиявлення виборців, одночасно забезпечуючи контроль за дотриманням процедури голосування і підрахунку голосів.",
      "content": "Порядок використання системи відеоспостереження на виборчих дільницях , доступу на виборчу дільницю відповідного технічного персоналу та контролю за функціонуванням системи відеоспостереження встановлюється Центральною виборчою комісією."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Трансляція відеозображення, отриманого за допомогою системи відеоспостереження під час голосування на виборчій дільниці, здійснюється на відповідному веб-сайті у мережі Інтернет. Рішення про створення та порядок функціонування такого веб-сайту приймається Центральною виборчою комісією, яка є розпорядником цього сайту.",
      "content": "Порядок використання, транспортування та зберігання носіїв з інформацією, створеною з використанням системи відеоспостереження у приміщеннях для голосування звичайних виборчих дільниць, з яких не здійснювалася веб-трансляція зображення, встановлюється Центральною виборчою комісією.\nІнформація, створена з використанням системи відеоспостереження, зберігається Центральною виборчою комісією протягом одного року з дня офіційного оприлюднення результатів виборів народних депутатів України, після чого підлягає знищенню."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. До системи відеоспостереження, що створюється відповідно до цього Закону, не застосовуються вимоги Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\" .\n3. На товари, роботи і послуги, закупівля яких здійснюється для створення та забезпечення функціонування системи відеоспостереження, дія Закону України \"Про здійснення державних закупівель\" не поширюється.\n4. Кабінету Міністрів України:\n1) за поданням Центральної виборчої комісії затвердити технічне завдання на створення системи відеоспостереження;\n2) забезпечити в установленому порядку фінансування заходів, передбачених цим Законом;\n3) забезпечити повне комплектування, тестування і функціонування системи відеоспостереження на всіх виборчих дільницях не пізніше ніж за 10 днів до дня голосування;\n5. Центральній виборчій комісії:\n1) затвердити і внести на розгляд Кабінету Міністрів України подання щодо обсягів фінансування видатків на реалізацію заходів щодо впровадження системи відеоспостереження;\n2) привести свої акти у відповідність із цим Законом;\n3) забезпечити прийняття актів, передбачених цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}