{
  "id": "ua-law-5082-17",
  "type": "statute",
  "title": "Закон України (5082-17)",
  "title_en": "",
  "short_name": "5082-17",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/5082-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 5 Закону України \"Про підвищення престижності шахтарської праці\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 30, ст.341)\n\nВерховна Рада України постановляє:\n\n1. Статтю 5 Закону України \"Про підвищення престижності шахтарської праці\" (Відомості Верховної Ради України, 2008 р., № 42-43, ст. 293) викласти в такій редакції:\n\n\" Стаття 5 . Особливості здобуття освіти\n\nШахтарі, які мають стаж підземної роботи не менш як три роки, а також протягом трьох років після здобуття загальної середньої освіти особи, батьки яких є шахтарями та які мають стаж підземної роботи не менш як 15 років або які загинули внаслідок нещасного випадку на виробництві чи стали інвалідами I або II групи, зараховуються поза конкурсом за особистим вибором спеціальності до державних і комунальних вищих та професійно-технічних навчальних закладів України для навчання за рахунок коштів державного і місцевих бюджетів з наданням місць у гуртожитках на час навчання та гарантованою виплатою за рахунок коштів державного бюджету стипендії в розмірі прожиткового мінімуму, встановленого законом для працездатних осіб.\n\nЗазначені особи після закінчення навчання працевлаштовуються відповідно до договору, укладеного між відповідним органом виконавчої влади, керівником навчального закладу та випускником.\n\nФорму договору та порядок його укладення затверджує Кабінет Міністрів України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 липня 2012 року\n\n№ 5082-VI\n\nПро внесення зміни до статті 5 Закону України \"Про підвищення престижності шахтарської праці\"\nЗакон України від 05.07.2012 № 5082-VI\n\nПрийняття від 05.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5082-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}