{
  "id": "ua-law-5041-17",
  "type": "statute",
  "title": "Закон України (5041-17)",
  "title_en": "",
  "short_name": "5041-17",
  "status": "in_force",
  "issued_date": "2012-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/5041-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо участі у судовому засіданні в режимі відеоконференції\n\n(Відомості Верховної Ради (ВВР), 2013, № 25, ст.247)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Господарському процесуальному кодексі України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56):\n\n1) доповнити статтею 74 -1 такого змісту:\n\n\" Стаття 74 -1 . Участь у судовому засіданні в режимі відеоконференції\n\nГосподарський суд за власною ініціативою або за клопотанням сторони, третьої особи, прокурора, іншого учасника судового процесу може постановити ухвалу про їх участь у судовому засіданні в режимі відеоконференції.\n\nУ клопотанні про участь у судовому засіданні в режимі відеоконференції в обов’язковому порядку зазначається суд, в якому необхідно забезпечити її проведення.Таке клопотання може бути подано не пізніш як за сім днів до дня проведення судового засідання, в якому відбуватиметься така участь.\n\nПитання про участь особи у судовому засіданні в режимі відеоконференції вирішується господарським судом за наявності відповідного клопотання або за власною ініціативою не пізніш як за п’ять днів до дня проведення такого судового засідання. Ухвала суду, прийнята за наслідками вирішення цього питання, оскарженню не підлягає.\n\nУхвала про участь особи у судовому засіданні в режимі відеоконференції повинна містити:\n\n1) найменування суду, якому доручається забезпечити проведення відеоконференції;\n\n2) найменування (для юридичних осіб) або ім’я (прізвище, ім’я та по батькові (за його наявності) - для фізичних осіб) особи, яка братиме участь у судовому засіданні в режимі відеоконференції, та її процесуальний статус;\n\n3) дату і час проведення судового засідання.\n\nКопія ухвали про участь особи у судовому засіданні в режимі відеоконференції негайно надсилається до суду, який зобов’язаний організувати її виконання, та особі, яка братиме участь у судовому засіданні в режимі відеоконференції. З метою забезпечення своєчасного проведення відеоконференції копія ухвали також може бути надіслана за допомогою кур’єра, факсу або електронної пошти.\n\nВикористовувані у судовому засіданні технічні засоби і технології мають забезпечувати належну якість зображення та звуку. Учасникам судового процесу має бути забезпечена можливість чути та бачити хід судового засідання, ставити запитання і отримувати відповіді, реалізовувати інші надані їм процесуальні права та виконувати процесуальні обов’язки, передбачені цим Кодексом.\n\nХід і результати процесуальних дій, проведених у режимі відеоконференції, фіксуються господарським судом, який розглядає господарську справу, за допомогою технічних засобів відеозапису. Носій відеозапису відеоконференції є додатком до протоколу судового засідання і після закінчення судового засідання приєднується до матеріалів справи.\n\nУ разі якщо особа, яка подала клопотання про участь у судовому засіданні в режимі відеоконференції, з’явилася до зали судового засідання, така особа бере участь у судовому засіданні в загальному порядку.\n\nУчасть особи у судовому засіданні в режимі відеоконференції згідно з правилами цієї статті може відбуватися під час вирішення господарських спорів у судах першої, апеляційної, касаційної інстанцій та перегляду справ Верховним Судом України\";\n\n2) частину першу статті 77 доповнити пунктом \"1 -1 \" такого змісту:\n\n\"1 -1 ) виникнення технічних проблем, що унеможливлюють участь особи у судовому засіданні в режимі відеоконференції, за наявності ухвали суду про таку участь, крім випадків, коли відповідно до цього Кодексу судове засідання може відбутися без участі такої особи\".\n\n2. Цивільний процесуальний кодекс України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492) доповнити статтею 158 -1 такого змісту:\n\n\" Стаття 158 -1 . Участь у судовому засіданні в режимі відеоконференції\n\n1. Суд за власною ініціативою або за клопотанням сторони чи іншого учасника цивільного процесу може постановити ухвалу про їх участь у судовому засіданні в режимі відеоконференції.\n\n2. У клопотанні про участь у судовому засіданні в режимі відеоконференції в обов’язковому порядку зазначається суд, в якому необхідно забезпечити її проведення. Таке клопотання може бути подано не пізніш як за сім днів до дня проведення судового засідання, в якому відбуватиметься така участь.\n\n3. Питання про участь особи у судовому засіданні в режимі відеоконференції вирішується судом за наявності відповідного клопотання або за власною ініціативою не пізніш як за п’ять днів до дня проведення такого судового засідання. Ухвала суду, прийнята за наслідками вирішення цього питання, оскарженню не підлягає.\n\n4. Ухвала про участь особи у судовому засіданні в режимі відеоконференції має містити:\n\n1) найменування суду, якому доручається забезпечити проведення відеоконференції;\n\n2) ім’я (найменування) особи, яка братиме участь у судовому засіданні в режимі відеоконференції, та її процесуальний статус;\n\n3) дату і час проведення судового засідання.\n\n5. Копія ухвали про участь особи у судовому засіданні в режимі відеоконференції негайно надсилається до суду, який зобов’язаний організувати її виконання, та особі, яка братиме участь у судовому засіданні в режимі відеоконференції. З метою забезпечення своєчасного проведення відеоконференції копія ухвали також може бути надіслана за допомогою кур’єра, факсу або електронної пошти.\n\n6. Використовувані в судовому засіданні технічні засоби і технології мають забезпечувати належну якість зображення та звуку. Учасникам судового процесу має бути забезпечена можливість чути та бачити хід судового засідання, ставити запитання і отримувати відповіді, реалізовувати інші надані їм процесуальні права та виконувати процесуальні обов’язки, передбачені цим Кодексом.\n\n7. Хід і результати процесуальних дій, проведених в режимі відеоконференції, фіксуються судом, який розглядає цивільну справу, за допомогою технічних засобів відеозапису. Носій відеозапису відеоконференції є додатком до журналу судового засідання і після закінчення судового засідання приєднується до матеріалів справи.\n\n8. У разі виникнення технічних проблем, що унеможливлюють участь особи у судовому засіданні в режимі відеоконференції, за наявності ухвали суду про таку участь, суд відкладає розгляд справи, крім випадків, коли відповідно до цього Кодексу судове засідання може відбутися без участі такої особи.\n\n9. У разі якщо особа, яка подала клопотання про участь у судовому засіданні в режимі відеоконференції, з’явилася до зали судового засідання, така особа бере участь у судовому засіданні в загальному порядку.\n\n10. Участь особи у судовому засіданні в режимі відеоконференції згідно з правилами цієї статті може відбуватися під час розгляду справ у судах першої, апеляційної, касаційної інстанцій та перегляду справ Верховним Судом України\".\n\n3. Кодекс адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) доповнити статтею 122 -1 такого змісту:\n\n\" Стаття 122 -1 . Участь у судовому засіданні в режимі відеоконференції\n\n1. Суд за власною ініціативою або за клопотанням сторони, іншого учасника адміністративного процесу може постановити ухвалу про їх участь у судовому засіданні в режимі відеоконференції.\n\n2. У клопотанні про участь у судовому засіданні в режимі відеоконференції в обов’язковому порядку зазначається суд, в якому необхідно забезпечити її проведення. Таке клопотання може бути подано не пізніш як за сім днів до дня проведення судового засідання, в якому відбуватиметься така участь.\n\n3. Питання про участь особи у судовому засіданні в режимі відеоконференції вирішується судом за наявності відповідного клопотання або за власною ініціативою не пізніш як за п’ять днів до дня проведення такого судового засідання. Ухвала суду, прийнята за наслідками вирішення цього питання, оскарженню не підлягає.\n\n4. Ухвала про участь особи у судовому засіданні в режимі відеоконференції має містити:\n\n1) найменування суду, якому доручається забезпечити проведення відеоконференції;\n\n2) ім’я (найменування) особи, яка братиме участь у судовому засіданні в режимі відеоконференції, та її процесуальний статус;\n\n3) дату і час проведення судового засідання.\n\n5. Копія ухвали про участь особи у судовому засіданні в режимі відеоконференції негайно надсилається до суду, який зобов’язаний організувати її виконання, та особі, яка братиме участь у судовому засіданні в режимі відеоконференції. З метою своєчасного забезпечення проведення відеоконференції копія ухвали також може бути надіслана за допомогою кур’єра, факсу або електронної пошти.\n\n6. Використовувані в судовому засіданні технічні засоби і технології мають забезпечувати належну якість зображення та звуку. Учасникам судового процесу має бути забезпечена можливість чути та бачити хід судового засідання, ставити запитання і отримувати відповіді, реалізовувати інші надані їм процесуальні права та виконувати процесуальні обов’язки, передбачені цим Кодексом.\n\n7. Хід і результати процесуальних дій, проведених у режимі відеоконференції, фіксуються судом, який розглядає адміністративну справу, за допомогою технічних засобів відеозапису. Носій відеозапису відеоконференції є додатком до журналу судового засідання і після закінчення судового засідання приєднується до матеріалів справи.\n\n8. У разі виникнення технічних проблем, що унеможливлюють участь особи у судовому засіданні в режимі відеоконференції, за наявності ухвали суду про таку участь, суд відкладає розгляд справи, крім випадків, коли відповідно до цього Кодексу судове засідання може відбутися без участі такої особи.\n\n9. У разі якщо особа, яка подала клопотання про участь у судовому засіданні в режимі відеоконференції, з’явилася до зали судового засідання, така особа бере участь у судовому засіданні в загальному порядку.\n\n10. Участь особи у судовому засіданні в режимі відеоконференції згідно з правилами цієї статті може відбуватися під час розгляду справ у судах першої, апеляційної, касаційної інстанцій та перегляду справ Верховним Судом України\".\n\n4. У Законі України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529):\n\n1) статтю 11 доповнити частиною п’ятою такого змісту:\n\n\"5. Учасникам судового процесу на підставі рішення суду забезпечується можливість брати участь у судовому засіданні в режимі відеоконференції у порядку, встановленому процесуальним законом.\n\nОбов’язок забезпечити проведення відеоконференції покладається на суд, який отримав судове рішення про проведення відеоконференції, незалежно від спеціалізації та інстанції суду, який прийняв таке рішення\";\n\n2) пункт 10 частини першої статті 146 доповнити словами \"забезпечує функціонування системи відеоконференцзв’язку для участі осіб у засіданні суду в режимі відеоконференції\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. До повного забезпечення функціонування системи відеоконференцзв’язку в усіх судах України учасники судового процесу можуть брати участь у судових засіданнях в режимі відеоконференції лише за наявності технічної можливості для її проведення у відповідних судах.\n\nДержавна судова адміністрація України висвітлює на своєму офіційному веб-сайті інформацію про суди, які забезпечені технічними засобами для участі особи у засіданні суду в режимі відеоконференції. Така інформація має враховуватися судами при постановленні ухвал щодо проведення відеоконференцій.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом внести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом з метою виділення коштів, необхідних для оснащення залів судового засідання технічними засобами для участі осіб у судовому засіданні в режимі відеоконференції у кількості: не менше двох залів на кожний місцевий суд, не менше чотирьох залів на кожний апеляційний суд, не менше п’яти залів на кожний вищий спеціалізований суд та на Верховний Суд України.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 липня 2012 року\n\n№ 5041-VI\n\nПро внесення змін до деяких законодавчих актів України щодо участі у судовому засіданні в режимі відеоконференції\nЗакон України від 04.07.2012 № 5041-VI\n\nПрийняття від 04.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5041-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}