{
  "id": "ua-law-5036-17",
  "type": "statute",
  "title": "Закон України (5036-17)",
  "title_en": "",
  "short_name": "5036-17",
  "status": "in_force",
  "issued_date": "2012-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/5036-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Основ законодавства України про охорону здоров’я щодо встановлення обмежень для медичних і фармацевтичних працівників під час здійснення ними професійної діяльності\n\n(Відомості Верховної Ради (ВВР), 2013, № 23, ст.223)\n\nВерховна Рада України постановляє:\n\n1. Розділ X Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами) доповнити статтею 78 -1 такого змісту:\n\n\" Стаття 78 -1 . Обмеження, встановлені для медичних і фармацевтичних працівників під час здійснення ними професійної діяльності\n\nМедичні і фармацевтичні працівники під час здійснення ними професійної діяльності не мають права:\n\n1) одержувати від суб’єктів господарювання, які здійснюють виробництво та/або реалізацію лікарських засобів, виробів медичного призначення, їх представників неправомірну вигоду;\n\n2) одержувати від суб’єктів господарювання, які здійснюють виробництво та/або реалізацію лікарських засобів, виробів медичного призначення, їх представників зразки лікарських засобів, виробів медичного призначення для використання у професійній діяльності (крім випадків, пов’язаних з проведенням відповідно до договорів клінічних досліджень лікарських засобів або клінічних випробувань виробів медичного призначення);\n\n3) рекламувати лікарські засоби, вироби медичного призначення, у тому числі виписувати лікарські засоби на бланках, що містять інформацію рекламного характеру, та зазначати виробників лікарських засобів (торговельних марок);\n\n4) на вимогу споживача під час реалізації (відпуску) лікарського засобу не надавати або надавати недостовірну інформацію про наявність у даному аптечному закладі лікарських засобів з такою самою діючою речовиною (за міжнародною непатентованою назвою), формою відпуску та дозуванням, зокрема приховувати інформацію про наявність таких лікарських засобів за нижчою ціною.\n\nПоложення цього пункту поширюються виключно на фармацевтичних працівників.\n\nЗа порушення вимог цієї статті медичні і фармацевтичні працівники несуть відповідальність, передбачену законодавством\".\n\n2. Цей Закон набирає чинності з 1 серпня 2012 року.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 липня 2012 року\n\n№ 5036-VI\n\nПро внесення зміни до Основ законодавства України про охорону здоров'я щодо встановлення обмежень для медичних і фармацевтичних працівників під час здійснення ними професійної діяльності\nЗакон України від 04.07.2012 № 5036-VI\n\nПрийняття від 04.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5036-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}