{
  "id": "ua-law-5038-17",
  "type": "statute",
  "title": "Закон України (5038-17)",
  "title_en": "",
  "short_name": "5038-17",
  "status": "in_force",
  "issued_date": "2012-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/5038-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо ліцензування імпорту лікарських засобів та визначення терміна \"активний фармацевтичний інгредієнт\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 23, ст.225)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 126-VIII від 15.01.2015 , ВВР, 2015, № 10, ст.65\n\n№ 222-VIII від 02.03.2015 , ВВР, 2015, № 23, ст.158}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2007 р., № 3, ст. 30; 2012 р., № 19-20, ст. 168; із змінами, внесеними законами України від 3 листопада 2011 року № 3998-VI та від 20 грудня 2011 року № 4196-VI):\n\n1) у статті 2:\n\nабзац другий частини першої викласти в такій редакції:\n\n\"лікарський засіб - будь-яка речовина або комбінація речовин (одного або декількох АФІ та допоміжних речовин), що має властивості та призначена для лікування або профілактики захворювань у людей, чи будь-яка речовина або комбінація речовин (одного або декількох АФІ та допоміжних речовин), яка може бути призначена для запобігання вагітності, відновлення, корекції чи зміни фізіологічних функцій у людини шляхом здійснення фармакологічної, імунологічної або метаболічної дії або для встановлення медичного діагнозу\";\n\nу частині другій:\n\nв абзаці першому слова \"діючі речовини (субстанції)\" замінити словами \"АФІ, продукція \"in bulk\";\n\nабзаци другий, третій та четвертий викласти в такій редакції:\n\n\"готові лікарські засоби (лікарські препарати, ліки, медикаменти) - дозовані лікарські засоби у вигляді та стані, в якому їх застосовують, що пройшли всі стадії виробництва (виготовлення), включаючи остаточне пакування;\n\nактивний фармацевтичний інгредієнт (лікарська речовина, діюча речовина, субстанція) (далі - АФІ або діюча речовина) - будь-яка речовина чи суміш речовин, що призначена для використання у виробництві лікарського засобу і під час цього використання стає його активним інгредієнтом. Такі речовини мають фармакологічну чи іншу безпосередню дію на організм людини, у складі готових форм лікарських засобів їх застосовують для лікування, діагностики чи профілактики захворювання, для зміни стану, структур або фізіологічних функцій організму, для догляду, обробки та полегшення симптомів;\n\nдопоміжна речовина (ексципієнт) - будь-яка речовина лікарської форми, яка не є АФІ або готовим лікарським засобом та відповідно не здійснює фармакологічної, імунологічної або діагностичної дії, входить до лікарського засобу та необхідна для його виробництва (виготовлення), зберігання та/або застосування\";\n\nдоповнити абзацами п'ятнадцятим і шістнадцятим такого змісту:\n\n\"лікарська форма - поєднання форми, в якій лікарський засіб представлений виробником (форма випуску), а також форми, в якій лікарський засіб призначений для застосування, включаючи фізичну форму (форма застосування);\n\nпродукція \"in bulk\" - будь-який лікарський засіб, призначений для виробництва готового лікарського засобу, який пройшов усі стадії технологічного процесу, крім стадії фасування та/або кінцевого пакування і маркування\";\n\n2) частину дванадцяту статті 9 після слів \"До заяви про державну реєстрацію лікарського засобу\" доповнити словами \"(крім АФІ)\";\n\n3) частину першу статті 17 викласти в такій редакції:\n\n\"На територію України можуть ввозитися лікарські засоби, зареєстровані в Україні, за наявності сертифіката якості серії лікарського засобу, що видається виробником, та ліцензії на імпорт лікарських засобів, що видається імпортеру (виробнику або особі, що представляє виробника лікарських засобів на території України), у порядку, встановленому законодавством. У додатку до ліцензії зазначаються перелік лікарських засобів, дозволених до імпорту ліцензіату, а також особливі умови провадження діяльності. Підставою для видачі ліцензії на імпорт лікарських засобів є наявність відповідної матеріально-технічної бази, кваліфікованого персоналу, а також умов щодо контролю за якістю лікарських засобів, що будуть ввозитися на територію України. Відповідність матеріально-технічної бази, кваліфікації персоналу, а також умов щодо контролю за якістю лікарських засобів, що будуть ввозитися на територію України, встановленим вимогам та заявленим характеристикам у поданих заявником документах для одержання ліцензії підлягає обов'язковій перевірці до видачі ліцензії у межах строків, передбачених для видачі ліцензії, за місцем провадження діяльності органом ліцензування у порядку, визначеному центральним органом виконавчої влади у галузі охорони здоров'я. Термін придатності лікарських засобів, що ввозяться на територію України, має становити не менше половини терміну, визначеного виробником, за умови, якщо виробник визначив термін менше одного року, або не менш як шість місяців, за умови, якщо виробник визначив термін більше одного року. Порядок ввезення лікарських засобів на територію України встановлюється Кабінетом Міністрів України\";\n\n4) частину другу статті 20 доповнити словами \"(для імпортованих лікарських засобів - імпортером (виробником або особою, що представляє виробника лікарських засобів на території України)\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 222-VIII від 02.03.2015 }\n\n3. Абзац третій пункту 2 розділу VI \"Прикінцеві положення\" Закону України \"Про охоронну діяльність\" від 22 березня 2012 року № 4616-VI викласти в такій редакції:\n\n\"Господарська діяльність з обігу наркотичних засобів, психотропних речовин і прекурсорів, виробництва лікарських засобів, оптової та роздрібної торгівлі лікарськими засобами, а також охоронна діяльність підлягають ліцензуванню відповідно до цього Закону з урахуванням особливостей, визначених законами України \"Про наркотичні засоби, психотропні речовини і прекурсори\" , \"Про лікарські засоби\" та \"Про охоронну діяльність\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nпідпунктів 3 та 4 пункту 1 та пункту 2 розділу I цього Закону, які набирають чинності з 1 березня 2013 року;\n\nпункту 3 розділу I цього Закону, який набирає чинності з 18 жовтня 2012 року.\n\n{Пункт 2 розділу II виключено на підставі Закону № 126-VIII від 15.01.2015 }\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 липня 2012 року\n\n№ 5038-VI\n\nПро внесення змін до деяких законів України щодо ліцензування імпорту лікарських засобів та визначення терміна \"активний фармацевтичний інгредієнт\"\nЗакон України від 04.07.2012 № 5038-VI\n\nРедакція від 28.06.2015 , підстава — 222-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5038-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}