{
  "id": "ua-law-5040-17",
  "type": "statute",
  "title": "Закон України (5040-17)",
  "title_en": "",
  "short_name": "5040-17",
  "status": "in_force",
  "issued_date": "2012-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/5040-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art16-2",
      "section": "16-2",
      "title": "Стаття 16-2. Розмір одноразової грошової допомоги",
      "content": "1. Одноразова грошова допомога призначається і виплачується у розмірі:\nа) 500-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, - у разі загибелі (смерті) військовослужбовця, військовозобов'язаного або резервіста у випадках, зазначених у підпунктах 1-3 пункту 2 статті 16 цього Закону;\nб) 250-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, - у разі встановлення військовослужбовцю інвалідності I групи, 200-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, - у разі встановлення військовослужбовцю інвалідності II групи, 150-кратного прожиткового мінімуму, встановленого законом для працездатних осіб, - у разі встановлення військовослужбовцю інвалідності III групи (підпункт 4 пункту 2 статті 16 цього Закону).\n2. Одноразова грошова допомога у випадках, зазначених у підпунктах 5-9 пункту 2 статті 16 цього Закону, призначається і виплачується залежно від встановленої військовослужбовцю, військовозобов'язаному або резервісту інвалідності та ступеня втрати ним працездатності у розмірі, визначеному Кабінетом Міністрів України. При цьому у випадках, зазначених у підпункті 5 пункту 2 статті 16 цього Закону, розмір одноразової грошової допомоги не може бути меншим за 70-кратний прожитковий мінімум, встановлений законом для працездатних осіб."
    },
    {
      "provision_ref": "art16-3",
      "section": "16-3",
      "title": "Стаття 16-3. Призначення і виплата одноразової грошової допомоги",
      "content": "1. Одноразова грошова допомога у випадках, передбачених підпунктами 1-3 пункту 2 статті 16 цього Закону, призначається і виплачується рівними частками всім особам, які мають право на її отримання. У разі відмови якоїсь з осіб, зазначених у статті 16 -1 цього Закону, від отримання одноразової грошової допомоги її частка розподіляється між іншими особами, які мають право на її отримання.\n2. У випадках, передбачених підпунктами 4-9 пункту 2 статті 16 цього Закону, одноразова грошова допомога призначається і виплачується відповідним військовослужбовцям, військовозобов'язаним або резервістам.\n3. Встановлення інвалідності або визначення ступеня втрати працездатності без встановлення інвалідності військовослужбовцям, військовозобов'язаним та резервістам здійснюється в індивідуальному порядку державними закладами охорони здоров'я відповідно до законодавства.\n4. Якщо протягом двох років військовослужбовцю, військовозобов'язаному або резервісту після первинного встановлення інвалідності або ступеня втрати працездатності без встановлення інвалідності під час повторного огляду буде встановлено вищу групу інвалідності або більший відсоток втрати працездатності, що дає їм право на отримання одноразової грошової допомоги в більшому розмірі, виплата провадиться з урахуванням раніше виплаченої суми.\n5. У разі встановлення інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовцю, особі, звільненій з військової служби, який (яка) на день отримання інвалідності, визначення ступеня втрати працездатності без встановлення інвалідності або на день його (її) звільнення з військової служби обіймав (обіймала) посаду в державному органі, установі, організації із залишенням на військовій службі, виплата одноразової грошової допомоги здійснюється за рахунок коштів цих державних органів, установ, організацій, до яких він (вона) були відряджені.\nУ такому самому порядку здійснюється виплата одноразової грошової допомоги особам, які мають право на її отримання у разі загибелі (смерті) військовослужбовця, якого було відряджено до державного органу, установи, організації із залишенням його на військовій службі.\n6. Одноразова грошова допомога призначається і виплачується Міністерством оборони України, іншими центральними органами виконавчої влади, що здійснюють керівництво військовими формуваннями та правоохоронними органами, а також органами державної влади, військовими формуваннями та правоохоронними органами, в яких передбачено проходження військової служби військовослужбовцями, навчальних (або перевірочних) та спеціальних зборів - військовозобов'язаними, проходження служби у військовому резерві - резервістами.\n7. Якщо особа одночасно має право на отримання одноразової грошової допомоги, передбаченої цим Законом, та одноразової грошової допомоги або компенсаційної виплати, встановлених іншими нормативно-правовими актами, виплата грошових сум здійснюється за однією з підстав за її вибором.\n8. Особи, які мають право на отримання одноразової грошової допомоги, передбаченої цим Законом, можуть реалізувати його протягом трьох років з дня виникнення у них такого права.\n9. Порядок призначення і виплати одноразової грошової допомоги визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art16-4",
      "section": "16-4",
      "title": "Стаття 16-4. Підстави, за якими призначення і виплата одноразової грошової допомоги не здійснюються",
      "content": "1. Призначення і виплата одноразової грошової допомоги не здійснюються, якщо загибель (смерть), поранення (контузія, травма або каліцтво), інвалідність або часткова втрата працездатності без встановлення інвалідності військовослужбовця, військовозобов'язаного або резервіста є наслідком:\nа) вчинення ним злочину або адміністративного правопорушення;\nб) вчинення ним дій у стані алкогольного, наркотичного чи токсичного сп'яніння;\nв) навмисного спричинення собі тілесного ушкодження, іншої шкоди своєму здоров'ю або самогубства (крім випадку доведення особи до самогубства, встановленого судом);\nг) подання особою завідомо неправдивих відомостей для призначення і виплати одноразової грошової допомоги\".\n2. У статті 29 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382; 2006 р., № 51, ст. 519):\nу назві слова \"у разі загибелі (смерті) або каліцтва\" замінити словами \"у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності\";\nчастини першу і другу замінити однією частиною такого змісту:\n\"Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовця Служби безпеки України здійснюється в порядку та на умовах, визначених Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" .\nУ зв'язку з цим частини третю і четверту вважати відповідно частинами другою і третьою.\n3. У статті 21 Закону України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236; 2006 р., № 51, ст. 519):\nу назві слова \"у разі загибелі (смерті) або каліцтва\" замінити словами \"у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності\";\nчастини першу і другу замінити однією частиною такого змісту:\n\"Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовця Управління державної охорони України здійснюється в порядку та на умовах, визначених Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" .\nУ зв'язку з цим частини третю і четверту вважати відповідно частинами другою і третьою.\n5. Статтю 14 Закону України \"Про Військову службу правопорядку у Збройних Силах України\" (Відомості Верховної Ради України, 2002 р., № 32, ст. 225) викласти в такій редакції:\n\" Стаття 14. Соціальний і правовий захист військовослужбовців, членів їх сімей та працівників Служби правопорядку\nСоціальний і правовий захист військовослужбовців Служби правопорядку та членів їх сімей здійснюється відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" , інших нормативно-правових актів.\nСоціальний захист працівників Служби правопорядку забезпечується відповідно до законодавства про працю, інших нормативно-правових актів\".\n6. У статті 26 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2006 р., № 51, ст. 519; 2007 р., № 7-8, ст. 66, № 33, ст. 442):\nу назві слова \"у разі загибелі (смерті) або каліцтва\" замінити словами \"у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності\";\nчастини першу і другу викласти в такій редакції:\n\"Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовця Державної прикордонної служби України здійснюється в порядку та на умовах, визначених Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" .\nУ разі загибелі (смерті) військовослужбовця Державної прикордонної служби України під час виконання ним обов'язків військової служби за його сім'єю зберігається право на одержання жилого приміщення для постійного проживання\".\n7. У назві та тексті статті 41 Закону України \"Про військовий обов'язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324, № 51, ст. 519; 2010 р., № 12, ст. 117) слова \"у разі загибелі (смерті) або каліцтва\" замінити словами \"у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2014 року.\n2. Встановити, що дія цього Закону не поширюється на осіб, стосовно яких до набрання чинності цим Законом прийнято рішення про виплату їм одноразової грошової допомоги у разі загибелі (смерті) або каліцтва військовослужбовців, військовозобов'язаних та резервістів, які призвані на навчальні (або перевірочні) та спеціальні збори, або які отримали замість зазначеної допомоги інші компенсаційні виплати відповідно до законодавства.\n3. Кабінету Міністрів України до 1 січня 2014 року:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про приведення законів України у відповідність із цим Законом;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}