{
  "id": "ua-law-5026-17",
  "type": "statute",
  "title": "Закон України (5026-17)",
  "title_en": "",
  "short_name": "5026-17",
  "status": "in_force",
  "issued_date": "2012-06-22",
  "url": "https://zakon.rada.gov.ua/laws/show/5026-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються у такому значенні:\nроботодавець - юридична особа (підприємство, установа, організація) або фізична особа - підприємець, яка в межах трудових відносин використовує працю фізичних осіб;\nорганізація роботодавців - неприбуткова громадська організація, яка об'єднує роботодавців;\nоб'єднання організацій роботодавців - неприбуткова громадська організація, яка об'єднує організації роботодавців, їх об'єднання."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Право роботодавців на об'єднання",
      "content": "1. Роботодавці мають право об'єднуватися в організації роботодавців, вільно вступати до таких організацій та виходити з них, брати участь в їх діяльності на умовах та в порядку, визначених їх статутами.\n2. Організації роботодавців, їх об'єднання можуть створювати об'єднання організацій роботодавців, вступати до таких об'єднань та виходити з них, брати участь в їх діяльності на умовах та в порядку, визначених статутами об'єднань організацій роботодавців.\n3. Член організації роботодавців чи об’єднання організацій роботодавців має право в будь-який час припинити своє членство в організації роботодавців чи об’єднанні організацій роботодавців шляхом подання заяви до відповідних статутних органів. Членство в організації роботодавців чи об’єднанні організацій роботодавців припиняється з дня подання такої заяви та не потребує додаткових рішень. З того самого дня припиняється перебування члена організації роботодавців чи об’єднання організацій роботодавців на будь-яких виборних посадах в організації роботодавців чи об’єднанні організацій роботодавців.\nДія абзацу першого цієї частини не поширюється на членів організації роботодавців чи об’єднання організацій роботодавців, обраних на посади керівника та заступника керівника організації роботодавців чи об’єднання організацій роботодавців. Членство в організації роботодавців чи об’єднанні організацій роботодавців зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України про організації роботодавців, їх об'єднання",
      "content": "1. Законодавство України про організації роботодавців, їх об'єднання ґрунтується на нормах Конституції України і складається з цього Закону, інших законодавчих актів, міжнародних договорів України, які застосовуються в Україні в порядку, передбаченому законом, та прийнятих відповідно до них нормативно-правових актів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на роботодавців, організації роботодавців, об'єднання організацій роботодавців, а також на відносини, що виникають між роботодавцями, організаціями роботодавців, їх об'єднаннями та органами державної влади, органами місцевого самоврядування у межах їх повноважень, визначених законодавством, а також профспілками, їх організаціями, об'єднаннями.\n2. Дія цього Закону не поширюється на об'єднання громадян, які створені відповідно до інших законів України, крім зазначених у частині першій цієї статті.\n3. Визначення \"організація роботодавців\", \"об'єднання організацій роботодавців\" та похідні від них можуть використовувати лише ті організації та їх об'єднання, які створені і діють відповідно до цього Закону. Власна назва організації роботодавців, об’єднання організацій роботодавців повинна містити інформацію про їхній статус."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Мета і завдання організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців, їх об'єднання створюються і діють з метою представництва та захисту прав та законних інтересів роботодавців у економічній, соціальній, трудовій та інших сферах, у тому числі в їх відносинах з іншими сторонами соціального діалогу.\n2. Основними завданнями організацій роботодавців, об'єднань організацій роботодавців є:\n1) забезпечення представництва і захисту прав та законних інтересів роботодавців у відносинах з органами виконавчої влади, органами місцевого самоврядування, професійними спілками, іншими громадськими об'єднаннями, підприємствами, установами, організаціями та утвореними ними органами;\n2) підвищення конкурентоспроможності національної економіки;\n3) участь у формуванні та реалізації економічної, соціальної політики держави, регулюванні економічних, соціальних, трудових відносин;\n4) сприяння збільшенню обсягів виробництва продукції і послуг;\n5) сприяння створенню нових робочих місць;\n6) співробітництво з органами державної влади, органами влади Автономної Республіки Крим, органами місцевого самоврядування, професійними спілками, їх організаціями та об'єднаннями;\n7) участь у колективних переговорах з укладення угод на національному, галузевому та територіальному рівнях, координація діяльності роботодавців у виконанні зобов'язань за цими угодами;\n8) сприяння вирішенню колективних трудових спорів, сприяння максимальному дотриманню інтересів роботодавців при вирішенні колективних трудових спорів (конфліктів);\n9) вдосконалення системи підготовки, перепідготовки і підвищення кваліфікації працівників, сприяння поширенню професійних знань та досвіду;\n10) участь у розробленні та реалізації державної політики у сфері освіти, зайнятості, професійної орієнтації;\n11) розвиток співробітництва з іноземними і міжнародними організаціями роботодавців та їх об'єднаннями.\n3. Організації роботодавців, їх об'єднання для максимально ефективного виконання своїх завдань щодо захисту і представництва прав та законних інтересів своїх членів можуть бути визнані саморегулівними організаціями в установленому законодавством порядку. Для реалізації цілей та завдань саморегулівних організацій організації роботодавців, їх об'єднання є непідприємницькими товариствами.\n4. Організації роботодавців, їх об'єднання, здійснюючи представництво та захист соціальних, економічних та інших прав та законних інтересів роботодавців, повинні дотримуватися Конституції України , законів та інших нормативно-правових актів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Принципи утворення і діяльності організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців та їх об'єднання утворюються і діють на принципах:\n1) законності та верховенства права;\n2) свободи об'єднання;\n3) незалежності та рівноправності членів;\n4) самоврядності;\n5) соціального діалогу;\n6) аполітичності;\n7) відкритості та гласності;\n8) відповідальності за виконання взятих зобов'язань.\n2. Організації роботодавців, їх об'єднання вирішують питання щодо діяльності організації, об'єднання на підставі своїх статутів.\n3. Організації роботодавців, їх об'єднання зобов'язані забезпечувати повне та своєчасне інформування своїх членів з питань їх діяльності, ознайомлювати на їх прохання з усіма матеріалами, що стосуються діяльності організації, об'єднання."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Гарантії діяльності організацій роботодавців, їх об'єднань",
      "content": "1. Держава гарантує додержання прав та законних інтересів організацій роботодавців, об'єднань організацій роботодавців і забезпечує їх реалізацію в установленому законом порядку.\n2. Держава визнає створені відповідно до цього Закону організації роботодавців, їх об'єднання повноважними представниками їх членів, захисниками їх прав та законних інтересів, співпрацює з організаціями роботодавців, їх об'єднаннями в реалізації їх прав, сприяє встановленню з ними ділових партнерських взаємовідносин.\n3. Організації роботодавців та їх об'єднання самостійно організовують свою діяльність, проводять збори, конференції, з'їзди, засідання утворених ними органів, проводять інші заходи, які не суперечать законодавству.\n4. Забороняється втручання у статутну діяльність організацій роботодавців, їх об'єднань з боку органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування, професійних спілок, їх організацій та об'єднань, політичних партій та інших об'єднань громадян.\n5. Держава не несе відповідальності за зобов'язаннями організацій роботодавців та їх об'єднань, організації роботодавців, їх об'єднання не несуть відповідальності за зобов'язаннями держави, крім випадків, прямо передбачених законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статус організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців створюються і діють за територіальною або галузевою ознакою та мають статус місцевих, обласних, республіканських Автономної Республіки Крим (далі - республіканських).\n2. Статус місцевих мають організації роботодавців, діяльність яких поширюється на територію відповідної адміністративно-територіальної одиниці (село, селище, район у місті, місто, район) і які на момент державної реєстрації об'єднують не менше десяти роботодавців цієї адміністративно-територіальної одиниці або двох і більше роботодавців певної групи (класу) виду економічної діяльності в межах цієї адміністративно-територіальної одиниці.\n3. Статус обласних, Київської та Севастопольської міських мають організації роботодавців, діяльність яких поширюється на територію відповідної області, міст Києва та Севастополя і які на час державної реєстрації об'єднують не менше десяти роботодавців більшості районів та/або міст обласного підпорядкування цієї області, районів у містах Києві та Севастополі або двох і більше роботодавців певної групи (класу) виду економічної діяльності з тих районів та/або міст обласного підпорядкування цієї області, районів у містах Києві та Севастополі, де розташовані підприємства, що належать до цієї групи (класу) виду економічної діяльності.\n4. Статус республіканських мають організації роботодавців, які на час державної реєстрації об'єднують не менше десяти роботодавців більшості адміністративно-територіальних одиниць Автономної Республіки Крим або двох і більше роботодавців, що об'єднують роботодавців певної групи (класу) виду економічної діяльності з тих адміністративно-територіальних одиниць Автономної Республіки Крим, де розташовані підприємства цього виду економічної діяльності."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статус об'єднань організацій роботодавців",
      "content": "1. Об'єднання організацій роботодавців створюються і діють за територіальною або галузевою ознакою та мають статус місцевих, обласних, республіканських, всеукраїнських.\n2. Статус місцевих мають об'єднання організацій роботодавців, які на час державної реєстрації об'єднують дві і більше організації роботодавців відповідної адміністративно-територіальної одиниці (село, селище, район у місті, місто, район).\n3. Статус обласних, Київської та Севастопольської міських мають об'єднання організацій роботодавців, які на час державної реєстрації об'єднують дві і більше обласні організації роботодавців відповідної області, міські у містах Києві та Севастополі, створені за територіальною або галузевою ознакою.\n4. Статус республіканських мають об'єднання організацій роботодавців, які на час державної реєстрації об'єднують дві і більше республіканські організації роботодавців більшості адміністративно-територіальних одиниць Автономної Республіки Крим.\n5. Статус всеукраїнських об'єднань організацій роботодавців мають об'єднання, які на час державної реєстрації об'єднують обласні організації роботодавців, створені за територіальною ознакою, більшості адміністративно-територіальних одиниць, визначених частиною другою статті 133 Конституції України , або більшість обласних організацій роботодавців, створених за галузевою (міжгалузевою) ознакою, які об'єднують роботодавців, що діють у межах певного виду або кількох видів економічної діяльності.\n6. Всеукраїнські об'єднання організацій роботодавців мають право без спеціального дозволу використовувати у своїй назві слово \"Україна\" та похідні від цього слова.\n7. З метою координації роботи всеукраїнські об'єднання організацій роботодавців можуть утворювати інші об'єднання і делегувати їм відповідні права і обов'язки."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Утворення організації роботодавців",
      "content": "1. Засновниками організації роботодавців є роботодавці.\n2. Рішення про утворення організації роботодавців приймається установчим з'їздом (конференцією) роботодавців, що оформлюється протоколом установчого з'їзду (конференції), який підписують головуючий та секретар установчого з'їзду (конференції).\n3. Невід'ємною частиною протоколу є реєстр осіб, які брали участь в установчому з'їзді (конференції).\n4. У реєстрі зазначаються дані щодо роботодавців:\n1) фізичних осіб: прізвище, ім'я та по батькові особи, дані її паспорта, податковий номер платника податку (а для іноземців, осіб без громадянства та осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби, - дані національного паспорта або документа, що його замінює, в якому зазначено прізвище, ім'я та по батькові особи, серія та номер документа), адреса та відомості про кількість найманих працівників. Дані про особу засвідчуються її особистим підписом;\n2) юридичних осіб: повне найменування, ідентифікаційний код Єдиного державного реєстру підприємств та організацій України, юридична адреса, прізвище, ім'я та по батькові особи, яка уповноважена брати участь в установчому з'їзді (конференції), дані її паспорта (а для іноземців та осіб без громадянства - дані національного паспорта або документа, що його замінює). Ці дані засвідчуються підписом особи, яка уповноважена брати участь в установчому з'їзді (конференції).\n5. Установчий з'їзд (конференція) затверджує статут організації роботодавців, обирає її керівні органи, вирішує інші питання, пов'язані зі створенням організації роботодавців."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Утворення об'єднання організацій роботодавців",
      "content": "1. Засновниками об'єднання організацій роботодавців є організації роботодавців.\n2. Рішення про створення об'єднання організацій роботодавців приймається установчим з'їздом (конференцією) уповноважених представників організацій роботодавців, що оформлюється протоколом установчого з'їзду (конференцією), який підписують головуючий та секретар установчого з'їзду (конференції).\n3. Невід'ємною частиною протоколу є реєстр організацій роботодавців, які брали участь в установчому з'їзді (конференції), та скріплені печатками організацій роботодавців (за наявності) копії рішень виборних органів організацій роботодавців щодо створення відповідного об’єднання.\n4. У реєстрі зазначаються дані щодо організації роботодавців: повне найменування, місцезнаходження керівних органів, дата та номер документа про державну реєстрацію організацій роботодавців, рішення керівних органів організацій роботодавців щодо створення об'єднання організацій роботодавців, прізвище, ім'я та по батькові особи, яка уповноважена брати участь в установчому з'їзді (конференції), та реквізити документа, яким особа уповноважена представляти організацію роботодавців на установчому з’їзді (конференції), дані її паспорта (а для іноземців та осіб без громадянства - дані національного паспорта або документа, що його замінює). Ці дані засвідчуються підписом особи, яка уповноважена брати участь в установчому з'їзді (конференції).\n5. Установчий з'їзд (конференція) затверджує статут об'єднання організацій роботодавців, обирає його керівні органи, вирішує інші питання, пов'язані зі створенням об'єднання."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Утворення спільного представницького органу організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців, їх об'єднання, що визнані репрезентативними відповідно до закону, утворюють на відповідному рівні спільний представницький орган організацій роботодавців, їх об'єднань. З ініціативою щодо утворення спільного представницького органу сторони роботодавців відповідного рівня може виступати будь-яка організація роботодавців чи об'єднання організацій роботодавців, що визнана репрезентативною відповідно до закону.\n2. Спільний представницький орган організацій роботодавців, їх об'єднань координує діяльність організацій роботодавців, їх об'єднань; забезпечує проведення заходів у рамках соціального діалогу на відповідному рівні; забезпечує представництво організацій роботодавців, їх об'єднань у засіданнях Кабінету Міністрів України, колегіальних органів міністерств, інших органів виконавчої влади, органів місцевого самоврядування; розглядає проекти нормативно-правових актів, які надійшли від міністерств, інших органів виконавчої влади та органів місцевого самоврядування; забезпечує представництво організацій роботодавців, їх об'єднань у міжнародних заходах.\n3. Основні завдання та функції спільного представницького органу сторони роботодавців відповідного рівня визначаються угодою про його утворення.\n4. Організації роботодавців, їх об'єднання мають право приєднатися до угоди про утворення спільного представницького органу сторони роботодавців відповідного рівня."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Установчі документи організацій роботодавців та їх об'єднань",
      "content": "1. Організації роботодавців та їх об'єднання діють на підставі статутів, які затверджуються установчим з'їздом (конференцією).\n2. Статут організації роботодавців, об'єднання організацій роботодавців повинен містити:\n1) повне найменування організації роботодавців, об'єднання організацій роботодавців, відмінне від існуючих, заявлений статус організації, об'єднання, ознаку (територіальна чи галузева) та місцезнаходження постійно діючого виконавчого органу;\n2) мету створення, завдання організації роботодавців, об'єднання організацій роботодавців;\n3) умови членства, порядок прийому в члени організації роботодавців, об'єднання організацій роботодавців та виходу з організації роботодавців, об'єднання організацій роботодавців;\n4) права і обов'язки членів організації роботодавців, об'єднання організацій роботодавців;\n5) положення про обов'язок виконання зобов'язань членами організацій роботодавців, їх об'єднань у сфері соціально-трудових відносин;\n6) порядок утворення, повноваження керівних органів організації роботодавців, об'єднання організацій роботодавців та порядок прийняття ними рішень;\n7) джерела формування і порядок використання коштів та майна організації роботодавців, об'єднання організацій роботодавців, порядок здійснення господарської та іншої діяльності, необхідної для виконання статутних завдань;\n8) порядок сплати вступних, членських та цільових внесків;\n9) порядок внесення змін до статуту організації роботодавців, об'єднання організацій роботодавців;\n10) порядок припинення організації роботодавців, об'єднання організацій роботодавців і вирішення майнових питань.\n3. У статуті можуть бути передбачені й інші положення щодо особливостей створення і діяльності організації роботодавців, об'єднання організацій роботодавців.\n4. Статут організації роботодавців, об'єднання організацій роботодавців не повинен суперечити законодавству України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Членство в організаціях роботодавців, їх об'єднаннях",
      "content": "1.Членство в організаціях роботодавців, їх об'єднаннях визначається статутом організацій роботодавців, об'єднань організацій роботодавців."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державна реєстрація організацій роботодавців, їх об’єднань",
      "content": "1. Державна реєстрація всеукраїнських об’єднань організацій роботодавців, інших організацій роботодавців, їх об’єднань здійснюється в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n2. Рішення про внесення змін до статутних документів, у складі виборних органів організації роботодавців, об’єднання організацій роботодавців приймається організацією роботодавців, об’єднанням організацій роботодавців у визначеному статутом порядку та оформляється протоколом засідання уповноваженого органу організації роботодавців, об’єднання організацій роботодавців.\nНевід’ємною частиною протоколу засідання уповноваженого органу організації роботодавців є реєстр учасників, в якому зазначаються дані про:\n1) фізичних осіб: прізвище, ім’я, по батькові особи, дані її паспорта, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта), адреса та відомості про кількість найманих працівників. Дані про особу засвідчуються її особистим підписом;\n2) юридичних осіб: повне найменування, ідентифікаційний код Єдиного державного реєстру підприємств та організацій України, юридична адреса, прізвище, ім’я, по батькові особи, яка уповноважена брати участь у засіданні уповноваженого органу організації роботодавців, дані її паспорта (а для іноземців та осіб без громадянства - дані національного паспорта або документа, що його замінює). Ці дані засвідчуються підписом особи, яка уповноважена брати участь у засіданні уповноваженого органу організації роботодавців.\nНевід’ємною частиною протоколу засідання уповноваженого органу об’єднання організацій роботодавців є реєстр організацій роботодавців, які брали участь у цьому засіданні, в якому зазначаються дані щодо організацій роботодавців: повне найменування, місцезнаходження керівних органів, дата та номер документа про державну реєстрацію організації роботодавців, рішення керівних органів організації роботодавців щодо особи, яка уповноважена брати участь у засіданні уповноваженого органу, із зазначенням прізвища, ім’я, по батькові та реквізитів документа, яким особа уповноважена представляти організацію роботодавців, дані її паспорта (а для іноземців та осіб без громадянства - дані національного паспорта або документа, що його замінює). Ці дані засвідчуються підписом особи, яка уповноважена брати участь у засіданні уповноваженого органу організації роботодавців.\n3. Про прийняте уповноваженим органом організації роботодавців, об’єднання організацій роботодавців рішення повідомляється в 60-денний термін суб’єкт державної реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n12. За подання на державну реєстрацію недостовірних відомостей особи, які підписали документи, несуть відповідальність згідно із законом.\n13. Інформація про державну реєстрацію підлягає оприлюдненню спеціально уповноваженим центральним органом виконавчої влади з питань державної реєстрації, його відповідними територіальними підрозділами."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Символіка організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців, їх об’єднання можуть використовувати свою символіку (емблему, прапор).\n2. Символіка організації роботодавців, об’єднання організацій роботодавців не повинна відтворювати:\n1) державні символи України;\n2) інші офіційні символи чи знаки, які використовуються державними органами, органами влади Автономної Республіки Крим та органами місцевого самоврядування, державні та інші нагороди, печатки та інші відмітні знаки цих органів;\n3) державні герби, прапори або офіційні назви інших держав;\n4) ім’я або зображення фізичної особи без письмової згоди такої особи або її спадкоємців, засвідченої в установленому законом порядку, якщо інше не передбачено законом;\n5) інші символи та знаки, використання яких обмежено законом.\n3. Символіка організації роботодавців, об’єднання організацій роботодавців має відрізнятися від зображення вже зареєстрованої символіки іншої організації роботодавців, об’єднання організацій роботодавців.\n4. Символіка організації роботодавців, об’єднання організацій роботодавців затверджується уповноваженим статутним органом організації роботодавців, об’єднання організацій роботодавців в порядку, визначеному статутом.\n5. Рішення про затвердження символіки має містити: вид символіки, її зображення та опис. Опис символіки повинен містити інформацію про кольори, масштаби та пропорції елементів символіки. Зображення символіки повинно містити повне або скорочене найменування організації роботодавців, об’єднання організацій роботодавців.\n6. Організація роботодавців, об’єднання організацій роботодавців має право на використання власної символіки з моменту реєстрації. Забороняється використання зареєстрованої символіки організації роботодавців, об’єднання організацій роботодавців фізичними та юридичними особами без згоди організації роботодавців, об’єднання організацій роботодавців та для цілей, не пов’язаних з діяльністю такої організації роботодавців, об’єднання організацій роботодавців.\n7. Символіка організацій роботодавців, їх об’єднань підлягає реєстрації відповідно до Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Припинення організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців, їх об'єднання можуть бути припинені шляхом злиття, приєднання, поділу, перетворення чи ліквідації на підставі відповідного рішення з'їзду (конференції) організації, об'єднання, прийнятого у визначеному статутом порядку, або у примусовому порядку за рішенням суду. Із організації роботодавців, їх об'єднання може бути виділена інша (інші) відповідні організації, їх об'єднання.\n2. Одночасно з прийняттям такого рішення з'їзду (конференції) організації, об'єднання приймають рішення про використання майна та коштів організації роботодавців, їх об'єднань, що залишилися після проведення всіх необхідних розрахунків з кредиторами.\n3. Організації роботодавців, їх об'єднання, які порушують норми Конституції України та законодавства України, можуть бути примусово розпущені лише за рішенням суду.\n4. Не допускається припинення організацій роботодавців, їх об'єднань за рішенням будь-яких інших органів.\n5. Рішення про примусовий розпуск об'єднань організацій роботодавців не тягне за собою розпуску організацій роботодавців, їх об'єднань, які входять до цього об'єднання.\n6. Припинення організації роботодавців, об’єднання організацій роботодавців здійснюється у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право організацій роботодавців, їх об'єднань представляти і захищати права та законні інтереси своїх членів",
      "content": "1. Організації роботодавців, їх об'єднання мають право в порядку, передбаченому законодавством та їх статутами, представляти і захищати свої права та законні інтереси, права та інтереси своїх членів у відносинах з органами державної влади, органами влади Автономної Республіки Крим та органами місцевого самоврядування, професійними спілками, їх об'єднаннями та утвореними ними органами, іншими громадськими об'єднаннями, підприємствами, установами, організаціями.\n2. Організації роботодавців, їх об'єднання мають право:\n1) вносити до органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування пропозиції з питань, пов'язаних з їх статутною діяльністю;\n2) проводити експертизу проектів законів та інших нормативно-правових актів з питань, що стосуються прав та інтересів їх членів. Проекти законів з питань формування та реалізації державної соціальної та економічної політики, регулювання трудових, соціальних, економічних відносин подаються відповідними центральними органами виконавчої влади з урахуванням пропозицій всеукраїнських об'єднань організацій роботодавців."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Участь організацій роботодавців, їх об'єднань у веденні переговорів з укладення колективних договорів і угод",
      "content": "1. Організації роботодавців, їх об'єднання відповідно до законодавства беруть участь у веденні переговорів з укладення колективних договорів і угод та у межах своїх повноважень укладають колективні договори і угоди, здійснюють контроль та забезпечують їх виконання."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Участь організацій роботодавців, їх об'єднань у соціальному діалозі",
      "content": "1. Організації роботодавців, їх об'єднання беруть участь у соціальному діалозі, роботі органів соціального діалогу в порядку і на умовах, визначених законодавством, угодами на національному, галузевому і територіальному рівнях.\n2. Організації роботодавців, їх об'єднання, що не відповідають критеріям репрезентативності, визначеним законом, за рішенням своїх виборних органів можуть надавати в установленому порядку повноваження з представництва своїх інтересів репрезентативним організаціям роботодавців або репрезентативним об'єднанням організацій роботодавців, що діють на відповідному рівні."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження організацій роботодавців, їх об'єднань щодо представництва та захисту інтересів своїх членів під час здійснення державного нагляду (контролю) у сфері господарської діяльності",
      "content": "1. Організації роботодавців, їх об'єднання мають право представляти та захищати інтереси своїх членів під час здійснення відповідними контролюючими органами заходів із державного нагляду (контролю) у сфері господарської діяльності.\n2. За запрошенням роботодавця організації роботодавців, їх об'єднання визначають уповноваженого представника, який бере участь у процесі здійснення державного нагляду (контролю) у сфері господарської діяльності.\n3. Уповноважений представник має право робити заяви та повідомлення щодо дій відповідних контролюючих органів, вчинених ними під час здійснення державного нагляду (контролю) у сфері господарської діяльності, обов'язкові для розгляду відповідними контролюючими органами.\n4. Про результати розгляду відповідні контролюючі органи повідомляють уповноваженого представника та роботодавця."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Участь організацій роботодавців, їх об'єднань у формуванні та реалізації державної політики зайнятості населення",
      "content": "1. Організації роботодавців, їх об'єднання в порядку, встановленому законодавством, беруть участь у формуванні та реалізації державної політики зайнятості населення.\n2. Організації роботодавців, їх об'єднання під час розроблення державних та регіональних програм зайнятості разом із профспілками, їх об'єднаннями, іншими установами і організаціями беруть участь у спільних консультаціях з цих питань, що проводяться відповідними органами виконавчої влади та органами місцевого самоврядування.\n3. Організації роботодавців, їх об'єднання, які підтвердили свою репрезентативність на відповідному рівні, на паритетних засадах з професійними спілками, їх об'єднаннями, які підтвердили свою репрезентативність на відповідному рівні, органами державної влади та органами місцевого самоврядування беруть участь у створенні та діяльності координаційних комітетів сприяння зайнятості населення на відповідному рівні."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Участь організацій роботодавців, їх об'єднань в управлінні фондами загальнообов'язкового державного соціального страхування та нагляді за їх діяльністю",
      "content": "1. Організації роботодавців, їх об'єднання на паритетних засадах беруть участь в управлінні фондами загальнообов'язкового державного соціального страхування та нагляді за їх діяльністю відповідно до закону.\n2. До складу правлінь та наглядових рад фондів загальнообов'язкового державного соціального страхування представники роботодавців обираються (делегуються) репрезентативними на відповідному рівні організаціями роботодавців, їх об'єднаннями."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Участь організацій роботодавців, їх об'єднань у вирішенні колективних трудових спорів (конфліктів)",
      "content": "1. Організації роботодавців, їх об'єднання у випадках та в порядку, визначених законом, виступають стороною колективного трудового спору (конфлікту).\n2. Представники організацій роботодавців, їх об'єднань включаються до складу та беруть участь у роботі примирних комісій, трудових арбітражів та інших органів, які розглядають колективні трудові спори (конфлікти)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Право організацій роботодавців, їх об'єднань на інформацію",
      "content": "1. Організації роботодавців, їх об'єднання в установленому законодавством порядку мають право:\n1) одержувати від органів виконавчої влади, органів місцевого самоврядування, підприємств, установ, організацій незалежно від форми власності інформацію, необхідну для виконання своїх статутних завдань;\n2) одержувати статистичні дані з питань праці, соціальних та економічних питань, а також виробничого та невиробничого травматизму, профзахворювань;\n3) поширювати інформацію щодо своєї діяльності і пропагувати свої ідеї та мету;\n4) висвітлювати свою діяльність у медіа;\n5) виступати засновниками медіа відповідно до закону;\n6) проводити соціологічні дослідження, створювати наукові, інформаційні, експертно-аналітичні та навчально-дослідницькі центри."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Права організацій роботодавців, їх об'єднань у сфері вищої, професійно-технічної освіти, навчання на виробництві",
      "content": "1. Організації роботодавців, їх об'єднання в установленому порядку беруть участь:\n1) у розробленні державного стандарту професійно-технічної освіти, державного стандарту вищої освіти; розробленні та погодженні державних стандартів з конкретних професій, галузевих стандартів вищої освіти, стандартів вищої освіти вищих навчальних закладів, кваліфікаційних характеристик, професійних стандартів;\n2) у тематичному, вихідному контролі знань, умінь та навичок учнів, слухачів, їх кваліфікаційній атестації;\n3) у формуванні системи підготовки, перепідготовки і підвищення кваліфікації працівників;\n4) в організації та проведенні досліджень щодо поточних та перспективних потреб ринку праці в кваліфікаціях;\n5) у формуванні та розміщенні державного замовлення на підготовку фахівців, науково-педагогічних та робітничих кадрів, на підвищення кваліфікації, підготовку та перепідготовку кадрів (післядипломна освіта) для державних потреб.\n2. Організації роботодавців, їх об'єднання для вирішення актуальних проблем підготовки, перепідготовки та підвищення кваліфікації працівників мають право:\n1) створювати галузеві та міжгалузеві ради, навчальні заклади, науково-дослідні установи, центри незалежних експертиз;\n2) брати участь у роботі спеціально уповноваженого органу у сфері регулювання кваліфікацій, органів стандартизованого оцінювання та підтвердження професійних кваліфікацій;\n3) вносити в установленому порядку пропозиції щодо змін до Національного класифікатора України \"Класифікатор професій\" та Переліку напрямів та спеціальностей, за якими здійснюється підготовка фахівців у вищих навчальних закладах за відповідними освітньо-кваліфікаційними рівнями;\n4) розробляти та направляти до центрального органу виконавчої влади у галузі освіти і науки критерії ефективності системи підготовки, перепідготовки та підвищення кваліфікації фахівців з вищою освітою та робітничих кадрів;\n5) брати участь у визначенні пріоритетних напрямів наукових досліджень навчальних закладів, наукових проектах і програмах;\n6) розширювати форми організації навчання працівників на виробництві з впровадженням сучасних інноваційних методик."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відносини організацій роботодавців, їх об'єднань з органами державної влади та органами місцевого самоврядування",
      "content": "1. Організації роботодавців, їх об'єднання, спільні представницькі органи сторони роботодавців співпрацюють з Кабінетом Міністрів України, іншими центральними органами виконавчої влади, державними колегіальними органами, місцевими державними адміністраціями, органами влади Автономної Республіки Крим та органами місцевого самоврядування.\n2. За пропозицією Кабінету Міністрів України у засіданні Кабінету Міністрів України під час розгляду питань, що стосуються формування та реалізації державної соціальної та економічної політики, регулювання трудових, соціальних, економічних відносин, бере участь уповноважений представник спільного представницького органу сторони роботодавців національного рівня.\n3. Органи виконавчої влади та органи місцевого самоврядування:\n1) залучають в установленому порядку повноважних представників відповідних організацій роботодавців, їх об'єднань, спільних представницьких органів сторони роботодавців до розробки та обговорення проектів актів та рішень;\n2) направляють відповідним організаціям роботодавців, їх об'єднанням на розгляд проекти нормативно-правових актів з питань формування та реалізації державної соціальної, економічної політики та регулювання трудових відносин;\n3) розглядають пропозиції організацій роботодавців, їх об'єднань, спільних представницьких органів сторони роботодавців, подані у встановленому законодавством порядку, та інформують організації роботодавців, їх об'єднання, спільні представницькі органи сторони роботодавців про розглянуті пропозиції."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Організації роботодавців, їх об'єднання і професійні спілки та їх об'єднання",
      "content": "1. Організації роботодавців, їх об'єднання визнають профспілки, їх організації, об'єднання повноважними представниками працівників і захисниками їх трудових, соціально-економічних прав і інтересів, сприяють їх діяльності.\n2. Організації роботодавців, їх об'єднання взаємодіють з профспілками, їх об'єднаннями на принципах соціального діалогу.\n3. Спори (конфлікти), які виникають між ними, вирішуються в порядку, передбаченому законом.\n4. Організаціям роботодавців, їх об'єднанням забороняється втручатися у діяльність професійних спілок, їх об'єднань, перешкоджати у будь-якій формі та будь-якими засобами працівникам об'єднуватися у професійні спілки, їх об'єднання."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Організації роботодавців, їх об'єднання та організації підприємців",
      "content": "1. Організації роботодавців, їх об'єднання співпрацюють з організаціями, що представляють інтереси підприємців та інших суб'єктів господарювання, їх об'єднаннями.\n2. Організації роботодавців, їх об'єднання можуть брати на себе зобов'язання представляти та захищати права та законні інтереси підприємців та інших суб'єктів господарювання на всіх рівнях ведення соціального діалогу.\n3. Взаємовідносини організацій роботодавців, їх об'єднань та організацій, що представляють інтереси підприємців та інших суб'єктів господарювання, їх об'єднань, можуть регулюватися окремими угодами."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відрахування коштів організаціям роботодавців, їх об'єднанням",
      "content": "1. Роботодавці перераховують організаціям роботодавців, їх об'єднанням, членами яких вони є, створеним відповідно до цього Закону, кошти у вигляді вступних, членських та цільових внесків.\n2. Сума коштів або вартість майна, добровільно перерахованих (переданих) організаціям роботодавців, їх об'єднанням, створеним відповідно до цього Закону, у вигляді вступних, членських та цільових внесків, але не більше 0,2 відсотка фонду оплати праці платника податку в розрахунку за звітний податковий рік відносяться до складу інших витрат звичайної діяльності згідно із податковим законодавством."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Власність організацій роботодавців, їх об'єднань",
      "content": "1. У власності організацій роботодавців, їх об'єднань можуть перебувати рухоме й нерухоме майно, матеріальні та нематеріальні активи, кошти, а також інше майно, придбане на підставах, передбачених законом.\n2. У власності організацій роботодавців, їх об'єднань може бути майно, що знаходиться за межами України.\n3. Організації роботодавців, їх об'єднання згідно зі своїми статутами володіють, користуються і розпоряджаються майном, яке належить їм на праві власності."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Джерела формування майна та коштів організацій роботодавців, їх об'єднань",
      "content": "1. Джерелами формування майна та коштів організацій роботодавців, їх об'єднань є:\n1) вступні, членські та цільові внески;\n2) пасивні доходи;\n3) добровільні пожертвування;\n4) безповоротна фінансова допомога.\n2. Порядок формування і використання майна та коштів організацій роботодавців, їх об'єднань визначаються їх статутами або рішеннями керівних органів.\n3. Контроль за їх надходженням та витрачанням здійснюють контрольно-ревізійні органи, створені відповідно до статутів організацій роботодавців, їх об'єднань.\n4. Організації роботодавців, об'єднання організацій роботодавців мають право отримувати від своїх членів належне їм майно у володіння, користування на умовах і в порядку, передбачених статутами організацій роботодавців, їх об'єднань або на підставі угод."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Господарська діяльність організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців, їх об'єднання з метою виконання статутних цілей та завдань мають право здійснювати необхідну господарську та фінансову діяльність шляхом створення в установленому законом порядку підприємств, установ або організацій із статусом юридичної особи, участі в їх діяльності або в інший, не заборонений законом спосіб."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Гарантії майнових прав організацій роботодавців, їх об'єднань",
      "content": "1. Держава гарантує захист права власності організацій роботодавців, їх об'єднань.\n2. Організації роботодавців, їх об'єднання мають право на відшкодування за рахунок держави чи органів місцевого самоврядування матеріальної шкоди, завданої таким організаціям роботодавців, їх об'єднанням незаконними рішеннями, діями чи бездіяльністю органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування, їх посадових і службових осіб при здійсненні ними своїх повноважень."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Відповідальність за порушення законодавства про організації роботодавців",
      "content": "1. Особи, які перешкоджають здійсненню роботодавцями права на об'єднання в організації роботодавців, об'єднання організацій роботодавців, а також посадові та інші особи, винні в порушенні законодавства про організації роботодавців, які своїми діями або бездіяльністю перешкоджають законній діяльності організацій роботодавців, їх об'єднань, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Міжнародні зв'язки організацій роботодавців, їх об'єднань",
      "content": "1. Організації роботодавців, їх об'єднання мають право здійснювати міжнародну діяльність відповідно до цього Закону, інших нормативно-правових актів та міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України.\n2. Міжнародна діяльність організацій роботодавців, їх об'єднань відповідно до їх статутів здійснюється шляхом заснування або вступу до міжнародних організацій роботодавців, їх об'єднань, прямих міжнародних контактів і зв'язків, укладання відповідних угод, а також в інших формах, що не суперечать законодавству України, нормам і принципам міжнародного права.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Організації роботодавців, їх об'єднання, легалізовані на день набрання чинності цим Законом шляхом реєстрації, не потребують відповідно перереєстрації або повторного подання документів для повідомлення. Статути (положення) організацій роботодавців, їх об'єднань мають бути приведені у відповідність із цим Законом протягом п'яти років з дня набрання ним чинності. Реєстрація змін до статуту (положення), пов'язаних з набранням цим Законом чинності, здійснюється без справляння плати за реєстраційні дії протягом п'яти років з дня набрання чинності цим Законом.\n3. Визнати Закон України \"Про організації роботодавців\" таким, що втратив чинність з набранням чинності цим Законом.\n4. Внести зміни до таких законів України:\n1) у Законі України \"Про громадські об'єднання\" (Офіційний вісник України, 2012 р., № 30, ст. 1097):\nчастину третю статті 3 після слів \"громадських об'єднань\" доповнити словами \"(організацій роботодавців, професійних спілок, їх об'єднань)\";\n2) у Законі України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389):\nв абзаці шостому частини першої статті 1 після слів \"члени громадських організацій\" доповнити словами \"уповноважені представники організації роботодавців, їх об'єднань\";\n3) у Законі України \"Про порядок вирішення колективних трудових спорів (конфліктів)\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 227):\nа) у частині першій статті 1 слова \"власників підприємств, установ, організацій незалежно від форм власності, виду діяльності та галузевої належності, а також на організації власників\" замінити словами \"роботодавців, організації роботодавців та їх об'єднання\";\nстаттю 1 доповнити частиною третьою такого змісту: \"роботодавець - юридична (підприємство, установа, організація) або фізична особа, яка в межах трудових відносин використовує працю фізичних осіб\";\nб) в абзаці першому частини першої статті 3 слова \"власник, підприємства, установи, організації або уповноважений ним орган чи представник\" замінити словом \"роботодавець\";\nв абзаці другому частини першої статті 3 слова \"власники, об'єднання власників або уповноважені ними органи чи представники\" замінити словами \"роботодавці, організації роботодавців, їх об'єднання\";\nв абзаці третьому частини першої статті 3 слова \"власники, об'єднання власників або уповноважені ними органи (представники)\" замінити словами \"всеукраїнські об'єднання організацій роботодавців\";\nв) у частині першій статті 5 слова \"власник або уповноважений ним орган (представник)\" замінити словом \"роботодавець\";\nу частині другій статті 5 слова \"уповноваженого власником органу (представника)\" замінити словом \"роботодавця\";\nу частині третій статті 5 слова \"власником або уповноваженим ним органом (особою)\" в усіх відмінках замінити словом \"роботодавцем\" у відповідних відмінках; слова \"власнику або\" виключити;\nу частині четвертій статті 5 слова \"власника або відповідного вищестоящого органу управління\" замінити словом \"роботодавець\";\nг) у статтях 6, 17, 18, 19, 21, 23, 26, 27, 34 слова \"власник або уповноважений ним орган (представник)\" в усіх відмінках замінити словом \"роботодавець\" у відповідних відмінках;\n4) у Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263):\nу частині другій статті 3 після слів \"професійних спілок\" доповнити словами \"організацій роботодавців, їх об'єднань\";\n8) у Законі України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397):\nпісля статті 13 доповнити статтею 13 -1 такого змісту:\n\" Стаття 13 -1 . Професійні спілки, їх об'єднання та організації роботодавців, їх об'єднання\nПрофесійні спілки, їх об'єднання визнають організації роботодавців, їх об'єднання повноважними представниками роботодавців і захисниками їх законних прав і інтересів, сприяють їх діяльності.\nПрофесійні спілки, їх об'єднання взаємодіють з організаціями роботодавців, їх об'єднаннями на принципах соціального діалогу.\nСпори (конфлікти), які виникають між ними, вирішуються в порядку, передбаченому законом.\nПрофесійним спілкам, їх об'єднанням забороняється втручатися у діяльність організацій роботодавців, їх об'єднань\".\n5. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}