{
  "id": "ua-law-5039-17",
  "type": "statute",
  "title": "Закон України (5039-17)",
  "title_en": "",
  "short_name": "5039-17",
  "status": "in_force",
  "issued_date": "2012-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/5039-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\nПро внесення змін до Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\" щодо функцій уповноваженого органу\n\n(Відомості Верховної Ради (ВВР), 2013, № 23, ст.226)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\" (Відомості Верховної Ради України, 1995 р., № 46, ст. 345 із наступними змінами) такі зміни:\n\n1. Частину третю статті 16 замінити двома частинами такого змісту:\n\n\"Суб’єкти господарювання, які отримали передбачені цим Законом ліцензії, подають до органу виконавчої влади, уповноваженого Кабінетом Міністрів України видавати такі ліцензії, щомісяця до 10 числа наступного місяця звіт про обсяги виробництва та/або обігу (в тому числі імпорту та експорту) спирту, алкогольних напоїв та тютюнових виробів за формою, встановленою цим органом.\n\nКонтроль за сплатою річної плати за ліцензії здійснюється органом виконавчої влади, уповноваженим Кабінетом Міністрів України видавати ліцензії на виробництво або імпорт, експорт спирту, алкогольних напоїв та тютюнових виробів, оптову торгівлю спиртом, оптову та роздрібну торгівлю алкогольними напоями та тютюновими виробами. Для здійснення контролю суб’єкт господарювання подає зазначеному органу копію платіжного доручення з відміткою банку про сплату\".\n\n2. Частину другу статті 17 доповнити абзацом вісімнадцятим такого змісту:\n\n\"неподання чи несвоєчасного подання звіту або подання звіту з недостовірними відомостями про обсяги виробництва та/або обігу (в тому числі імпорту та експорту) спирту, алкогольних напоїв та тютюнових виробів до органу виконавчої влади, уповноваженого Кабінетом Міністрів України видавати відповідні ліцензії, - у розмірі 1700 гривень\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n4 липня 2012 року\n\n№ 5039-VI\n\nПро внесення змін до Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\" щодо функцій уповноваженого органу\nЗакон України від 04.07.2012 № 5039-VI\n\nВтрата чинності від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5039-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}