{
  "id": "ua-law-5003-17",
  "type": "statute",
  "title": "Закон України (5003-17)",
  "title_en": "",
  "short_name": "5003-17",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/5003-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Земельного кодексу України та інших законів України щодо проведення робіт із землеустрою, пов'язаних із встановленням і зміною меж сіл, селищ, міст, районів\n\n(Відомості Верховної Ради (ВВР), 2013, № 19-20, ст.189)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) пункт \"з\" статті 7 викласти в такій редакції:\n\n\"з) встановлення та зміна меж сіл, селищ, що не входять до складу відповідного району\";\n\n2) пункт \"ж\" статті 8 викласти в такій редакції:\n\n\"ж) встановлення та зміна меж сіл, селищ, що не входять до складу відповідного району, або у разі, якщо районна рада не утворена\";\n\n3) у статті 10:\n\nу пункті \"д\" слова \"селищ, сіл\" виключити;\n\nдоповнити пунктом \"е -1 \" такого змісту:\n\n\"е -1 ) встановлення та зміна меж сіл, селищ, які входять до складу відповідного району\";\n\n4) частину другу статті 173 викласти в такій редакції:\n\n\"2. Межі району, села, селища, міста, району у місті встановлюються і змінюються за проектами землеустрою щодо встановлення (зміни) меж адміністративно-територіальних одиниць.\n\nПроекти землеустрою щодо зміни меж населених пунктів розробляються з урахуванням генеральних планів населених пунктів\";\n\n5) частину другу статті 174 викласти в такій редакції:\n\n\"2. Рішення про встановлення і зміну меж сіл, селищ, які входять до складу відповідного району, приймаються районною радою за поданням відповідних сільських, селищних рад.\n\nРішення про встановлення і зміну меж сіл, селищ, які не входять до складу відповідного району, або у разі, якщо районна рада не утворена, приймаються Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами за поданням відповідних сільських, селищних рад\".\n\n2. У Законі України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282):\n\n1) у пункті \"в\" частини другої статті 25 слова \"і зміни\" замінити словом \"(зміни)\";\n\n2) у статті 46:\n\nу назві слова \"і зміни\" замінити словом \"(зміни)\";\n\nчастину першу викласти в такій редакції:\n\n\"Для встановлення або зміни меж адміністративно-територіальних утворень розробляються проекти землеустрою щодо встановлення (зміни) меж відповідних адміністративно-територіальних утворень\";\n\nу частині другій слова \"і зміни\" замінити словом \"(зміни)\";\n\nчастину третю викласти в такій редакції:\n\n\"Проект землеустрою щодо встановлення (зміни) меж адміністративно-територіальних одиниць включає:\n\nа) пояснювальну записку;\n\nб) завдання на виконання робіт;\n\nв) рішення про розроблення проекту землеустрою щодо встановлення або зміни меж адміністративно-територіальних одиниць;\n\nг) посвідчені в установленому порядку копії генерального плану населеного пункту, рішень про його затвердження (у разі зміни меж населеного пункту);\n\nґ) викопіювання із схеми землеустрою і техніко-економічного обґрунтування використання та охорони земель адміністративно-територіальної одиниці (утворення), а у разі її відсутності - викопіювання із проекту формування територій сільських, селищних рад;\n\nд) викопіювання із кадастрових карт (планів) з відображенням існуючих (за їх наявності) та проектних меж адміністративно-територіальної одиниці;\n\nе) експлікація земель в існуючих (за їх наявності) та проектних межах адміністративно-територіальної одиниці;\n\nє) опис меж адміністративно-територіальних одиниць;\n\nж) матеріали погодження проекту;\n\nз) матеріали виносу меж адміністративно-територіальних одиниць в натуру (на місцевість) з каталогом координат їх поворотних точок\";\n\nдоповнити частинами четвертою - дванадцятою такого змісту:\n\n\"Проект землеустрою щодо зміни меж населеного пункту може також передбачати пов'язані із цим зміни меж інших суміжних адміністративних одиниць, якщо прийняття рішення про їх зміну згідно із законом належить до компетенції одного органу.\n\nМежі адміністративно-територіальних одиниць визначаються як по суходолу, так і по водному простору.\n\nПроекти землеустрою щодо встановлення (зміни) меж сіл, селищ, міст розробляються за рішенням відповідної сільської, селищної, міської ради.\n\nПроект землеустрою щодо встановлення (зміни) меж району розробляється за рішенням відповідної районної ради, а у разі якщо районна рада не утворена - обласної ради.\n\nПроект землеустрою щодо встановлення (зміни) меж адміністративно-територіальної одиниці підлягає погодженню сільськими, селищними, міськими, районними радами, районними державними адміністраціями, за рахунок території яких планується здійснити розширення її меж. У разі розширення меж населеного пункту за рахунок території, яка не входить до складу відповідного району, або якщо районна рада не утворена, проект погоджується з Радою міністрів Автономної Республіки Крим, обласною державною адміністрацією.\n\nУ разі встановлення меж міст проект також погоджується з Верховною Радою Автономної Республіки Крим, обласною радою.\n\nРішення про встановлення (зміну) меж адміністративно-територіальних одиниць є одночасно рішенням про затвердження проектів землеустрою щодо їх встановлення (зміни).\n\nПроект землеустрою щодо встановлення (зміни) меж адміністративно-територіальних одиниць складається у паперовій та електронній (цифровій) формах.\n\nВідомості про встановлення (зміну) меж адміністративно-територіальних одиниць вносяться до Державного земельного кадастру. Відомості про встановлені (змінені) межі адміністративно-територіальних одиниць зазначаються у витязі з Державного земельного кадастру, який безоплатно видається відповідній сільській, селищній, міській, районній, обласній раді\".\n\n3. У статті 9 Закону України \"Про державну експертизу землевпорядної документації\" (Відомості Верховної Ради України, 2004 р., № 38, ст. 471):\n\nв абзацах третьому та четвертому частини першої слово \"утворень\" замінити словом \"одиниць\";\n\nв абзаці четвертому слова \"і зміни\" замінити словом \"(зміни)\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Межі населених пунктів, не встановлені в натурі (на місцевості) на час набрання чинності цим Законом за проектами землеустрою щодо встановлення і зміни меж адміністративно-територіальних утворень, можуть бути встановлені без розроблення (зміни) генеральних планів населених пунктів. Площа населених пунктів у такому разі має відповідати тій, що зазначена у схемах землеустрою і техніко-економічних обґрунтуваннях використання та охорони земель адміністративно-територіальних утворень, а у разі їх відсутності - у проектах формування територій сільських, селищних рад.\n\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, передбачених цим Законом, а також перегляд і скасування нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n21 червня 2012 року\n\n№ 5003-VI\n\nПро внесення змін до Земельного кодексу України та інших законів України щодо проведення робіт із землеустрою, пов'язаних із встановленням і зміною меж сіл, селищ, міст, районів\nЗакон України від 21.06.2012 № 5003-VI\n\nПрийняття від 21.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5003-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}