{
  "id": "ua-law-5018-17",
  "type": "statute",
  "title": "Про індустріальні парки",
  "title_en": "",
  "short_name": "5018-17",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/5018-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) вибір території для індустріального парку - комплекс організаційно-правових, планувальних та інших дій ініціаторів створення індустріальних парків щодо пошуку, викупу, відведення і встановлення в натурі (на місцевості) вільних від забудови або забудованих земельних ділянок, призначених для створення індустріального парку;\n2) здійснення господарської діяльності у межах індустріального парку - господарська діяльність учасників, керуючої компанії, ініціатора створення, інших суб’єктів індустріального парку на умовах договорів про створення та функціонування індустріального парку та/або про здійснення господарської діяльності у межах індустріального парку;\n3) індустріальний (промисловий) парк (далі - індустріальний парк) - визначена ініціатором створення індустріального парку відповідно до містобудівної документації облаштована відповідною інфраструктурою територія, у межах якої учасники індустріального парку можуть здійснювати господарську діяльність у сфері переробної промисловості, переробки промислових та/або побутових відходів (крім захоронення відходів), альтернативної енергетики, зберігання енергії, а також науково-технічну діяльність, діяльність у сфері інформації і електронних комунікацій на умовах, визначених цим Законом та договором про здійснення господарської діяльності у межах індустріального парку.\nНа території індустріальних парків не може здійснюватися діяльність з виробництва підакцизних товарів (за виключенням виробництва біологічних видів палива (біопалива), виробництва біокомпонентів, вироблення енергії з альтернативних джерел енергії, виробництва автомобілів легкових, кузовів до них, причепів та напівпричепів, мотоциклів, транспортних засобів, призначених для перевезення 10 осіб і більше, транспортних засобів для перевезення вантажів) та господарська діяльність, що підпадає під ліцензування згідно з пунктами 18 , 18 -1 , 20-22 , 32 частини першої статті 7 Закону України \"Про ліцензування видів господарської діяльності\";\n4) ініціатор створення індустріального парку (далі - ініціатор створення) - орган державної влади, орган місцевого самоврядування, який згідно з Конституцією України здійснює право власника на землю від імені Українського народу і відповідно до закону наділений повноваженнями розпорядження землею, а також юридична або фізична особа - власник чи орендар земельної ділянки, яка може бути використана та пропонується ним для створення індустріального парку;\n5) керуюча компанія індустріального парку (далі - керуюча компанія) - створена згідно із законодавством України юридична особа незалежно від організаційно-правової форми та вибрана відповідно до цього Закону, з якою ініціатором створення укладений договір про створення та функціонування індустріального парку;\n6) облаштування індустріального парку - виконання згідно з умовами договору про створення та функціонування індустріального парку та відповідно до Закону України \"Про регулювання містобудівної діяльності\" комплексу робіт і послуг з підготовки земельних ділянок, а також проектування, будівництва, реконструкції, ремонту та облаштування об’єктів інженерно-транспортної інфраструктури чи інших об’єктів керуючою компанією, ініціатором створення та/або іншим суб’єктом індустріального парку за рахунок бюджетних, власних, запозичених або інших коштів з метою створення належних умов для здійснення учасниками господарської діяльності;\n6 -1 ) транскордонний індустріальний парк - індустріальний парк, що створюється і функціонує на підставі міжнародного договору України, який укладається між урядами держав або уповноваженими ними ініціаторами створення. Порядок створення і функціонування таких індустріальних парків регулюється міжнародними договорами України;\n7) уповноважений державний орган - центральний орган виконавчої влади, що реалізує державну політику щодо створення і функціонування індустріальних парків на території України, діяльність якого спрямовується і координується Кабінетом Міністрів України;\n8) учасник індустріального парку (далі - учасник) - суб’єкт господарювання будь-якої форми власності, зареєстрований на території (в межах) індустріального парку, який згідно із законодавством набув право на земельну ділянку та/або інший об’єкт (частину об’єкта) нерухомого майна у межах індустріального парку, уклав з керуючою компанією договір про здійснення господарської діяльності у межах індустріального парку відповідно до концепції індустріального парку та має здійснювати діяльність виключно у сфері переробної промисловості, переробки промислових та/або побутових відходів (крім захоронення відходів), а також науково-технічну діяльність, діяльність у сфері інформації і телекомунікацій лише на території (в межах) індустріального парку;\n9) інший суб’єкт індустріального парку - суб’єкт господарювання будь-якої форми власності, який згідно із законодавством набув право на земельну ділянку та/або інший об’єкт (частину об’єкта) нерухомого майна в межах індустріального парку, уклав відповідний договір та/або про здійснення господарської діяльності у межах індустріального парку з керуючою компанією та здійснює свою господарську діяльність у сферах, що не заборонені цим Законом, на території (в межах) індустріального парку. Інший суб’єкт індустріального парку не має права на отримання державного стимулювання відповідно до цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про індустріальні парки",
      "content": "1. Законодавчу основу для створення і функціонування індустріальних парків становлять Конституція України , Цивільний кодекс України , Господарський кодекс України , Земельний кодекс України , Податковий кодекс України , Митний кодекс України , цей Закон, Закон України \"Про регулювання містобудівної діяльності\" , інші законодавчі акти України, а також міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "1. Цей Закон поширюється на відносини, що виникають у зв’язку із створенням, функціонуванням та ліквідацією індустріальних парків на основі використання його учасниками земельних ділянок, природних ресурсів, майна і цілісних майнових комплексів для здійснення господарської діяльності.\n2. Дія цього Закону не поширюється на діяльність суб’єктів господарювання, які не відповідають вимогам цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні засади створення і функціонування індустріальних парків",
      "content": "1. Створення і функціонування індустріальних парків на території України здійснюються на таких засадах:\n1) вільного доступу до інформації про можливість використання земель для створення індустріальних парків;\n2) конкурентності у виборі керуючої компанії на землях державної та комунальної власності;\n3) гарантування прав на земельні ділянки у межах індустріального парку;\n4) державного стимулювання створення індустріальних парків;\n5) державного стимулювання залучення інвестицій в індустріальні парки.\n2. Функціональне призначення індустріального парку визначається концепцією відповідного індустріального парку.\n3. Особливості правового регулювання залежно від функціонального призначення індустріального парку та відповідні зобов’язання ініціатора створення та керуючої компанії індустріального парку визначаються договором про створення та функціонування індустріального парку.\n4. Функціонування індустріальних парків спрямоване на:\n1) залучення інвестицій та розвиток економіки України;\n2) вирівнювання економічного розвитку регіонів та підвищення якості життя населення України;\n3) запровадження інноваційних та енергозберігаючих технологій;\n4) створення нових робочих місць;\n5) сталий розвиток та захист навколишнього природного середовища."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Державне управління у сфері створення та функціонування індустріальних парків на території України",
      "content": "1. Державне управління у сфері створення та функціонування індустріальних парків на території України здійснюється в межах повноважень, визначених цим Законом та іншими актами законодавства України:\n1) Кабінетом Міністрів України;\n2) центральним органом виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику;\n3) центральним органом виконавчої влади, що реалізує державну політику щодо створення і функціонування індустріальних парків на території України (уповноважений державний орган);\n4) місцевими органами виконавчої влади;\n5) органами місцевого самоврядування."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право на створення індустріальних парків на землях державної і комунальної власності",
      "content": "1. Право на створення індустріальних парків на землях державної і комунальної власності мають органи державної влади, органи місцевого самоврядування, які згідно з Конституцією України здійснюють право власника на землю від імені Українського народу і відповідно до закону наділені повноваженнями розпорядження земельними ділянками, а також орендарі земельних ділянок, які згідно з цим Законом відповідають вимогам щодо використання їх для індустріального парку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право на створення індустріальних парків на землях приватної власності",
      "content": "1. Право на створення індустріальних парків на землях приватної власності мають власники чи орендарі земельних ділянок, які згідно з цим Законом відповідають вимогам щодо використання їх для індустріального парку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості створення індустріальних парків на орендованих землях",
      "content": "1. На земельних ділянках, які передані в оренду, індустріальні парки можуть створюватися з ініціативи орендарів після внесення відповідних змін до договору оренди земельної ділянки та прийняття орендодавцем рішення про погодження концепції індустріального парку."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Обмеження щодо створення індустріальних парків",
      "content": "1. Ініціатор створення, керуюча компанія не можуть бути створені/засновані фізичними особами - громадянами держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, або юридичними чи пов’язаними з ними особами, зареєстрованими у державі, визнаній Верховною Радою України державою-агресором або державою-окупантом, або щодо яких застосовано санкції відповідно до законодавства України або міжнародного права, або юридичними особами - власниками 10 відсотків і більше акцій (часток) та/або кінцевим бенефіціарним власником (контролером) яких є резидент держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, чи держава, визнана Верховною Радою України державою-агресором або державою-окупантом, та/або суб’єктами господарювання, що пов’язані економічними зв’язками з державою-агресором у розумінні Податкового кодексу України .\n2. Учасниками або іншими суб’єктами індустріального парку не можуть бути суб’єкти господарювання будь-якої форми власності, створені фізичними особами - громадянами держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, або юридичними чи пов’язаними з ними особами, зареєстрованими у державі, визнаній Верховною Радою України державою-агресором або державою-окупантом, або щодо яких застосовано санкції відповідно до законодавства України або міжнародного права, є юридичними особами - власниками 10 відсотків і більше акцій (часток) та/або кінцевим бенефіціарним власником (контролером) яких є резидент держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, чи держава, визнана Верховною Радою України державою-агресором або державою-окупантом, та/або суб’єктами господарювання, що пов’язані економічними зв’язками з державою-агресором у розумінні Податкового кодексу України ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вимоги до земельної ділянки у межах індустріального парку",
      "content": "1. Земельна ділянка, використання якої планується для створення та функціонування індустріального парку, може розташовуватися у межах або за межами населених пунктів і повинна відповідати таким вимогам:\n1) належати до земель промисловості;\n2) бути придатною для промислового використання з урахуванням умов та обмежень, встановлених відповідною містобудівною документацією;\n3) площа земельної ділянки або сукупна площа суміжних земельних ділянок повинна становити не менше 10 гектарів та не більше однієї тисячі гектарів. Допускається розташування між земельними ділянками індустріального парку земельних ділянок, на яких розташовано або передбачається розташувати відповідно до містобудівної документації виключно об’єкти інженерно-транспортної інфраструктури."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Умови використання земельної ділянки у межах індустріального парку",
      "content": "1. Використання земельних ділянок у межах індустріального парку на землях державної чи комунальної власності здійснюється з додержанням таких умов:\n1) строк використання земельної ділянки у межах індустріального парку повинен бути не менше 30 років з дня прийняття рішення про створення індустріального парку;\n2) використання земельних ділянок у межах індустріальних парків повинно відповідати санітарно-епідеміологічним та екологічним вимогам."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вибір території для індустріального парку",
      "content": "1. Вибір території для індустріального парку на землях державної чи комунальної власності здійснюється органами державної влади та органами місцевого самоврядування з урахуванням вимог цього Закону.\n2. Вибір території для створення індустріальних парків на землях державної чи комунальної власності здійснюється за рахунок коштів державного чи місцевих бюджетів, а також за рахунок залучених інвестицій, коштів приватних інвесторів та з інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Правові форми та порядок використання земель у межах індустріальних парків",
      "content": "1. У межах індустріального парку використання учасниками земельних ділянок може здійснюватися у правових формах, передбачених Земельним кодексом України .\n2. Керуюча компанія, що у встановленому законом порядку набула право оренди на землі індустріального парку, передає у володіння та користування земельні ділянки (суборенду) з правом їх забудови учасникам, іншим суб’єктам індустріальних парків відповідно до земельного законодавства України.\n3. У разі якщо на одну земельну ділянку у межах індустріального парку претендують два і більше потенційних учасників, керуюча компанія зобов’язана провести конкурс з вибору учасника з урахуванням концепції індустріального парку.\n4. Земельна ділянка із земель державної чи комунальної власності у межах індустріального парку надається керуючій компанії на умовах оренди у встановленому законодавством порядку.\n5. Якщо індустріальний парк створюється на землях приватної власності, права на земельні ділянки можуть передаватися учасникам індустріального парку та/або керуючій компанії ініціатором його створення у формах та в порядку, передбачених законодавством.\n6. Якщо ініціатором створення індустріального парку виступає орендар земельної ділянки, ця земельна ділянка або її частини передаються ним у суборенду безпосередньо учасникам відповідно до земельного законодавства України без попереднього погодження з орендодавцем, якщо це не суперечить договору оренди такої земельної ділянки.\n7. Земельні ділянки надаються учасникам для будівництва та обслуговування об’єктів нерухомості, необхідних для здійснення господарської діяльності.\n8. Кошти, одержані від продажу земельних ділянок державної і комунальної власності на території індустріального парку, зараховуються до відповідних бюджетів у порядку, передбаченому Бюджетним кодексом України та законом про Державний бюджет України на відповідний рік."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Об’єкти, що можуть розміщуватися на території індустріального парку",
      "content": "1. До об’єктів, що можуть розміщуватися на території індустріального парку належать:\n1) офіси керуючої компанії, учасників та інших суб’єктів індустріального парку, фінансові установи, об’єкти маркетингу та реклами;\n2) заклади дошкільної освіти, заклади загальної середньої освіти, заклади вищої, фахової передвищої та професійної (професійно-технічної) освіти;\n3) наукові парки, акселератори, лабораторії з розвитку інноваційних технологій;\n4) багатоцільові зали для проведення наукових конференцій та інших заходів;\n5) пожежні частини;\n6) озеленені території;\n7) виробничі, складські будівлі та споруди, об’єкти логістичної інфраструктури;\n8) інженерні будівлі та споруди;\n9) об’єкти поводження з відходами (крім захоронення відходів);\n10) інші об’єкти, не заборонені законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Джерела фінансування облаштування індустріального парку",
      "content": "1. Джерелами фінансування облаштування індустріального парку можуть бути кошти державного та місцевих бюджетів, виділені в порядку та обсягах, передбачених законодавством, кошти приватних інвесторів, у тому числі залучені за моделлю державно-приватного партнерства, залучені кошти, включаючи кредити банків та інших фінансово-кредитних установ, кошти з інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Ініціатори створення індустріальних парків",
      "content": "1. Ініціаторами створення індустріальних парків можуть бути органи державної влади, органи місцевого самоврядування, юридичні або фізичні особи, які мають право на створення індустріальних парків на землях державної, комунальної чи приватної власності згідно з цим Законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Створення індустріального парку та включення його до Реєстру індустріальних парків",
      "content": "1. Рішення про створення індустріального парку приймається ініціатором створення на основі затвердженої згідно з вимогами цього Закону концепції індустріального парку. Індустріальний парк створюється на строк не менше 30 років.\n2. Ініціатор створення протягом п’яти робочих днів з дня прийняття рішення про створення індустріального парку зобов’язаний подати до уповноваженого державного органу копію рішення про створення індустріального парку та концепцію індустріального парку.\n3. Інформація про створені індустріальні парки є публічною, доступ до неї забезпечує уповноважений державний орган шляхом її розміщення на своєму офіційному веб-сайті.\n4. Рішення про створення індустріального парку є підставою для укладення договору про створення та функціонування індустріального парку між ініціатором створення та керуючою компанією індустріального парку.\n5. З метою державного стимулювання, передбаченого законодавством, уповноважений державний орган створює, веде та розміщує на своєму офіційному веб-сайті Реєстр індустріальних парків, до якого індустріальні парки включаються за заявою ініціаторів створення.\nПерелік відомостей, що вносяться до Реєстру індустріальних парків, та порядок його ведення визначаються Кабінетом Міністрів України.\nІндустріальний парк може бути включений до Реєстру індустріальних парків за умови, що на час включення на його території (в межах) відсутні прийняті в експлуатацію протягом 10 останніх років до моменту прийняття рішення про створення індустріального парку закінчені будівництвом об’єкти виробничого призначення та/або відсутні об’єкти виробничого призначення, що експлуатувалися протягом п’яти останніх років до моменту прийняття рішення про створення індустріального парку (крім об’єктів виробничого призначення вугледобувного підприємства та/або його окремого (суміжного) відокремленого підрозділу, який не має статусу юридичної особи, що було ліквідовано, перебуває в стадії ліквідації (припинення) або планується до ліквідації, на які не поширюються обмеження цієї статті).\nМайнові права інтелектуальної власності на Реєстр індустріальних парків (бази даних) належать державі в особі уповноваженого державного органу. Держава, органи державної влади, їх посадові особи користуються Реєстром індустріальних парків (базами даних) на безоплатній основі. На майнові права на комп’ютерні програми та бази даних для ведення Реєстру індустріальних парків поширюються вимоги статті 18 Закону України \"Про адміністративні послуги\".\n6. Державне стимулювання надається ініціаторам створення, керуючим компаніям та учасникам індустріальних парків, включеним до Реєстру індустріальних парків."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Перелік документів для включення індустріального парку до Реєстру індустріальних парків",
      "content": "1. Для прийняття рішення про включення індустріального парку до Реєстру індустріальних парків ініціатор створення подає до уповноваженого державного органу такі документи:\n1) заява про включення індустріального парку до Реєстру індустріальних парків;\n2) рішення ініціатора про створення індустріального парку;\n3) концепція індустріального парку;\n4) витяг з Державного земельного кадастру щодо земельної ділянки та правовстановлюючі документи на розташовані на ній об’єкти нерухомого майна;\n5) найменування керуючої компанії та учасників (за наявності)."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Включення індустріального парку до Реєстру індустріальних парків або відмова у включенні індустріального парку до Реєстру індустріальних парків",
      "content": "1. Включення індустріального парку до Реєстру індустріальних парків відбувається протягом 45 робочих днів з моменту надходження до уповноваженого державного органу заяви від ініціатора створення.\nУповноважений державний орган у порядку , затвердженому Кабінетом Міністрів України, розглядає документи протягом 21 робочого дня з дня надходження документів від ініціатора створення.\nУповноважений державний орган подає до Кабінету Міністрів України проект рішення про включення індустріального парку до Реєстру індустріальних парків або про відмову у включенні індустріального парку до Реєстру індустріальних парків.\n2. При прийнятті рішення про включення індустріального парку до Реєстру індустріальних парків враховуються такі критерії:\n1) доступність трудових ресурсів, необхідних для розвитку індустріального парку згідно з концепцією;\n2) наявність та/або можливість залучення ініціатором створення фінансових та матеріально-технічних ресурсів, необхідних для розвитку індустріального парку згідно з концепцією;\n3) підтримка індустріального парку з боку органів місцевого самоврядування та місцевих органів виконавчої влади;\n4) очікувані результати функціонування індустріального парку згідно з концепцією передбачають залучення інвестицій, створення нових робочих місць, експорт продукції, залучення суб’єктів малого та середнього підприємництва.\n3. Рішення про відмову у включенні індустріального парку до Реєстру індустріальних парків приймається у разі:\n1) якщо земельна ділянка, використання якої планується для створення та функціонування індустріального парку, не відповідає вимогам, встановленим статтею 8 цього Закону;\n2) відсутності підтримки індустріального парку з боку органів місцевого самоврядування та місцевих органів виконавчої влади;\n3) наявності на території індустріального парку об’єктів виробничого призначення, визначених частиною п’ятою статті 14 цього Закону.\nВідмова у включенні індустріального парку до Реєстру індустріальних парків не обмежує можливість повторного звернення ініціатора створення до уповноваженого державного органу з питанням включення індустріального парку до Реєстру індустріальних парків.\n4. У рішенні про включення індустріального парку до Реєстру індустріальних парків зазначаються:\n1) назва індустріального парку;\n2) ініціатор створення індустріального парку;\n3) строк, на який створено індустріальний парк;\n4) місцезнаходження індустріального парку.\n5. Уповноважений державний орган зобов’язаний протягом трьох робочих днів з дня прийняття Кабінетом Міністрів України рішення про включення індустріального парку до Реєстру індустріальних парків включити відповідний індустріальний парк до Реєстру індустріальних парків, письмово повідомити ініціатора створення, керуючу компанію, відповідні місцеві державні адміністрації та органи місцевого самоврядування, а також розмістити відповідну інформацію на своєму офіційному веб-сайті."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Виключення індустріального парку з Реєстру індустріальних парків",
      "content": "1. Індустріальний парк виключається з Реєстру індустріальних парків у разі:\n1) його ліквідації відповідно до частини першої статті 37 цього Закону;\n2) неподання уповноваженому державному органу звітів про функціонування індустріального парку протягом двох звітних періодів поспіль;\n3) неукладення договору про створення та функціонування індустріального парку протягом двох років з дня прийняття рішення про його створення;\n4) нездійснення у межах індустріального парку господарської діяльності всіма його учасниками протягом трьох років поспіль на підставі відомостей із звітів про функціонування індустріального парку;\n5) невідповідності вимогам статей 7 -1 , 11 -1 та іншим вимогам цього Закону.\nУповноважений державний орган готує проект рішення про виключення індустріального парку з Реєстру індустріальних парків та надсилає його до Кабінету Міністрів України.\n2. Уповноважений державний орган зобов’язаний протягом трьох робочих днів з дня прийняття Кабінетом Міністрів України рішення про виключення індустріального парку з Реєстру індустріальних парків виключити такий індустріальний парк з Реєстру індустріальних парків, письмово повідомити ініціатора створення, керуючу компанію, відповідні місцеві державні адміністрації та органи місцевого самоврядування, а також розмістити відповідну інформацію на своєму офіційному веб-сайті.\n3. Виключення індустріального парку з Реєстру індустріальних парків не є підставою для його ліквідації.\n4. Індустріальний парк, виключений з Реєстру індустріальних парків, може бути повторно включений до нього не раніш як через 6 місяців після виключення такого індустріального парку з Реєстру індустріальних парків."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Концепція індустріального парку",
      "content": "1. Ініціатор створення індустріального парку зобов’язаний розробити і затвердити концепцію індустріального парку, в якій зазначаються:\n1) назва індустріального парку;\n2) ініціатор створення індустріального парку;\n3) мета, завдання створення та функціональне призначення індустріального парку;\n4) місце розташування, розмір земельної ділянки та об’єкти, розміщені на ній, у тому числі об’єкти виробничого призначення (за наявності);\n5) строк, на який створюється індустріальний парк;\n6) вимоги до учасників індустріального парку;\n7) інформація про орієнтовні сумарні обсяги споживання енергоресурсів, води тощо, а також про необхідну інженерно-транспортну інфраструктуру та план забезпечення відповідними ресурсами індустріального парку;\n8) план розвитку індустріального парку;\n9) орієнтовні ресурси (фінансові, матеріальні, технічні, трудові, природні тощо), необхідні для створення та функціонування індустріального парку, очікувані джерела їх залучення;\n10) організаційна модель функціонування індустріального парку;\n11) очікувані результати функціонування індустріального парку;\n12) інші відомості на розсуд ініціатора створення.\n2. Концепція індустріального парку затверджується ініціатором створення такого парку шляхом прийняття відповідного рішення.\n3. Суб’єкти господарювання у сфері централізованого водопостачання та водовідведення, електроенергетики та ринку природного газу зобов’язані надавати необхідну інформацію про наявність ресурсів для створення індустріального парку на запит ініціатора створення відповідно до законодавства, а також видавати технічні умови на приєднання до мереж (об’єктів) електроенергетики, якщо ініціатор створення має інформацію про необхідну потужність енергоресурсів для функціонування індустріального парку, відповідно до законодавства. Технічні умови є невід’ємним додатком до договору про приєднання до електричних мереж.\n4. Порядок приєднання та підключення до електричних мереж, газових, водопровідних мереж, мереж постачання теплової енергії (теплопостачання) та мереж зв’язку встановлюється відповідно до законодавства."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вибір керуючої компанії індустріального парку",
      "content": "1. Вибір керуючої компанії індустріального парку, створеного на землях державної чи комунальної власності, здійснює ініціатор створення такого парку на конкурентних засадах шляхом організації і проведення відкритого конкурсу в порядку, визначеному цим Законом.\n2. Якщо земельні ділянки, призначені для створення індустріального парку, перебувають у приватній власності, керуюча компанія визначається ініціатором створення самостійно.\n3. Якщо ініціатор створення є орендарем земельної ділянки, керуюча компанія такого парку визначається ним самостійно з письмовим повідомленням про це відповідного органу державної влади, органу місцевого самоврядування та орендодавця не пізніше трьох робочих днів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Організація і проведення конкурсу з вибору керуючої компанії індустріального парку",
      "content": "1. Організація і проведення відкритого конкурсу з вибору керуючої компанії здійснюються ініціатором створення.\n2. Ініціатор створення індустріального парку:\n1) затверджує умови конкурсу з вибору керуючої компанії;\n2) утворює конкурсну комісію, затверджує її склад та порядок роботи;\n3) готує конкурсну документацію;\n4) публічно оголошує відкритий конкурс з повідомленням у медіа;\n5) визначає порядок сплати реєстраційного внеску, розмір якого не може перевищувати одну тисячу неоподатковуваних мінімумів доходів громадян;\n6) письмово підтверджує надходження заявок на участь у конкурсі;\n7) забезпечує претендентів необхідною інформацією (документами) для підготовки пропозицій для участі у конкурсі;\n8) приймає рішення про допущення (недопущення) претендентів до участі у конкурсі з обґрунтуванням причин у разі відмови;\n9) повідомляє претендентів про допущення (недопущення) до участі у конкурсі.\nПідставою для недопущення претендента до участі у конкурсі з вибору керуючої компанії може бути неподання у заявці на участь у конкурсі необхідної інформації, подання її в неповному обсязі або подання неправдивої інформації.\n3. Інформація про оголошення конкурсу з вибору керуючої компанії повинна містити відомості щодо:\n1) суб’єкта, який є ініціатором створення індустріального парку;\n2) концепції індустріального парку;\n3) умов конкурсу, затверджених ініціатором створення;\n4) земельної ділянки, на якій передбачається створення індустріального парку;\n5) об’єктів, розміщених на земельній ділянці (перелік, характеристики тощо);\n6) строку, на який створено індустріальний парк;\n7) органу, до якого слід звертатися за додатковою інформацією;\n8) розміру реєстраційного внеску.\nРеєстраційний внесок сплачується шляхом безготівкового перерахування коштів на поточний рахунок ініціатора створення індустріального парку та використовується на організацію та підготовку проведення конкурсу.\nЗа зверненням претендента ініціатор створення надає йому необхідну додаткову інформацію про концепцію індустріального парку, земельну ділянку та розташовані на ній об’єкти.\n4. Заявки на участь у конкурсі подаються протягом 30 днів з дня його оголошення.\nЗаявка на участь у конкурсі повинна містити:\n1) повне найменування претендента, його місцезнаходження;\n2) бізнес-план індустріального парку;\n3) відомості, які підтверджують можливість претендента забезпечити належне функціонування індустріального парку, наявність досвіду, можливостей технологічного та організаційного забезпечення такої діяльності;\n4) інші відомості, передбачені умовами конкурсу.\n5. Заявки, документи та матеріали, подані претендентами, розглядаються протягом 30 днів з останнього дня, встановленого для подачі заявок.\nКонкурсна комісія розглядає заявки, подані претендентами, допущеними до участі у конкурсі, документи та матеріали з пропозиціями щодо умов створення індустріального парку, визначає їх відповідність умовам конкурсу, готує висновки щодо визначення кращих умов створення та функціонування індустріальних парків.\n6. Заявки на участь у конкурсі, отримані ініціатором створення після закінчення строку подачі, не розглядаються.\n7. Переможцем конкурсу визнається претендент, який запропонував кращі умови створення та функціонування індустріального парку відповідно до умов конкурсу.\n8. У разі якщо заявка на участь у конкурсі надійшла лише від одного претендента, він може бути визнаний переможцем конкурсу за умови забезпечення реалізації визначених ініціатором створення умов конкурсу, а конкурс вважається таким, що відбувся.\n9. На підставі висновків конкурсної комісії ініціатор створення протягом десяти днів з останнього дня, встановленого для розгляду заявок, приймає рішення про переможця конкурсу.\n10. Повідомлення про визначення переможця конкурсу надсилається переможцю не пізніше п’яти днів з дня прийняття рішення.\n11. Ініціатор створення укладає договір з переможцем конкурсу про створення та функціонування індустріального парку після погодження всіх умов договору, але не пізніше десяти робочих днів з дня визначення переможця конкурсу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Конфіденційність конкурсних пропозицій",
      "content": "1. Інформація, що міститься у конкурсних пропозиціях учасників конкурсу з визначення керуючої компанії для створення та функціонування індустріального парку, є конфіденційною і не підлягає розголошенню стороннім особам та іншим учасникам.\n2. Результати оцінки конкурсних пропозицій учасників конкурсу не підлягають розголошенню до укладення договору про створення та функціонування індустріального парку, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Укладення та строк договору про створення та функціонування індустріального парку",
      "content": "1. Договір про створення та функціонування індустріального парку укладається між ініціатором створення та вибраною згідно з цим Законом юридичною особою, яка після підписання цього договору набуває статусу керуючої компанії.\n2. Строк договору про створення та функціонування індустріального парку встановлюється в межах терміну, на який створено індустріальний парк.\n3. Строк договору може бути змінений за згодою сторін у межах терміну, на який створено індустріальний парк. Після закінчення строку договору він може бути продовжений на строк, визначений сторонами.\n4. Форма типового договору про створення та функціонування індустріального парку затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Істотні умови договору про створення та функціонування індустріального парку",
      "content": "1. Істотними умовами договору про створення та функціонування індустріального парку є:\n1) предмет договору;\n2) строк договору;\n3) кадастрові номери, місце розташування та розміри земельних ділянок, на яких створено індустріальний парк;\n4) порядок та умови облаштування індустріального парку;\n5) порядок та умови здійснення наукової діяльності у межах індустріального парку;\n6) порядок та умови залучення учасників;\n7) порядок та умови надання учасникам прав на земельні ділянки та об’єкти у межах індустріального парку;\n8) порядок та умови надання послуг та прав користування інженерно-транспортною інфраструктурою;\n9) порядок та умови страхування керуючою компанією активів ініціатора створення, отриманих у користування;\n10) правовий режим майна, створеного керуючою компанією у межах індустріального парку, а також переданого для використання майна, що є власністю ініціатора створення;\n11) склад та порядок надання керуючою компанією звітності ініціатору створення та уповноваженому державному органу;\n12) порядок набрання чинності цим договором з дня його підписання.\n2. Зміни до договору про створення та функціонування індустріального парку вносяться за взаємною згодою сторін.\n3. Реорганізація керуючої компанії - юридичної особи не є підставою для розірвання договору про створення та функціонування індустріального парку.\n4. Невід’ємними частинами договору про створення та функціонування індустріального парку є:\n1) рішення про створення індустріального парку;\n2) концепція індустріального парку;\n3) бізнес-план індустріального парку."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Припинення договору про створення та функціонування індустріального парку",
      "content": "1. Договір про створення та функціонування індустріального парку припиняється у разі закінчення строку, на який його було укладено, якщо сторони не уклали угоди про його продовження у межах терміну, на який створено індустріальний парк.\n2. Договір про створення та функціонування індустріального парку може бути припинено достроково у разі:\n1) істотного порушення однією із сторін своїх зобов’язань за договором;\n2) ліквідації керуючої компанії за рішенням суду, в тому числі у зв’язку з визнанням її банкрутом.\n3. У разі припинення договору про створення та функціонування індустріального парку керуюча компанія зобов’язана повернути ініціатору створення земельні ділянки, не відчужені у власність учасників, а також об’єкти права власності на умовах, зазначених у договорі. Якщо керуюча компанія допустила псування земельної ділянки ініціатора створення, погіршення стану/знищення об’єктів інженерно-транспортної інфраструктури та/або іншого майна ініціатора створення, розташованого у межах індустріального парку, вона зобов’язана відшкодувати йому збитки, якщо доведено, що це сталося внаслідок дій або бездіяльності цієї компанії.\n4. У разі припинення договору про створення та функціонування індустріального парку в межах строку, на який створено індустріальний парк, ініціатор створення проводить вибір керуючої компанії згідно з цим Законом.\n5. У разі дострокового припинення договору про створення та функціонування індустріального парку після підписання нового договору керуюча компанія зобов’язана протягом п’яти робочих днів підписати договори про здійснення господарської діяльності у межах індустріального парку з усіма учасниками на умовах, які не погіршують становище учасників порівняно з попередніми договорами.\n6. У період між днем припинення договору про створення та функціонування індустріального парку та днем підписання договорів між керуючою компанією та учасниками про здійснення господарської діяльності у межах індустріального парку статус учасників індустріального парку залишається незмінним."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Набуття та втрата статусу керуючої компанії індустріального парку",
      "content": "1. Юридична особа набуває статусу керуючої компанії з дня укладення договору про створення та функціонування індустріального парку, про що ініціатор створення зобов’язаний протягом трьох робочих днів письмово повідомити уповноважений державний орган.\nІнформацію про набуття юридичною особою статусу керуючої компанії індустріального парку, включеного до Реєстру індустріальних парків, уповноважений державний орган вносить до Реєстру індустріальних парків та розміщує на своєму офіційному веб-сайті не пізніше трьох робочих днів з дня надходження такого повідомлення від ініціатора створення.\n2. Юридична особа втрачає статус керуючої компанії з дня припинення договору про створення та функціонування індустріального парку, про що ініціатор створення зобов’язаний протягом того самого дня повідомити уповноважений державний орган. Інформацію про втрату юридичною особою статусу керуючої компанії індустріального парку, включеного до Реєстру індустріальних парків, уповноважений державний орган вносить до Реєстру індустріальних парків та розміщує на своєму офіційному веб-сайті не пізніше одного робочого дня з дня надходження такого повідомлення від ініціатора створення."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права та обов’язки ініціатора створення індустріального парку",
      "content": "1. Ініціатор створення має право:\n1) здійснювати контроль за дотриманням керуючою компанією умов укладених договорів;\n2) надавати керуючій компанії, іншому суб’єкту індустріального парку право на облаштування індустріального парку та/або управління (експлуатацію) об’єктами, що розміщені у межах індустріального парку;\n3) вимагати від керуючої компанії дотримання концепції індустріального парку та виконання умов договорів, укладених з ініціатором створення;\n4) щопівроку отримувати від керуючої компанії звіти про функціонування індустріального парку;\n5) вимагати від керуючої компанії усунення порушень, допущених нею у процесі функціонування індустріального парку;\n6) вимагати від керуючої компанії відшкодування збитків у разі погіршення стану об’єктів або псування земельної ділянки індустріального парку, яке сталося внаслідок дій або бездіяльності керуючої компанії;\n7) здійснити викуп майна керуючої компанії у межах індустріального парку у разі дострокового розірвання договору про створення та функціонування індустріального парку в першочерговому порядку;\n8) за зверненням керуючої компанії здійснювати заходи щодо розширення меж індустріального парку, якщо в межах наявної території неможливо розмістити нових учасників;\n9) передавати керуючій компанії, іншому суб’єкту індустріального парку або учасникам в оренду (суборенду), відчужувати об’єкти (частини об’єктів) нерухомого майна у межах індустріального парку;\n2. Ініціатор створення зобов’язаний:\n1) здійснити облаштування індустріального парку відповідно до умов договору про створення та функціонування індустріального парку;\n2) надати керуючій компанії та/або учасникам права на земельні ділянки, наявні об’єкти інженерно-транспортної інфраструктури та інші об’єкти, розміщені у межах індустріального парку;\n3) зберігати комерційну таємницю керуючої компанії;\n4) не втручатися в поточну господарську діяльність керуючої компанії та учасників;\n5) розглядати пропозиції керуючої компанії щодо надання згоди на здійснення невід’ємних поліпшень його майна, переданого у користування керуючій компанії;\n6) здійснювати контроль за дотриманням концепції індустріального парку;\n7) у разі відсутності керуючої компанії щопівроку подавати уповноваженому державному органу звіти про результати функціонування індустріального парку;\n8) при укладенні договору про створення та функціонування індустріального парку передбачити в його умовах використання в діяльності, пов’язаній із створенням та функціонуванням індустріального парку, працівників - громадян України, у тому числі звільнених у зв’язку з ліквідацією державного або комунального підприємства, майно якого надано в користування керуючій компанії.\n3. Ініціатор створення має також інші права та обов’язки, передбачені договором про створення та функціонування індустріального парку і законодавством."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Права та обов’язки керуючої компанії індустріального парку",
      "content": "1. Керуюча компанія має право:\n1) здійснювати господарську діяльність відповідно до законодавства з урахуванням особливостей, передбачених цим Законом;\n2) з урахуванням вимог земельного законодавства передавати учасникам, іншим суб’єктам індустріального парку в суборенду надану їй в оренду земельну ділянку або її частини у межах індустріального парку з правом забудови;\n2 -1 ) передавати учасникам, іншим суб’єктам індустріального парку в оренду (суборенду), відчужувати рухоме та нерухоме майно для використання у межах індустріального парку відповідно до законодавства;\n3) створити умови для підключення (приєднання) учасників до інженерних мереж та комунікацій;\n4) вимагати розірвання договору у разі порушення ініціатором створення умов договору і відшкодування збитків, завданих невиконанням умов договору;\n5) на продовження строку договору у разі виконання його умов;\n6) на отримання плати за вироблені товари (роботи, послуги) згідно з умовами договору;\n7) залучати на контрактній основі до виконання робіт та надання послуг у межах індустріального парку третіх осіб;\n8) щопівроку отримувати від учасників звіти про виконання умов договору, якщо інше не передбачено договором;\n9) ініціювати розгляд питання стосовно розширення меж індустріального парку у разі, якщо у межах наявної території неможливо розмістити нових учасників;\n10) самостійно або за дорученням учасників одержувати документи дозвільного характеру та погодження органів виконавчої влади, органів місцевого самоврядування, у тому числі для здійснення будівництва об’єктів виробничого призначення, інших об’єктів, необхідних для провадження господарської діяльності у межах індустріального парку, представляти інтереси учасників у відносинах з органами державної влади, підприємствами, установами та організаціями.\n2. Керуюча компанія зобов’язана:\n1) виконувати умови договору про створення та функціонування індустріального парку;\n2) здійснити облаштування індустріального парку відповідно до умов договору про створення та функціонування індустріального парку;\n3) забезпечувати виконання бізнес-плану індустріального парку;\n4) залучати учасників індустріального парку та укладати з ними необхідні договори;\n5) за дорученням ініціатора створення учасників одержувати дозволи та погодження в органах державної влади, органах місцевого самоврядування, у тому числі для здійснення будівництва об’єктів виробничого призначення, інших об’єктів, необхідних для здійснення господарської діяльності у межах індустріального парку, представляти інтереси учасників у відносинах з дозвільними органами, службами, підприємствами, установами та організаціями;\n6) звертатися за узгодженням невід’ємних поліпшень майна, переданого ініціатором створення у користування керуючій компанії;\n7) утримувати у належному стані передані за відповідними договорами земельну ділянку, інженерно-транспортну інфраструктуру та інші об’єкти, розміщені у межах індустріального парку, та забезпечувати належні умови їх використання;\n8) після закінчення строку, на який було укладено договір, передати земельну ділянку разом з об’єктами інфраструктури, що розташовані на ній, ініціатору створення, якщо інше не передбачено договором;\n9) щопівроку подавати ініціатору створення та уповноваженому державному органу звіти про функціонування індустріального парку;\n10) зберігати комерційну таємницю ініціатора створення.\n3. Керуюча компанія має також інші права та обов’язки, передбачені договором про створення та функціонування індустріального парку і законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження уповноваженого державного органу",
      "content": "1. Уповноважений державний орган:\n1) щопівроку отримує від керуючої компанії та оприлюднює на своєму офіційному веб-сайті звіти про результати функціонування індустріального парку в порядку та за формою, затвердженою центральним органом виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику;\n2) звертається до органів державної влади, підприємств, установ та організацій щодо вирішення питань, пов’язаних із створенням та функціонуванням індустріальних парків;\n3) забезпечує сприятливі умови для створення та функціонування індустріальних парків;\n4) веде Реєстр індустріальних парків;\n5) здійснює моніторинг функціонування індустріальних парків, розробляє Стратегію розвитку індустріальних парків;\n6) забезпечує інформаційну та консультаційну підтримку ініціаторів створення і керуючих компаній та в інший спосіб сприяє залученню учасників;\n7) забезпечує доступ до публічної інформації, пов’язаної з діяльністю індустріальних парків, та забезпечує інформаційну підтримку потенційних учасників з питань, що належать до його компетенції;\n8) інформує центральний орган виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику, центральний орган виконавчої влади, що реалізує державну податкову політику, центральний орган виконавчої влади, що реалізує державну митну політику, відповідні місцеві державні адміністрації та органи місцевого самоврядування про ініціаторів створення, керуючі компанії та учасників індустріальних парків у випадках, передбачених цим Законом;\n9) забезпечує надання керуючим компаніям, ініціаторам створення - суб’єктам господарювання індустріальних парків за рахунок коштів, передбачених державним бюджетом, повної або часткової компенсації відсоткової ставки за кредитами (позиками), коштів на безповоротній основі для облаштування індустріальних парків, забезпечує надання компенсації витрат на підключення та приєднання до інженерних мереж у порядку , встановленому Кабінетом Міністрів України;\n10) забезпечує надання учасникам індустріальних парків за рахунок коштів, передбачених державним бюджетом, повної або часткової компенсації відсоткової ставки за кредитами (позиками), коштів на безповоротній основі для здійснення господарської діяльності у межах індустріального парку в порядку , встановленому Кабінетом Міністрів України;\n11) за рахунок коштів, передбачених законом про Державний бюджет України, забезпечує фінансування будівництва, реконструкції, ремонту інженерно-транспортної інфраструктури для створення та функціонування індустріальних парків, а також облаштування індустріальних парків у порядку, встановленому Кабінетом Міністрів України;\n12) здійснює аналіз та узагальнення міжнародного досвіду у сфері забезпечення функціонування індустріальних парків та залучення інвестицій;\n13) забезпечує до 1 квітня поточного року оприлюднення на своєму офіційному веб-сайті узагальненої та в розрізі окремих індустріальних парків інформації про стан їх функціонування.\n2. Уповноважений державний орган здійснює також інші повноваження, передбачені законом.\nУповноважений державний орган має право утворювати постійні або тимчасові консультативні, дорадчі та інші допоміжні органи та/або залучати в установленому порядку підприємства, установи, організації для здійснення підтримки ініціаторів створення, керуючих компаній та учасників індустріальних парків за такими напрямами:\n1) розробка короткострокових та довгострокових планів розвитку індустріальних парків;\n2) забезпечення налагодження співробітництва з міжнародними фінансовими організаціями, урядовими та неурядовими організаціями іноземних держав з питань залучення фінансових ресурсів для реалізації індустріальними парками інноваційних та інвестиційних проектів;\n3) сприяння у розробці (внесенні змін до) концепції індустріального парку;\n4) сприяння ініціаторам створення індустріальних парків та керуючим компаніям у залученні потенційних учасників індустріальних парків;\n5) надання ініціаторам створення індустріальних парків, керуючим компаніям, учасникам індустріальних парків консультаційної підтримки у сфері розробки бізнес-плану та залучення джерел фінансування;\n6) сприяння в організації проведення наукових, науково-практичних конференцій, освітньо-інформаційних заходів (виставок, семінарів) щодо питань діяльності індустріальних парків;\n7) сприяння в реалізації інших заходів, передбачених Стратегією розвитку індустріальних парків.\n3. Формування державної політики щодо створення і функціонування індустріальних парків здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізацію державної інвестиційної політики.\n4. Реалізація державної політики щодо створення і функціонування індустріальних парків здійснюється уповноваженим державним органом."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Умови здійснення господарської діяльності у межах індустріального парку",
      "content": "1. Ініціатор створення, керуюча компанія, учасники здійснюють свою господарську діяльність відповідно до Цивільного кодексу України , Господарського кодексу України , Податкового кодексу України , Земельного кодексу України , інших законодавчих актів, а також положень цього Закону, концепції індустріального парку, затвердженої ініціатором створення, договору про створення та функціонування індустріального парку, договору про здійснення господарської діяльності у межах індустріального парку."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Набуття статусу учасника індустріального парку",
      "content": "1. Суб’єкт господарювання набуває статусу учасника, за умови виконання таких двох критеріїв:\n1) укладення з керуючою компанією договору про здійснення господарської діяльності у межах індустріального парку;\n2) набуття права на земельну ділянку на підставах та в порядку, встановлених земельним законодавством України, та/або на інший об’єкт (частину об’єкта) нерухомого майна у межах індустріального парку.\n2. Керуюча компанія зобов’язана протягом трьох робочих днів письмово повідомити уповноважений державний орган про набуття суб’єктом господарювання статусу учасника та зробити відповідний запис у переліку учасників. У разі зміни учасником видів діяльності або власника учасник повинен протягом п’яти робочих днів повідомити про це керуючу компанію індустріального парку.\n3. Якщо індустріальний парк включений до Реєстру індустріальних парків, уповноважений державний орган зобов’язаний протягом трьох робочих днів з дня надходження від керуючої компанії відповідного повідомлення письмово повідомити центральний орган виконавчої влади, що реалізує державну податкову політику, центральний орган виконавчої влади, що реалізує державну митну політику, та відповідні місцеві державні адміністрації про набуття суб’єктом господарювання статусу учасника.\n4. Інформацію про набуття суб’єктом господарювання статусу учасника індустріального парку, включеного до Реєстру індустріальних парків, уповноважений державний орган вносить до Реєстру індустріальних парків та розміщує на своєму офіційному веб-сайті не пізніше трьох робочих днів з дня надходження від керуючої компанії такого повідомлення."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Договір про здійснення господарської діяльності у межах індустріального парку",
      "content": "1. Договір про здійснення господарської діяльності у межах індустріального парку укладається між керуючою компанією та суб’єктом господарювання, який має намір набути статус учасника індустріального парку.\n2. Істотними умовами договору про здійснення господарської діяльності у межах індустріального парку є:\n1) види діяльності, роботи, послуги, які здійснюються за умовами договору про здійснення господарської діяльності у межах індустріального парку;\n2) переважне використання праці працівників - громадян України;\n3) умови, обсяги та порядок створення і поліпшення об’єктів інженерно-транспортної інфраструктури та інших об’єктів на земельній ділянці учасника;\n4) строк дії договору;\n5) інвестиційні зобов’язання учасника;\n6) фінансові відносини сторін;\n7) відповідальність за невиконання сторонами зобов’язань;\n8) порядок продовження і припинення договору про здійснення господарської діяльності у межах індустріального парку;\n9) права та обов’язки сторін;\n10) порядок вирішення спорів між сторонами.\n3. Об’єкти інженерно-транспортної інфраструктури індустріального парку та інші об’єкти, розташовані у межах індустріального парку, які надані керуючій компанії у користування (управління), учасникам у власність не передаються.\n4. Учасник не має права передавати третім особам свої права та/або обов’язки за договором про здійснення господарської діяльності у межах індустріального парку.\n5. Договір про здійснення господарської діяльності у межах індустріального парку припиняється у разі закінчення строку, на який його укладено, якщо сторони не домовилися про інше.\n6. Договір може бути припинений достроково у разі:\n1) істотного порушення однією із сторін взятих на себе зобов’язань за договором;\n2) ліквідації учасника;\n3) ліквідації керуючої компанії.\n7. У разі ліквідації керуючої компанії статус учасників залишається незмінним до підписання договорів про здійснення господарської діяльності у межах індустріального парку між новою керуючою компанією та учасниками у межах строку, на який створено індустріальний парк.\n8. У випадках, визначених законом, договір про здійснення господарської діяльності у межах індустріального парку може бути укладений між ініціатором створення або керуючою компанією індустріального парку та іншим суб’єктом індустріального парку."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Втрата статусу учасника індустріального парку",
      "content": "1. Суб’єкт господарювання втрачає статус учасника з дня припинення договору, укладеного з керуючою компанією, про здійснення господарської діяльності у межах індустріального парку та/або припинення прав на земельну ділянку та/або на всі інші об’єкти (частини об’єктів) нерухомого майна у межах індустріального парку.\nСуб’єкт господарювання втрачає статус учасника індустріального парку у разі порушення вимог, встановлених цим Законом.\nСтатус учасника зберігається у разі, якщо новий договір про здійснення господарської діяльності у межах індустріального парку укладається цим учасником у зв’язку з припиненням договору про створення та функціонування індустріального парку, а також у разі ліквідації керуючої компанії.\n2. Керуюча компанія зобов’язана протягом одного робочого дня з дня втрати суб’єктом господарювання статусу учасника письмово повідомити про це уповноважений державний орган та зробити відповідний запис у переліку учасників індустріального парку.\n3. Якщо індустріальний парк включено до Реєстру індустріальних парків, уповноважений державний орган зобов’язаний протягом одного робочого дня з дня надходження від керуючої компанії відповідного повідомлення письмово повідомити центральний орган виконавчої влади, що реалізує державну податкову політику, центральний орган виконавчої влади, що реалізує державну митну політику, та відповідні місцеві державні адміністрації про втрату суб’єктом господарювання статусу учасника.\nІнформацію про втрату суб’єктом господарювання статусу учасника індустріального парку, включеного до Реєстру індустріальних парків, уповноважений державний орган вносить до Реєстру індустріальних парків та розміщує на своєму офіційному веб-сайті не пізніше одного робочого дня з дня надходження від керуючої компанії такого повідомлення.\n4. Суб’єкт господарювання, який втратив статус учасника, здійснює свою господарську діяльність, у тому числі в межах індустріального парку, на загальних засадах.\n5. Втрата суб’єктом господарювання статусу учасника не обмежує його права на набуття такого статусу в майбутньому, але не раніш як через шість місяців, за умови дотримання вимог цього Закону."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Правовий режим майна учасників господарської діяльності у межах індустріального парку",
      "content": "1. Створені керуючою компанією у межах індустріального парку об’єкти інфраструктури належать керуючій компанії на праві власності, якщо інше не передбачено договором про створення та функціонування індустріального парку. Використання таких об’єктів здійснюється відповідно до договору про здійснення господарської діяльності у межах індустріального парку між керуючою компанією і учасником.\n2. У разі відчуження земельної ділянки у власність учасника розташовані на ній об’єкти інфраструктури не передаються у власність учасника, якщо інше не передбачено договором про створення та функціонування індустріального парку.\n3. У разі припинення діяльності індустріального парку правовий режим майна ініціатора створення, керуючої компанії, учасників індустріального парку визначається відповідно до вимог законодавства і договору про створення та функціонування індустріального парку."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Облік та звітність учасників господарської діяльності у межах індустріального парку",
      "content": "1. Суб’єкти господарювання, які отримують державне стимулювання відповідно до цього Закону, зобов’язані вести відокремлений бухгалтерський та податковий облік господарської діяльності у межах індустріального парку."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Державне стимулювання облаштування та функціонування індустріальних парків",
      "content": "1. Державне стимулювання облаштування та функціонування індустріальних парків може здійснюватися за рахунок коштів державного і місцевих бюджетів та з інших джерел, не заборонених законодавством.\n2. Уповноважений державний орган, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації, виконавчі органи відповідних місцевих рад у порядку, передбаченому законодавством, щороку подають пропозиції до проекту Державного бюджету України та проектів рішень про відповідні місцеві бюджети щодо фінансової підтримки облаштування індустріальних парків.\n3. З метою створення та функціонування індустріальних парків керуючим компаніям, ініціаторам створення - суб’єктам господарювання та учасникам індустріальних парків за рахунок коштів державного, місцевих бюджетів та з інших джерел, не заборонених законом:\n1) надається повна або часткова компенсація відсоткової ставки за кредитами (позиками) на облаштування та/або здійснення господарської діяльності у межах індустріальних парків у порядку , встановленому Кабінетом Міністрів України;\n2) надаються кошти на безповоротній основі для облаштування індустріальних парків та/або забезпечення будівництва об’єктів інженерно-транспортної інфраструктури (автомобільних шляхів, ліній зв’язку, засобів тепло-, газо-, водо- та електропостачання, інженерних комунікацій тощо), необхідних для створення та функціонування індустріальних парків у порядку , встановленому Кабінетом Міністрів України;\n3) здійснюється компенсація витрат на підключення та приєднання до інженерно-транспортних мереж у порядку , встановленому Кабінетом Міністрів України;\n4) надаються податкове та митне стимулювання відповідно до законодавства."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. {Статтю 35 виключено на підставі Закону № 1710-IX від 07.09.2021 }",
      "content": "Статтю 35 виключено на підставі Закону № 1710-IX від 07.09.2021"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. {Статтю 36 виключено на підставі Закону № 1710-IX від 07.09.2021 }",
      "content": "Статтю 36 виключено на підставі Закону № 1710-IX від 07.09.2021"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Підстави для ліквідації індустріальних парків",
      "content": "1. Індустріальний парк ліквідується у разі, якщо:\n1) протягом двох років з дня прийняття рішення про його створення не укладено договір про створення та функціонування індустріального парку, крім випадків, визначених законом;\n2) протягом трьох років у межах індустріального парку не здійснюється господарська діяльність його учасниками."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок ліквідації індустріальних парків",
      "content": "1. Рішення про ліквідацію індустріального парку приймається ініціатором його створення.\n2. Ліквідація індустріального парку не є підставою для ліквідації керуючої компанії чи учасників, вони можуть продовжувати свою діяльність як суб’єкти господарювання на загальних засадах.\n3. Ліквідація керуючої компанії державної чи комунальної форми власності здійснюється в порядку, визначеному законодавством.\n4. У разі ліквідації індустріального парку права на земельні ділянки, не відчужені у власність керуючої компанії або учасників, передаються ініціатору створення."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Передача спорів на вирішення міжнародного комерційного арбітражу або третейського суду",
      "content": "1. Спір, що виникає з цивільних та господарських правовідносин, у тому числі з договірних правовідносин, за угодою сторін може бути переданий на розгляд до міжнародного комерційного арбітражу або третейського суду відповідно до законодавства.\n2. Сторонами зазначеного спору можуть бути ініціатор створення індустріального парку (крім органу державної влади, органу місцевого самоврядування, який згідно з Конституцією України здійснює право власності на землю від імені Українського народу і відповідно до закону наділений повноваженнями розпоряджатися землею), керуюча компанія або учасник індустріального парку.\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nа) доповнити статтею 66 -1 такого змісту:\n\" Стаття 66 -1 . Землі індустріальних парків\n1. Землі індустріальних парків належать до земель промисловості.\n2. Індустріальні парки створюються на земельних ділянках площею не менше 15 гектарів і не більше 700 гектарів\";\nб) статтю 93 доповнити частиною дев’ятою такого змісту:\n\"9. У разі створення індустріального парку на землях державної чи комунальної власності земельна ділянка надається в оренду на строк не менше 30 років\";\nв) частину другу статті 134 після абзацу двадцять третього доповнити новим абзацом такого змісту:\n\"надання в оренду земельних ділянок індустріальних парків керуючим компаніям цих індустріальних парків\".\nУ зв’язку з цим абзац двадцять четвертий вважати абзацом двадцять п’ятим;\n2) у статті 287 Митного кодексу України :\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\"6. При ввезенні на митну територію України від оподаткування митом звільняються:\nустаткування, обладнання та комплектуючі до них, матеріали, що не виробляються в Україні, які не є підакцизними товарами та ввозяться ініціаторами створення - суб’єктами господарювання, керуючими компаніями індустріальних парків для облаштування індустріальних парків;\nустаткування, обладнання та комплектуючі до них, що не виробляються в Україні та не є підакцизними товарами, які ввозяться учасниками індустріальних парків для здійснення господарської діяльності у межах індустріальних парків.\nПереліки такого устаткування, обладнання та комплектуючих до них, матеріалів затверджуються центральним органом виконавчої влади із забезпечення реалізації державної політики у сфері інвестиційної діяльності та управління національними проектами у порядку, встановленому Кабінетом Міністрів України.\nВивільнені кошти використовуються відповідними суб’єктами для:\n1) облаштування індустріальних парків, у тому числі з використанням новітніх, енергозберігаючих технологій;\n2) запровадження новітніх технологій, пов’язаних з господарською діяльністю у межах індустріальних парків;\n3) збільшення випуску продукції та зменшення витрат за видами господарської діяльності, передбаченими цим Законом, у межах індустріальних парків;\n4) здійснення науково-дослідної діяльності у межах індустріальних парків;\n5) повернення кредитів та оплати інших запозичень, використаних на облаштування індустріальних парків та здійснення у їх межах господарської діяльності, а також для сплати відсотків за такими кредитами та запозиченнями\".\nУ зв’язку з цим частини шосту - сьому вважати відповідно частинами сьомою - восьмою;\nчастину сьому після слів \"у частинах першій - четвертій\" доповнити словами \"та шостій\";\n3) частину четверту статті 40 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343) доповнити пунктом 10 такого змісту:\n\"10) об’єктів у межах індустріальних парків на замовлення ініціаторів створення індустріальних парків, керуючих компаній індустріальних парків, учасників індустріальних парків\".\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законодавчих актів, що випливають із цього Закону, у тому числі змін до Податкового кодексу України щодо встановлення преференцій для забезпечення державою стимулювання створення та функціонування індустріальних парків;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nрозробити та затвердити порядок визначення передбачених цим Законом переліків устаткування, обладнання, комплектуючих до них, матеріалів, що не виробляються в Україні.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}