{
  "id": "ua-law-5007-17",
  "type": "statute",
  "title": "Про ціни і ціноутворення",
  "title_en": "",
  "short_name": "5007-17",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/5007-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) встановлення ціни - затвердження (фіксація) рівня ціни;\n2) гранична ціна - максимально або мінімально допустимий рівень ціни, який може застосовуватися суб’єктом господарювання;\n3) декларування зміни ціни та/або реєстрація ціни - інформування суб’єктом господарювання у встановленому порядку органів державного регулювання і контролю (нагляду) та спостереження у сфері ціноутворення про наміри встановлення та застосування ціни, відмінної від поточної;\n4) доплата - збільшення ціни товару виробником (постачальником) під час його продажу (реалізації);\n5) застосування ціни - продаж (реалізація) товару за встановленою ціною;\n6) знижка (знижувальний коефіцієнт) - зменшення ціни товару виробником (постачальником) під час його продажу (реалізації);\n7) норматив рентабельності - рівень прибутковості, що визначається суб’єктом господарювання під час формування ціни. Граничний норматив рентабельності є його максимально допустимим рівнем, який повинен враховуватися суб’єктом господарювання під час встановлення ціни товару;\n8) постачальницько-збутова надбавка (постачальницька винагорода) - сума витрат суб’єкта господарювання, що пов’язані з обігом товару та здійснюються в процесі його продажу (реалізації) під час надходження від виробника (постачальника) на відповідний товарний ринок, та прибутку. Гранична постачальницько-збутова надбавка є її максимально допустимим рівнем, який повинен враховуватися суб’єктом господарювання, що здійснює оптову торгівлю, під час встановлення ціни товару;\n9) продаж (реалізація) - господарська операція, під час якої здійснюється обмін товару на виражений у грошовій формі еквівалент або інший вид компенсації його вартості;\n10) товар - продукція, роботи, послуги, матеріально-технічні ресурси, майнові та немайнові права, що підлягають продажу (реалізації);\n11) товарний ринок - сфера обороту товару (взаємозамінних товарів);\n12) торговельна надбавка (націнка) - сума витрат суб’єкта господарювання, що пов’язані з обігом товару та здійснюються в процесі його продажу (реалізації) у роздрібній торгівлі, та прибутку. Гранична торговельна надбавка (націнка) є її максимально допустимим рівнем, який повинен враховуватися суб’єктом господарювання під час реалізації товару в роздрібній торгівлі;\n13) фіксована ціна - обов’язкова для застосування суб’єктами господарювання ціна, встановлена Кабінетом Міністрів України, органами виконавчої влади та державними колегіальними органами або органами місцевого самоврядування відповідно до їх повноважень та компетенції;\n14) формування ціни - механізм визначення рівня ціни товару;\n15) ціна - виражений у грошовій формі еквівалент одиниці товару;\n16) ціноутворення - процес формування та встановлення цін."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають у процесі формування, встановлення та застосування цін Кабінетом Міністрів України, органами виконавчої влади, органами, що здійснюють державне регулювання діяльності суб’єктів природних монополій, органами місцевого самоврядування та суб’єктами господарювання, які провадять діяльність на території України, а також здійснення державного контролю (нагляду) та спостереження у сфері ціноутворення. Дія цього Закону не поширюється на встановлення тарифів на медичні послуги та лікарські засоби в межах програми медичних гарантій згідно із Законом України \"Про державні фінансові гарантії медичного обслуговування населення\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про ціни і ціноутворення",
      "content": "1. Законодавство про ціни і ціноутворення ґрунтується на Конституції України та складається з Цивільного кодексу України , Господарського кодексу України , Податкового кодексу України , законів України \"Про природні монополії\" , \"Про захист економічної конкуренції\" , цього Закону та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні напрями державної цінової політики",
      "content": "1. Державна цінова політика є складовою частиною державної економічної та соціальної політики і спрямована на забезпечення:\n1) розвитку національної економіки та підприємницької діяльності;\n2) протидії зловживанню монопольним (домінуючим) становищем у сфері ціноутворення;\n3) розширення сфери застосування вільних цін;\n4) збалансованості ринку товарів та підвищення їх якості;\n5) соціальних гарантій населенню в разі зростання цін;\n6) необхідних економічних гарантій для виробників;\n7) орієнтації цін внутрішнього ринку товарів на рівень цін світового ринку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження Кабінету Міністрів України у сфері ціноутворення",
      "content": "1. Кабінет Міністрів України:\n1) забезпечує проведення державної цінової політики;\n2) здійснює державне регулювання цін, визначає повноваження органів виконавчої влади щодо формування, встановлення та застосування цін, якщо інше не визначено законом або міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України;\n3) визначає перелік товарів, державні регульовані ціни на які затверджуються відповідними органами виконавчої влади, якщо інше не визначено законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження органів місцевого самоврядування у сфері ціноутворення",
      "content": "1. Органи місцевого самоврядування забезпечують реалізацію державної цінової політики у межах повноважень, визначених законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державне управління у сфері ціноутворення",
      "content": "1. Реалізація державної цінової політики, проведення економічного аналізу рівня та динаміки цін, розроблення та внесення пропозицій щодо формування та реалізації державної цінової політики здійснюються центральним органом виконавчої влади, що реалізує державну цінову політику.\n2. При обчисленні вартості будівництва об’єктів (крім автомобільних доріг загального користування), що будуються із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії, та вартості розроблення містобудівної документації (крім вартості робіт із землеустрою, що проводяться при розробленні містобудівної документації, яка одночасно є документацією із землеустрою) застосовуються кошторисні норми України щодо ціноутворення у будівництві, затверджені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері містобудування та архітектури. У разі відсутності кошторисних норм України, які відображають галузеві особливості щодо ціноутворення у будівництві, відповідними центральними органами виконавчої влади за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері містобудування та архітектури, можуть затверджуватися галузеві кошторисні норми. У разі необхідності можуть застосовуватися також кошторисні норми підприємств та індивідуальні кошторисні норми.\nПорядок розроблення, затвердження, погодження та застосування кошторисних норм щодо ціноутворення у будівництві встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері містобудування та архітектури.\nРозроблення та затвердження методик і правил визначення вартості будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державна цінова політика у сфері діяльності суб’єктів природних монополій та на суміжних ринках",
      "content": "1. Державна цінова політика у сфері діяльності суб’єктів природних монополій та суб’єктів господарювання, що здійснюють діяльність на суміжних ринках реалізується відповідно до законодавства про природні монополії та інших законів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Соціальні гарантії населенню в разі зростання цін",
      "content": "1. Кабінет Міністрів України, органи виконавчої влади послідовно вживають заходів щодо забезпечення соціальних гарантій населенню, насамперед малозабезпеченим сім’ям, шляхом запровадження системи компенсаційних виплат у зв’язку із зростанням цін та індексації грошових доходів соціально-економічних груп населення відповідно до законодавства.\n2. Громадяни України мають право оскаржити в суді неправомірні дії державних органів та органів місцевого самоврядування, суб’єктів господарювання і вимагати відшкодування завданих їм збитків у разі реалізації товарів з порушенням вимог законодавства про ціни і ціноутворення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Види цін",
      "content": "1. Суб’єкти господарювання під час провадження господарської діяльності використовують:\nвільні ціни;\nдержавні регульовані ціни.\n2. Ціни на товари, які призначені для реалізації на внутрішньому ринку України, установлюються виключно у валюті України, якщо інше не передбачено міжнародними угодами, ратифікованими Україною, та постановами Кабінету Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Вільні ціни",
      "content": "1. Вільні ціни встановлюються суб’єктами господарювання самостійно за згодою сторін на всі товари, крім тих, щодо яких здійснюється державне регулювання цін."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державні регульовані ціни",
      "content": "1. Державні регульовані ціни запроваджуються на товари, які справляють визначальний вплив на загальний рівень і динаміку цін, мають істотну соціальну значущість, а також на товари, що виробляються суб’єктами, які займають монопольне (домінуюче) становище на ринку.\nДержавні регульовані ціни можуть запроваджуватися на товари суб’єктів господарювання, які порушують вимоги законодавства про захист економічної конкуренції.\n2. Державні регульовані ціни повинні бути економічно обґрунтованими (забезпечувати відповідність ціни на товар витратам на його виробництво, продаж (реалізацію) та прибуток від його продажу (реалізації).\n3. Зміна рівня державних регульованих цін здійснюється в порядку і строки, що визначаються органами, які відповідно до цього Закону здійснюють державне регулювання цін.\nЗміна рівня державних регульованих цін може здійснюватися у зв’язку із зміною умов виробництва і продажу (реалізації) продукції, що не залежать від господарської діяльності суб’єкта господарювання.\n4. Кабінет Міністрів України, органи виконавчої влади, державні колегіальні органи та органи місцевого самоврядування під час встановлення державних регульованих цін на товари до складу таких цін обов’язково включають розмір їх інвестиційної складової частини."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Способи державного регулювання цін",
      "content": "1. Державне регулювання цін здійснюється Кабінетом Міністрів України, органами виконавчої влади, державними колегіальними органами та органами місцевого самоврядування відповідно до їх повноважень шляхом:\n1) установлення обов’язкових для застосування суб’єктами господарювання:\nфіксованих цін;\nграничних цін;\nграничних рівнів торговельної надбавки (націнки) та постачальницько-збутової надбавки (постачальницької винагороди);\nграничних нормативів рентабельності;\nрозміру постачальницької винагороди;\nрозміру доплат, знижок (знижувальних коефіцієнтів);\n2) запровадження процедури декларування зміни ціни та/або реєстрації ціни."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок формування і встановлення цін під час проведення експортних (імпортних) операцій та на експортні (імпортні) товари",
      "content": "1. Під час проведення експортних (імпортних) операцій у розрахунках з іноземними суб’єктами господарювання застосовуються контрактні (зовнішньоторговельні) ціни, що формуються відповідно до цін і умов світового ринку.\n2. Міждержавний обмін товарами здійснюється за цінами, визначеними відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Гарантії, що надаються суб’єктам господарювання під час державного регулювання цін",
      "content": "1. Кабінет Міністрів України, органи виконавчої влади та органи місцевого самоврядування, які встановили державні регульовані ціни на товари в розмірі, нижчому від економічно обґрунтованого розміру, зобов’язані відшкодувати суб’єктам господарювання різницю між такими розмірами за рахунок коштів відповідних бюджетів.\n2. Установлення Кабінетом Міністрів України, органами виконавчої влади та органами місцевого самоврядування державних регульованих цін на товари в розмірі, нижчому від економічно обґрунтованого розміру, без визначення джерел для відшкодування різниці між такими розмірами за рахунок коштів відповідних бюджетів не допускається і може бути оскаржено в судовому порядку."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Органи державного контролю (нагляду) та спостереження у сфері ціноутворення",
      "content": "1. Органами державного контролю (нагляду) та спостереження у сфері ціноутворення (далі - уповноважені органи) є:\nцентральний орган виконавчої влади, що реалізує державну політику з контролю за цінами;\nінші органи, визначені законом.\n2. Повноваження та порядок діяльності уповноважених органів, права та обов’язки їх посадових осіб, які здійснюють державний контроль (нагляд) за дотриманням суб’єктами господарювання вимог щодо формування, встановлення та застосування державних регульованих цін та державне спостереження у сфері ціноутворення, визначаються цим Законом, Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" та іншими законами."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Основні функції уповноважених органів",
      "content": "1. Основними функціями уповноважених органів є:\n1) виконання контрольно-наглядових функцій за дотриманням вимог щодо формування, встановлення та застосування державних регульованих цін;\n2) здійснення державного спостереження у сфері ціноутворення;\n3) запобігання порушенням у сфері ціноутворення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права уповноважених органів",
      "content": "1. Уповноважені органи мають право:\n1) проводити у суб’єктів господарювання в установленому порядку планові та позапланові перевірки:\nдостовірності зазначеної у документах інформації про формування, встановлення та застосування державних регульованих цін;\nбухгалтерських книг, звітів, кошторисів, декларацій, показників реєстраторів розрахункових операцій та інших документів незалежно від способу подання інформації, пов’язаних з формуванням, встановленням та застосуванням державних регульованих цін;\nнаявності виписки або витягу з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців, а також документів, що посвідчують особу, в посадових осіб;\n2) одержувати відповідно до законодавства у письмовій формі пояснення, довідки і відомості з питань, що виникають під час проведення перевірки;\n3) одержувати безоплатно від суб’єктів господарювання, що перевіряються, копії документів та інші відомості, необхідні для здійснення державного нагляду (контролю) за дотриманням вимог щодо формування, встановлення та застосування державних регульованих цін, документів, що можуть підтверджувати їх порушення, платіжних доручень, квитанцій, що підтверджують факт перерахування до бюджету коштів у разі застосування адміністративно-господарських санкцій, а також довідки, підготовлені суб’єктами господарювання на їх вимогу;\n4) робити запити та одержувати від органів виконавчої влади та органів місцевого самоврядування в повному обсязі інформацію та документи, необхідні для виконання покладених на них функцій;\n5) вимагати від суб’єктів господарювання, що перевіряються, усунення виявлених порушень вимог щодо формування, встановлення та застосування державних регульованих цін;\n6) приймати рішення про застосування адміністративно-господарських санкцій за порушення вимог щодо формування, встановлення та застосування державних регульованих цін;\n7) надавати органам виконавчої влади та органам місцевого самоврядування, суб’єктам господарювання обов’язкові для виконання приписи про усунення порушень вимог щодо формування, встановлення та застосування державних регульованих цін;\n8) звертатися до суду з позовами про стягнення до бюджету коштів у разі прийняття рішення про порушення вимог щодо формування, встановлення та застосування державних регульованих цін."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державне спостереження у сфері ціноутворення",
      "content": "1. Державне спостереження у сфері ціноутворення здійснюється шляхом проведення моніторингу вільних цін (дослідження динаміки цінових процесів на товарних ринках) та державних регульованих цін.\n2. Перелік товарів, ціни на які підлягають державному спостереженню у сфері ціноутворення, та порядок його проведення визначаються Кабінетом Міністрів України.\n3. За результатами державного спостереження у сфері ціноутворення визначаються методи впливу на економічні процеси та цінову ситуацію на товарних ринках."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Адміністративно-господарські санкції за порушення законодавства про ціни і ціноутворення",
      "content": "1. До суб’єктів господарювання застосовуються адміністративно-господарські санкції за:\n1) порушення вимог щодо формування, встановлення та застосування державних регульованих цін - вилучення необґрунтовано одержаної виручки, що становить позитивну різницю між фактичною виручкою від продажу (реалізації) товару та виручкою за цінами, сформованими відповідно до запровадженого способу регулювання (крім тих, що на постійній основі надають житлово-комунальні послуги або мають адресного споживача), та штраф у розмірі 100 відсотків необґрунтовано одержаної виручки;\n2) стягнення плати за товари, які згідно із законодавством надаються безоплатно, - штраф у розмірі 100 відсотків вартості проданих (реалізованих) товарів;\n3) надання уповноваженим органам недостовірних відомостей - штраф у розмірі 1000 неоподатковуваних мінімумів доходів громадян;\n4) невиконання приписів уповноважених органів або створення перешкод для виконання покладених на них функцій - штраф у розмірі 2000 неоподатковуваних мінімумів доходів громадян.\n2. Суми адміністративно-господарських санкцій зараховуються до державного бюджету.\nСума необґрунтованої виручки, одержаної суб’єктами господарювання, які на постійній основі надають житлово-комунальні послуги або мають адресного споживача, повертається споживачам.\n3. Порядок стягнення сум адміністративно-господарських санкцій, передбачених цією статтею, визначається Господарським кодексом України .\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати такими, що втратили чинність:\nЗакон України \"Про ціни і ціноутворення\" (Відомості Верховної Ради УРСР, 1990 р., № 52, ст. 650; Відомості Верховної Ради України, 1998 р., № 10, ст. 36, № 33, ст. 225; 1999 р., № 24, ст. 210; 2003 р., № 30, ст. 247; 2004 р., № 12, ст. 155, № 13, ст. 181; 2006 р., № 47, ст. 462; 2010 р., № 40, ст. 524, № 49, ст. 571);\nПостанову Верховної Ради Української РСР \"Про порядок введення в дію Закону Української РСР \"Про ціни і ціноутворення\" (Відомості Верховної Ради УРСР, 1990 р., № 52, ст. 651).\n2 -1 . Установити, що тимчасово, на період до припинення або скасування воєнного стану в Україні, до уповноважених органів державного контролю (нагляду) та спостереження у сфері ціноутворення також відносяться податкові органи, крім контролю цінової і тарифної політики у сферах енергетики та комунальних послуг.\nПовноваження податкових органів, права та обов’язки їх посадових осіб, які під час податкового контролю здійснюють заходи контролю за дотриманням суб’єктами господарювання вимог щодо формування, встановлення та застосування державних регульованих цін, визначаються цим Законом та Податковим кодексом України .\nПриймати рішення про застосування адміністративно-господарських санкцій мають право відповідні уповноважені органи, визначені статтею 16 цього Закону, на підставі актів, складених за результатами фактичних перевірок, проведених податковими органами.\nЗастосування адміністративно-господарських санкцій здійснюється у порядку, визначеному цим Законом.\n2 -2 . Тимчасово, на період дії режиму експортного забезпечення, запровадженого Кабінетом Міністрів України відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", статті 14 і 15 цього Закону не застосовуються до відносин, що виникають у зв’язку із здійсненням операцій з експорту окремих видів товарів, визначених статтею 19 -2 Закону України \"Про зовнішньоекономічну діяльність\".\n3. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nстатті 188 -3 і 244 -5 викласти в такій редакції:\n\" Стаття 188 -3 . Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику з контролю за цінами\nНевиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику з контролю за цінами, щодо усунення порушень порядку формування, встановлення та застосування цін або створення перешкод для виконання покладених на них обов’язків -\nтягне за собою накладення штрафу на посадових осіб від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян\";\n\" Стаття 244 -5 . Центральний орган виконавчої влади, що реалізує державну політику з контролю за цінами\nЦентральний орган виконавчої влади, що реалізує державну політику з контролю за цінами, розглядає справи про адміністративні правопорушення, пов’язані з порушенням порядку формування, встановлення та застосування цін і тарифів, а також невиконанням законних вимог посадових осіб зазначеного органу (статті 165 -2 , 188 -3 ).\nВід імені центрального органу виконавчої влади, що реалізує державну політику з контролю за цінами, розглядати справи про адміністративні правопорушення та накладати адміністративні стягнення мають право керівник зазначеного органу та уповноважені ним посадові особи\";\n4. Рекомендувати Президенту України привести Указ Президента України від 30 березня 2012 року № 236/2012 \"Питання реалізації державної політики з контролю за цінами\", яким затверджено Положення про Державну інспекцію України з контролю за цінами, у відповідність із цим Законом.\n5. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}