{
  "id": "ua-law-4999-17",
  "type": "statute",
  "title": "Закон України (4999-17)",
  "title_en": "",
  "short_name": "4999-17",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4999-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nгрант - кошти Глобального фонду, що надаються основному реципієнту (основним реципієнтам) на безоплатній та безповоротній основі (безповоротна фінансова допомога) для здійснення цільових заходів у сфері профілактики та протидії ВІЛ-інфекції/СНІДу, туберкульозу в Україні та є благодійною допомогою;\nдоговір про надання гранту - договір, укладений між Глобальним фондом та основним реципієнтом з метою виконання програми (частини програми) Глобального фонду;\nНаціональний координатор - Кабінет Міністрів України;\nосновний реципієнт - юридична особа (резидент), що відповідає вимогам, установленим Глобальним фондом, та визначена у заявці Національного координатора з метою виконання програми Глобального фонду;\nпрограма Глобального фонду - комплекс цільових заходів у сфері профілактики та протидії ВІЛ-інфекції/СНІДу, туберкульозу, зазначених у договорі про надання гранту. Програми Глобального фонду виконуються на засадах благодійництва згідно із Законом України \"Про благодійництво та благодійні організації\" ;\nсубгрант - частина гранту, що надається основним реципієнтом субреципієнту на безоплатній та безповоротній основі (безповоротна фінансова допомога) для здійснення цільових заходів у сфері профілактики та протидії ВІЛ-інфекції/СНІДу, туберкульозу;\nсубреципієнт - визначена основним реципієнтом у порядку, встановленому Глобальним фондом, юридична особа (резидент), що бере участь у виконанні договору про надання гранту. Між основним реципієнтом та субреципієнтом укладається договір про надання субгранту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Державна підтримка програм Глобального фонду",
      "content": "1. Заходи, передбачені програмами Глобального фонду, враховуються під час розроблення державних цільових програм у сфері профілактики та протидії ВІЛ-інфекції/СНІДу, туберкульозу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Національний координатор",
      "content": "1. Національний координатор:\nсприяє узгодженій діяльності органів виконавчої влади, громадських та благодійних організацій, підприємств, установ та організацій у сфері протидії ВІЛ-інфекції/СНІДу, туберкульозу;\nорганізовує подання національних заявок Глобальному фонду від України та контролює здійснення цільових заходів відповідно до програм Глобального фонду;\nсприяє розвитку ефективного партнерства та залученню до виконання програм Глобального фонду органів державної влади, підприємств, установ та організацій, зокрема громадських і благодійних, та донорів;\nсприяє реалізації мультисекторального підходу до виконання програм, передбачених договорами про надання гранту, узгодженню напрямів та обсягів фінансової допомоги у сфері протидії туберкульозу та ВІЛ-інфекції/СНІДу від різних донорів;\nвизначає основного реципієнта (основних реципієнтів) та здійснює нагляд за використанням гранту, включаючи оцінку діяльності основного реципієнта (основних реципієнтів), погоджує зміни до програм Глобального фонду."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Отримання грантів",
      "content": "1. Гранти отримуються з метою здійснення заходів у сфері профілактики та протидії ВІЛ-інфекції/СНІДу, туберкульозу на підставі заявки Національного координатора, схваленої Глобальним фондом.\n2. Органи державної влади та органи місцевого самоврядування або засновані ними підприємства, установи та організації можуть виступати основними реципієнтами (субреципієнтами) грантів (субгрантів) та безоплатно одержувати від реципієнтів (субреципієнтів) послуги та майно, придбані за кошти гранту (субгранту).\n3. Отримання грантів (субгрантів) органами державної влади не є фінансовим забезпеченням діяльності системи органів виконавчої влади, що здійснюються згідно із законами України \"Про джерела фінансування органів державної влади\" та \"Про центральні органи виконавчої влади\" й здійснюється відповідно до цього Закону.\n4. З метою отримання грантів (субгрантів) основні реципієнти (субреципієнти) відкривають у банках у встановленому порядку окремі спеціальні рахунки в іноземній та національній валюті.\n5. У разі якщо основним реципієнтом (субреципієнтом) є розпорядник бюджетних коштів, рахунки в національній валюті відкриваються в органах Державної казначейської служби України.\n6. Кошти у гривнях від продажу на міжбанківському валютному ринку іноземної валюти, отриманої як грант (субгрант), зараховуються на окремі спеціальні рахунки основного реципієнта (субреципієнта) в національній валюті."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Використання гранту (субгранту)",
      "content": "1. Використання гранту здійснюється відповідно до договору про надання гранту.\n2. Основний реципієнт може перерахувати згідно з договором про надання субгранту на рахунок субреципієнта частину гранту як авансовий платіж, зокрема в іноземній валюті.\n3. Іноземна валюта, що зараховується на рахунок в іноземній валюті основного реципієнта (субреципієнта), не підлягає обов'язковому продажу на міжбанківському валютному ринку і використовується виключно за цільовим призначенням.\n4. Кошти в іноземній та національній валюті, отримані як грант (субгрант), що обліковуються на рахунках основного реципієнта (субреципієнта):\nне підлягають арешту і примусовому списанню та/або стягненню уповноваженими на це органами;\nвикористовуються виключно на цілі, визначені договором про надання гранту (субгранту), у тому числі для перерахування коштів субреципієнтам.\nВідсотки, що нараховуються на залишки грантів (субгрантів) в іноземній та національній валюті, використовуються виключно основним реципієнтом (субреципієнтом) за цільовим призначенням.\n5. Грант (субгрант), отриманий розпорядником бюджетних коштів, включається до спеціального фонду державного або місцевого бюджету і використовується з урахуванням положень бюджетного законодавства.\nУ разі отримання гранту (субгранту) розпорядник бюджетних коштів вносить у встановленому бюджетним законодавством порядку зміни до кошторису.\nГрант (субгрант), отриманий органом державної влади, органом місцевого самоврядування або заснованим ним підприємством, установою чи організацією, спрямовується згідно з договором про надання гранту та рекомендаціями Глобального фонду на:\nзакупівлю товарів, робіт і послуг;\nвиплату заробітної плати та/або винагороди працівникам та/або особам, які залучаються до виконання програми Глобального фонду (крім державних службовців), з урахуванням податків та зборів (обов'язкових платежів), що сплачуються одночасно з виплатою заробітної плати та/або винагороди, і єдиного внеску на загальнообов'язкове державне соціальне страхування;\nкомпенсацію витрат, пов'язаних з відрядженням осіб, залучених до виконання договору про надання гранту (субгранту);\nпокриття адміністративних витрат, пов'язаних з виконанням договору про надання гранту (субгранту);\nпокриття інших витрат, пов'язаних з виконанням договору про надання гранту (субгранту).\nВитрати, пов'язані з відрядженням у межах України та за кордон осіб, залучених до виконання програми Глобального фонду, передбачаються договором про надання гранту (субгранту)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Закупівля товарів, робіт і послуг",
      "content": "1. Закупівля товарів, робіт і послуг, необхідних для виконання програм Глобального фонду, за рахунок грантів (субгрантів) здійснюється згідно з вимогами Глобального фонду у сфері управління закупівлями та постачанням, а також внутрішніми процедурами основних реципієнтів (субреципієнтів), що погоджені з Глобальним фондом.\n2. Основні реципієнти та субреципієнти мають право передбачати в договорах про закупівлю товарів, робіт і послуг здійснення попередньої оплати."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Звільнення від оподаткування",
      "content": "1. Операції з грантами (субгрантами), включаючи придбання (ввезення) товарів, робіт і послуг, що оплачуються за рахунок грантів (субгрантів) Глобального фонду, оподатковуються/звільняються від оподаткування податками та іншими платежами відповідно до податкового та митного законодавства України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Митне оформлення вантажів (товарів), оплачених за рахунок грантів (субгрантів)",
      "content": "1. Митне оформлення вантажів (товарів та/або предметів), оплачених за рахунок грантів (субгрантів), здійснюється митними органами без стягнення мита та плати за митне оформлення товарів і транспортних засобів поза місцем розташування митних органів або поза робочим часом, установленим для митних органів.\n2. Оплачені за рахунок грантів (субгрантів) товари та/або предмети, що ввозяться на митну територію України, підлягають першочерговому безоплатному декларуванню митним органам з обов'язковим проставленням у товаросупровідних документах, вантажних митних деклараціях клейма \"Продаж заборонено\", скріпленого печаткою митника.\n3. Оплачені за рахунок грантів (субгрантів) товари та/або предмети, що ввозяться на митну територію України, підлягають відповідному санітарному, ветеринарному, фітосанітарному, радіологічному та екологічному контролю у встановленому законодавством порядку. Зазначені види контролю здійснюються безоплатно.\n4. Державна прикордонна служба України, центральний орган виконавчої влади, що реалізує державну митну політику, забезпечують першочергове проведення контролю вантажів, оплачених за рахунок грантів (субгрантів), під час перетинання державного кордону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Звітність та аудит",
      "content": "1. Основні реципієнти (субреципієнти) забезпечують цільове використання гранту (субгранту), складення фінансової звітності та проведення аудиту щодо використання грантів (субгрантів) відповідно до вимог договору про надання гранту (субгранту) та законодавства.\n2. Контроль за цільовим та ефективним використанням грантів органами державної влади, органами місцевого самоврядування або заснованими ними підприємствами, установами та організаціями здійснюється центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері державного фінансового контролю, у порядку та строки, визначені в договорі про надання такого гранту (субгранту).\n3. Бухгалтерський облік операцій, пов'язаних з використанням грантів (субгрантів), ведеться з урахуванням вимог, установлених законодавством для обліку благодійної допомоги, та згідно з договором про надання гранту (субгранту).\n4. Документи бухгалтерського обліку, фінансової та бюджетної звітності зберігаються основним реципієнтом та субреципієнтами не менше ніж протягом трьох років з дня останньої виплати, здійсненої відповідно до договору про надання гранту (субгранту)."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Моніторинг виконання програм Глобального фонду",
      "content": "1. Моніторинг виконання програм та використання грантів проводиться Національним координатором спільно з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, і уповноваженими представниками Глобального фонду (за згодою) під час виконання програми (поточний моніторинг) і на заключному етапі її виконання (заключний моніторинг).\n2. Для забезпечення поточного моніторингу основний реципієнт подає центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я:\nкартку моніторингу виконання програми за підсумками півріччя, підписану відповідальною особою та керівником основного реципієнта кожного півріччя;\nщорічний звіт про виконання програми.\nФорма і строки подання зазначених картки та звіту встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за погодженням з Національним координатором.\n3. Для забезпечення проведення заключного моніторингу основний реципієнт подає центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, підсумковий звіт відповідно до визначених у програмі критеріїв.\nНеподання основним реципієнтом картки моніторингу виконання програми за підсумками півріччя та щорічного звіту про виконання програми вважається незадовільним виконанням програми.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, аналізує та подає Національному координатору висновки за результатами поточного та заключного моніторингу про:\nдосягнення очікуваних результатів;\nвплив результатів виконання програми на розвиток галузі охорони здоров'я у сфері протидії ВІЛ-інфекції/СНІДу, туберкульозу у державі загалом або у відповідному регіоні;\nпропозиції щодо подальшого виконання програми.\nНаціональний координатор готує відповідні висновки, рекомендації та заходи щодо подальшого використання грантів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність",
      "content": "1. Основні реципієнти (субреципієнти) несуть відповідальність за невиконання або неналежне виконання договору про надання гранту (субгранту) відповідно до закону.\n2. Основні реципієнти відшкодовують Глобальному фонду збитки, пов'язані з невиконанням або неналежним виконанням договору про надання гранту, в порядку та розмірах, передбачених договором та законодавством.\n3. Основні реципієнти мають право зворотної вимоги (регресу) до осіб, винних у заподіянні таких збитків та утворенні заборгованості."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. До приведення національного законодавства у відповідність із цим Законом нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законодавчих актів України:\n1) частину першу статті 282 Митного кодексу України доповнити пунктом 19 такого змісту:\n\"19) з 1 січня 2013 року товари та/або предмети, оплачені за рахунок грантів (субгрантів), наданих відповідно до програм Глобального фонду для боротьби із СНІДом, туберкульозом та малярією в Україні, що виконуються відповідно до закону.\nУ разі порушення вимог щодо цільового використання зазначених товарів та/або предметів платник податку зобов'язаний сплатити ввізне мито та пеню у порядку і розмірах, визначених цим Кодексом\";\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}