{
  "id": "ua-law-4997-17",
  "type": "statute",
  "title": "Закон України (4997-17)",
  "title_en": "",
  "short_name": "4997-17",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4997-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються у значенні, визначеному в законах України \"Про здійснення державних закупівель\" та \"Про поштовий зв'язок\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Процедура закупівлі послуг поштового зв'язку, поштових марок та маркованих конвертів",
      "content": "1. Закупівля послуг поштового зв'язку, поштових марок та маркованих конвертів здійснюється шляхом застосування процедури закупівлі в одного учасника відповідно до статті 39 Закону України \"Про здійснення державних закупівель\" .\n2. Замовник протягом одного робочого дня з дня прийняття рішення про застосування процедури закупівлі в одного учасника забезпечує публікацію в державному офіційному друкованому виданні з питань державних закупівель та розміщення на веб-порталі Уповноваженого органу з питань закупівель інформації про застосування процедури закупівлі в одного учасника.\n3. Загальний строк, необхідний для визначення переможця процедури закупівлі в одного учасника, не повинен перевищувати трьох робочих днів з дня опублікування в державному офіційному друкованому виданні з питань державних закупівель інформації про застосування зазначеної процедури.\n4. Замовник акцептує пропозицію за результатами застосування процедури закупівлі в одного учасника в день визначення переможця. Повідомлення про акцепт пропозиції обов'язково безоплатно публікується в державному офіційному друкованому виданні з питань державних закупівель.\n5. Замовник має право укласти договір про закупівлю послуг поштового зв'язку, поштових марок та маркованих конвертів за результатами застосування процедури закупівлі в одного учасника не раніше ніж через п'ять днів з дня опублікування в державному офіційному друкованому виданні з питань державних закупівель повідомлення про акцепт пропозиції за результатами застосування процедури закупівлі в одного учасника."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Договір про закупівлю послуг поштового зв'язку, поштових марок та маркованих конвертів",
      "content": "1. Договір про закупівлю послуг поштового зв'язку, поштових марок та маркованих конвертів укладається в письмовій формі відповідно до положень Цивільного та Господарського кодексів України з урахуванням особливостей, визначених законами України \"Про здійснення державних закупівель\" та \"Про поштовий зв'язок\" .\n2. Істотними умовами договору про закупівлю послуг поштового зв'язку, поштових марок та маркованих конвертів є:\nпредмет договору (найменування, номенклатура, асортимент, номінал);\nкількість поштових марок, маркованих конвертів і послуг поштового зв'язку та вимоги щодо їх якості;\nпорядок здійснення оплати;\nсума, визначена у договорі;\nстрок та місце поставки поштових марок, маркованих конвертів і надання послуг поштового зв'язку;\nстрок дії договору;\nправа та обов'язки сторін;\nзазначення умови щодо можливості зменшення обсягів закупівлі залежно від реального обсягу фінансування видатків;\nвідповідальність сторін."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}