{
  "id": "ua-law-5000-17",
  "type": "statute",
  "title": "Закон України (5000-17)",
  "title_en": "",
  "short_name": "5000-17",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/5000-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 46 Закону України \"Про автомобільний транспорт\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 19-20, ст.188)\n\nВерховна Рада України постановляє:\n\n1. Статтю 46 Закону України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273; 2009 р., № 10-11, ст. 137) викласти в такій редакції:\n\n\" Стаття 46. Проведення конкурсу на перевезення пасажирів на автобусному маршруті загального користування\n\nДля участі в конкурсі на перевезення пасажирів на автобусному маршруті загального користування автомобільний перевізник подає конкурсному комітету такі документи:\n\nзаяву претендента встановленого зразка із зазначенням автобусного маршруту загального користування, на якому має намір працювати претендент;\n\nнотаріально завірену копію ліцензії на право надання послуг з перевезення пасажирів та копії ліцензійних карток на автобуси, які будуть використовуватися на автобусному маршруті;\n\nвідомості про додаткові умови обслуговування маршруту;\n\nдокумент, що підтверджує внесення плати за участь у конкурсі.\n\nОргани виконавчої влади та органи місцевого самоврядування не менш як за дев'ять днів до дня проведення конкурсу забезпечують інформування відповідних підрозділів Державтоінспекції Міністерства внутрішніх справ України про перевізників-претендентів, які подали документи на конкурс.\n\nПорядок інформування затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, за погодженням з Міністерством внутрішніх справ України.\n\nПід час визначення переможця конкурсу в разі рівних пропозицій претендентів перевага надається перевізникам, які представили до конкурсного комітету сертифікат відповідності послуг з перевезення пасажирів автобусами ліцензійним умовам, а для міжміських та міжнародних автобусних маршрутів - також і свідоцтво відповідності автобуса параметрам комфортності.\n\nФінансування проведення конкурсу здійснюється органами виконавчої влади та органами місцевого самоврядування за рахунок коштів, внесених претендентами як плату за участь у конкурсі, а також за рахунок власних коштів.\n\nЯкщо конкурс не відбувся або переможця не було визначено, претендентам повертають плату за участь у конкурсі, а витрати на підготовку конкурсу відносять на рахунок органів виконавчої влади та органів місцевого самоврядування\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n21 червня 2012 року\n\n№ 5000-VI\n\nПро внесення зміни до статті 46 Закону України \"Про автомобільний транспорт\"\nЗакон України від 21.06.2012 № 5000-VI\n\nПрийняття від 21.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/5000-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}