{
  "id": "ua-law-4961-17",
  "type": "statute",
  "title": "Закон України (4961-17)",
  "title_en": "",
  "short_name": "4961-17",
  "status": "in_force",
  "issued_date": "2012-06-08",
  "url": "https://zakon.rada.gov.ua/laws/show/4961-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2012 рік\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 19-20, ст.174)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2012 рік\" (із змінами, внесеними Законом України від 12 квітня 2012 року № 4647-VI) такі зміни:\n\n1. У статті 1 :\n\nу частині першій цифри \"366.621.071,1\" та \"49.213.158,1\" замінити відповідно цифрами \"368.324.717\" та \"50.916.804\";\n\nу частині другій цифри \"391.810.100,2\" та \"49.805.429,4\" замінити відповідно цифрами \"394.208.611,9\" та \"52.203.941,1\";\n\nв абзаці другому частини третьої цифри \"12.336.439,7\" та \"8.359.848,3\" замінити відповідно цифрами \"13.031.305,5\" та \"9.054.714,1\".\n\n2. У статті 4 :\n\nу пункті 13 слово та цифри \"пунктом 29\" замінити словами та цифрами \"пунктами 29 та 39\";\n\nпункт 34 викласти в такій редакції:\n\n\"34) надходження від сплати податкового боргу, в тому числі реструктуризованого або розстроченого (відстроченого), підприємств електроенергетичної, вугільної галузей, підприємств, що надають послуги з виробництва, транспортування та постачання теплової енергії, підприємств централізованого водопостачання та водовідведення із податку на прибуток та нараховані суми податку на прибуток підприємств електроенергетичної галузі, підприємств, що надають послуги з виробництва, транспортування та постачання теплової енергії, підприємств централізованого водопостачання та водовідведення, які виникли після проведення розрахунків згідно із статтею 23 цього Закону\";\n\nу пунктах 35 і 37 слова \"підприємств електроенергетичної та вугільної галузей\" замінити словами \"підприємств електроенергетичної, вугільної галузей, підприємств, що надають послуги з виробництва, транспортування та постачання теплової енергії, підприємств централізованого водопостачання та водовідведення\";\n\nдоповнити пунктами 39 та 40 такого змісту:\n\n\"39) надходження від погашення заборгованості та зобов’язань енергогенеруючих компаній перед Державним агентством резерву України за отримане у 1997-2000 роках згідно з рішеннями Кабінету Міністрів України органічне паливо;\n\n40) плата енергогенеруючих компаній за надання державних гарантій та плата за користування субкредитами, наданими енергогенеруючим компаніям на впровадження Проекту розвитку ринку електроенергії і Проекту реабілітації та розширення централізованого теплопостачання м. Києва, у тому числі надходження внаслідок стягнення пені за невиконання умов надання кредитів\".\n\n3. Статтю 8 доповнити пунктом 12 такого змісту:\n\n\"12) повернення субкредитів, наданих енергогенеруючим компаніям на впровадження Проекту розвитку ринку електроенергії і Проекту реабілітації та розширення централізованого теплопостачання м. Києва\".\n\n4. У пункті 48 статті 9 слова та цифри \"пунктами 34-38 статті 4\" замінити словами та цифрами \"пунктами 34-40 статті 4 та пунктом 12 статті 8\".\n\n5. Доповнити статтею 25 такого змісту:\n\n\"Стаття 25. Установити, що кошти, які сплачують енергогенеруючі компанії до Державного агентства резерву України у рахунок погашення перед ним заборгованості та зобов’язань за отримане у 1997-2000 роках згідно з рішеннями Кабінету Міністрів України органічне паливо, перераховуються Державним агентством резерву України до спеціального фонду державного бюджету та є джерелом субвенції з державного бюджету місцевим бюджетам, визначеної пунктом 48 статті 9 та пунктом 7 статті 11 цього Закону. Заборгованість та зобов’язання з повернення матеріальних цінностей у натуральному вигляді визначаються відповідно до ціни матеріальних цінностей, зазначеної у договорах, або у разі відсутності визначеної договором ціни - за цінами, що діяли на дату відпуску органічного палива\".\n\n6. Внести зміни до додатків № 1, № 3 та № 4 до Закону України \"Про Державний бюджет України на 2012 рік\" відповідно до додатків № 1, № 2 та № 3 до цього Закону.\n\n7. У додатку № 7 :\n\nщодо субвенції з державного бюджету місцевим бюджетам на погашення заборгованості з різниці в тарифах на теплову енергію, послуги з централізованого водопостачання та водовідведення, що вироблялися, транспортувалися та постачалися населенню, яка виникла у зв’язку з невідповідністю фактичної вартості теплової енергії та послуг з централізованого водопостачання та водовідведення тарифам, що затверджувалися та/або погоджувалися органами державної влади чи місцевого самоврядування, у рядку \"Всього\" цифри \"4575090,9\" замінити цифрами \"6973602,6\";\n\nу назві субвенції з державного бюджету місцевим бюджетам на підтримку реформування системи охорони здоров’я (придбання медичного автотранспорту та обладнання для центрів первинної медичної (медико-санітарної) допомоги) у Вінницькій, Дніпропетровській, Донецькій областях та м. Києві слова \"та обладнання\" замінити словами \"автотранспорту, техніки, інвентарю та медичного обладнання\";\n\nу назві субвенції з державного бюджету місцевим бюджетам на придбання медикаментів для забезпечення швидкої медичної допомоги після слів \"на придбання медикаментів\" доповнити словами \"та виробів медичного призначення\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n8 червня 2012 року\n\n№ 4961-VI\n\n{ДОДАТКИ №№ 1-3 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН\n\nДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2012 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2012 рік\"\nЗакон України від 08.06.2012 № 4961-VI\n\nПрийняття від 08.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4961-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f380703n32.xls / zip від 04.07.12 18:05, 270 кб"
    }
  ],
  "definitions": []
}