{
  "id": "ua-law-4987-17",
  "type": "statute",
  "title": "Закон України (4987-17)",
  "title_en": "",
  "short_name": "4987-17",
  "status": "in_force",
  "issued_date": "2012-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4987-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Фінансової угоди між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв) та Листа про внесення змін до Фінансової угоди між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв)\n\n(Відомості Верховної Ради (ВВР), 2013, № 19-20, ст.179)\n\nВерховна Рада України постановляє:\n\nФінансову угоду між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв) , підписану 2 лютого 2010 року в м. Києві, та Лист про внесення змін до Фінансової угоди між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв) , підписаний 9 грудня 2011 року в м. Києві, ратифікувати (додаються).\n\nФінансова угода між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв) набирає чинності з дати направлення Європейським інвестиційним банком листа, в якому підтверджується виконання Україною умов, установлених Угодою, і зазначається дата набрання чинності Угодою.\n\nЛист про внесення змін до Фінансової угоди між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв) набирає чинності з дати набрання чинності Фінансовою угодою та одержання Банком трьох належним чином підписаних оригінальних примірників Листа про зміни, залежно від того, що станеться пізніше.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n20 червня 2012 року\n\n№ 4987-VI\n\nПро ратифікацію Фінансової угоди між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв) та Листа про внесення змін до Фінансової угоди між Україною та Європейським інвестиційним банком (Розвиток системи водопостачання та водовідведення в місті Миколаїв)\nЗакон України від 20.06.2012 № 4987-VI\n\nПрийняття від 20.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4987-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}