{
  "id": "ua-law-4998-17",
  "type": "statute",
  "title": "Закон України (4998-17)",
  "title_en": "",
  "short_name": "4998-17",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4998-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про природні монополії\"\n\n(Відомості Верховної Ради (ВВР), 2013, № 19-20, ст.186)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про природні монополії\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 238; 2004 р., № 12, ст. 155; 2009 р., № 30, ст. 417; 2010 р., № 48, ст. 566, № 49, ст. 571; 2011 р., № 29, ст. 272; 2012 р., № 7, ст. 53) такі зміни:\n\n1. Частину першу статті 1 доповнити абзацами такого змісту:\n\n\"стимулююче регулювання - державне регулювання цін (тарифів) на товари суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії, що передбачає застосування визначених органом, який здійснює державне регулювання діяльності суб’єктів природних монополій, параметрів регулювання, що мають довгостроковий термін дії, стимулює суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії до підвищення якості товарів та ефективності регульованої відповідно до цього Закону сфери діяльності з поступовим скороченням неефективних витрат та забезпечує створення умов для залучення інвестицій з метою сталого функціонування та розвитку;\n\nрегуляторна база активів - сукупна вартість активів суб’єкта природних монополій, суб’єкта господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії (які використовуються для сфери діяльності, що підлягає регулюванню відповідно до цього Закону), що визначається у порядку, затвердженому органом, який здійснює державне регулювання діяльності суб’єктів природних монополій;\n\nрегуляторна норма доходу - рівень дохідності на регуляторну базу активів, що встановлюється органом, який здійснює державне регулювання діяльності суб’єктів природних монополій, у єдиному розмірі для всіх суб’єктів природних монополій відповідної сфери діяльності, суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії та у межах граничних рівнів, затверджених центральним органом виконавчої влади, що формує та забезпечує реалізацію державної цінової політики. Регуляторна норма доходу може встановлюватися органом, який здійснює державне регулювання діяльності суб’єктів природних монополій, окремо для регуляторної бази активів, яка визначена на момент переходу до стимулюючого регулювання, та окремо для її частини, яка утворена після переходу до стимулюючого регулювання\".\n\n2. Частину першу статті 4 доповнити абзацом шостим такого змісту:\n\n\"Рішення щодо застосування стимулюючого регулювання у відповідній сфері приймається органом, який здійснює державне регулювання діяльності суб’єктів природних монополій, суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії, за погодженням з центральним органом виконавчої влади з питань формування політики у відповідній галузі та центральним органом виконавчої влади, що відповідає за реалізацію державної цінової політики\".\n\n3. У частині першій статті 5:\n\nв абзаці третьому слова \"та його розподіл\" виключити;\n\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\n\"розподіл природного і нафтового газу трубопроводами\".\n\nУ зв’язку з цим абзаци четвертий - дванадцятий вважати відповідно абзацами п’ятим - тринадцятим;\n\nабзац сьомий викласти у такій редакції:\n\n\"передачі електричної енергії магістральними та міждержавними електричними мережами\";\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"розподілу електричної енергії (передачі електричної енергії місцевими (локальними) електромережами\".\n\nУ зв’язку з цим абзаци восьмий - тринадцятий вважати відповідно абзацами дев’ятим - чотирнадцятим.\n\n4. У статті 9:\n\nчастину першу доповнити абзацом сьомим такого змісту:\n\n\"підвищення ефективності функціонування суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії шляхом застосування стимулюючого регулювання\";\n\nчастину другу викласти у такій редакції:\n\n\"2. У разі застосування стимулюючого регулювання орган, який регулює діяльність суб’єктів природних монополій, враховує:\n\nвитрати відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності (крім амортизації та витрат, визначених частиною третьою цієї статті);\n\nвитрати на амортизацію активів, які розраховані відповідно до методів нарахування амортизації, груп активів та строку їх корисного використання, визначених органами, що здійснюють державне регулювання діяльності суб’єктів природних монополій;\n\nподатки і збори (обов’язкові платежі) до бюджетів та державних цільових фондів;\n\nрегуляторну базу активів;\n\nрегуляторну норму доходу;\n\nвіддаленість різних груп споживачів від місця виробництва товарів;\n\nякість товарів, що виробляються (реалізуються) суб’єктами природних монополій;\n\nдержавні дотації та інші форми державної підтримки, гранти, внески споживачів.\n\nВ іншому разі орган, який здійснює державне регулювання діяльності суб’єктів природних монополій, під час регулювання цін (тарифів) на товари суб’єкта природної монополії враховує:\n\nвитрати, які згідно з Податковим кодексом України враховуються при обчисленні об’єкта оподаткування податком на прибуток підприємств (крім витрат, визначених частиною третьою цієї статті);\n\nподатки і збори (обов’язкові платежі) до бюджетів та державних цільових фондів;\n\nвартість основних засобів, амортизацію, потреби в інвестиціях, визначених у встановленому порядку;\n\nочікуваний прибуток від можливої реалізації товарів за різними цінами (тарифами);\n\nвіддаленість різних груп споживачів від місця виробництва товарів;\n\nякість товарів, що виробляються (реалізуються) суб’єктами природних монополій;\n\nдержавні дотації та інші форми державної підтримки.\n\nОргани, які здійснюють державне регулювання діяльності суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії, у межах своїх повноважень у разі застосування стимулюючого регулювання визначають для цілей встановлення цін (тарифів) групи активів, включених до регуляторної бази, строк їх корисного використання та метод нарахування амортизації таких активів.\n\nДля визначення регуляторної бази активів під час переходу до стимулюючого регулювання суб’єктом оціночної діяльності згідно із законодавством одноразово проводиться незалежна оцінка активів, що використовуються для здійснення регульованої відповідно до цього Закону сфери діяльності суб’єктів природних монополій, суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії за методикою оцінки, що визначається органом державної влади, який здійснює державне регулювання оціночної діяльності, за погодженням з органом, який здійснює державне регулювання діяльності суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії. Звіт про оцінку таких активів підлягає обов’язковому рецензуванню рецензентами, які працюють в органі державної влади, який здійснює державне регулювання оціночної діяльності\".\n\n5. Статтю 13 після абзацу третього доповнити двома новими абзацами такого змісту:\n\n\"розробляють та затверджують порядок визначення регуляторної бази активів;\n\nвстановлюють регуляторну норму (регуляторні норми) доходу та параметри регулювання, що мають довгостроковий строк дії, для цілей стимулюючого регулювання\".\n\nУ зв’язку з цим абзаци четвертий - одинадцятий вважати відповідно абзацами шостим - тринадцятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n21 червня 2012 року\n\n№ 4998-VI\n\nПро внесення змін до Закону України \"Про природні монополії\"\nЗакон України від 21.06.2012 № 4998-VI\n\nПрийняття від 21.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4998-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}