{
  "id": "ua-law-4970-17",
  "type": "statute",
  "title": "Закон України (4970-17)",
  "title_en": "",
  "short_name": "4970-17",
  "status": "in_force",
  "issued_date": "2012-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/4970-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 191-VIII від 12.02.2015 , ВВР, 2015, № 21, ст.133}\n\nПро внесення змін до деяких законів України щодо виробництва та використання моторних палив з вмістом біокомпонентів\n\n(Відомості Верховної Ради (ВВР), 2013, № 19-20, ст.177)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину четверту статті 4 Закону України \"Про підприємництво\" (Відомості Верховної Ради УРСР, 1991 p., № 14, ст. 168; Відомості Верховної Ради України, 2000 p., № 36, ст. 299; 2009 р., № 40, ст. 577) викласти в такій редакції:\n\n\"Діяльність, пов’язана з виробництвом бензинів моторних сумішевих або з додаванням (змішуванням) біоетанолу та/або біокомпонентів на його основі до вуглеводневої основи (бензинів, фракцій, компонентів тощо), здійснюється підприємствами, перелік яких визначається Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує реалізацію державної політики в паливно-енергетичному комплексі\".\n\n2. Абзац третій статті 2 Закону України \"Про альтернативні види палива\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 94; 2009 р., № 40, ст. 577) замінити чотирма абзацами такого змісту:\n\n\"поетапне збільшення нормативно визначеної частки виробництва і застосування біопалива та сумішевого палива моторного. Вміст біоетанолу в бензинах моторних, що виробляються та/або реалізуються на території України, становитиме:\n\nу 2013 році - рекомендований вміст не менш як 5 відсотків (об’ємних);\n\nу 2014-2015 роках - обов’язковий вміст не менш як 5 відсотків (об’ємних);\n\nз 2016 року - обов’язковий вміст не менш як 7 відсотків (об’ємних)\".\n\nУ зв’язку з цим абзаци четвертий - дев’ятий вважати відповідно абзацами сьомим - дванадцятим.\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n19 червня 2012 року\n\n№ 4970-VI\n\nПро внесення змін до деяких законів України щодо виробництва та використання моторних палив з вмістом біокомпонентів\nЗакон України від 19.06.2012 № 4970-VI\n\nВтрата чинності від 20.09.2015 , підстава — 191-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4970-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}