{
  "id": "ua-law-4909-17",
  "type": "statute",
  "title": "Закон України (4909-17)",
  "title_en": "",
  "short_name": "4909-17",
  "status": "in_force",
  "issued_date": "2012-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/4909-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Загальнодержавну цільову програму захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки\n\n(Відомості Верховної Ради (ВВР), 2013, № 19-20, ст.173)\n\nВерховна Рада України постановляє:\n\nI. Затвердити Загальнодержавну цільову програму захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки , що додається.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2013 року, крім абзаців третього - шостого пункту 2 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України:\n\nзабезпечити виконання заходів Загальнодержавної цільової програми захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки;\n\nпід час підготовки проекту закону про Державний бюджет України на відповідний рік передбачати видатки на фінансування заходів, визначених Загальнодержавною цільовою програмою захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки;\n\nвжити заходів щодо приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням у дію цього Закону, шляхом:\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечення приведення нормативно-правових актів міністерств, інших центральних органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n7 червня 2012 року\n\n№ 4909-VI\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 7 червня 2012 року № 4909-VI\n\nЗАГАЛЬНОДЕРЖАВНА ЦІЛЬОВА ПРОГРАМА\n\nЗАХИСТУ НАСЕЛЕННЯ І ТЕРИТОРІЙ ВІД НАДЗВИЧАЙНИХ СИТУАЦІЙ ТЕХНОГЕННОГО ТА ПРИРОДНОГО ХАРАКТЕРУ НА 2013-2017 РОКИ\n\nI. Мета Загальнодержавної цільової програми захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки\n\n1. Метою Загальнодержавної цільової програми захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки (далі - Програма) є послідовне зниження ризику виникнення надзвичайних ситуацій техногенного та природного характеру (далі - надзвичайні ситуації), підвищення рівня безпеки населення і захищеності територій від наслідків таких ситуацій.\n\nII. Шляхи та способи розв'язання проблеми\n\n1. Оптимальним варіантом розв'язання проблеми захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру є реалізація державної політики у сфері захисту населення і територій від надзвичайних ситуацій шляхом системного здійснення першочергових заходів щодо захисту населення і територій від надзвичайних ситуацій з використанням ресурсів держави та інших джерел, не заборонених законом.\n\nIII. Заходи і завдання Програми\n\n1. Програма передбачає здійснення першочергових заходів щодо захисту населення і територій від надзвичайних ситуацій за такими напрямами:\n\n1) інженерний захист територій від надзвичайних ситуацій;\n\n2) запобігання виникненню та ліквідація наслідків надзвичайних ситуацій на об'єктах і територіях, що характеризуються незадовільним техногенним та екологічним станом;\n\n3) очищення територій від вибухонебезпечних предметів;\n\n4) реабілітація територій, забруднених внаслідок військової діяльності;\n\n5) гідрометеорологічне забезпечення;\n\n6) матеріально-технічне переоснащення органів управління та сил цивільного захисту;\n\n7) підвищення ефективності оперативного та комплексного реагування на надзвичайні ситуації.\n\n2. Для розв'язання проблем захисту населення і територій від надзвичайних ситуацій передбачається виконання основних завдань Програми, що включають проведення комплексу робіт щодо:\n\n1) протизсувного захисту територій;\n\n2) берегоукріплення Азовського і Чорного морів та інших водних об'єктів;\n\n3) протикарстового захисту територій;\n\n4) ліквідації наслідків небезпечних екзогенних процесів внаслідок впливу гірничих робіт на території державного підприємства \"Солотвинський солерудник\" (смт Солотвино Тячівського району Закарпатської області);\n\n5) удосконалення системи контролю за греблями гідроспоруд;\n\n6) вилучення вибухонебезпечних залишків технологічних продуктів виробництва тротилу на території державного підприємства \"Горлівський хімічний завод\" (м. Горлівка Донецької області);\n\n7) поводження з небезпечними берилійвмісними відходами на території державного науково-виробничого підприємства \"Захід\" (м. Київ);\n\n8) санації території та об'єктів ВАТ \"Радикал\" (м. Київ);\n\n9) ліквідації екологічних і соціальних наслідків довготривалого видобутку нафти та озокериту на території м. Борислава Львівської області;\n\n10) захисту територій і населених пунктів Сокальського району та Червоноградської міської ради Львівської області;\n\n11) ліквідації негативних екологічних наслідків діяльності державного підприємства \"Калійний завод \"ВАТ \"Оріана\" (м. Калуш Івано-Франківської області);\n\n12) приведення дніпровських судноплавних гідротехнічних споруд (шлюзів) у безпечний стан;\n\n13) створення автоматизованої системи раннього виявлення загрози виникнення надзвичайних ситуацій та оповіщення населення у разі їх виникнення на 1276 хімічно небезпечних об'єктах;\n\n14) приведення території, забрудненої боєприпасами та іншими вибухонебезпечними предметами, в екологічно безпечний стан;\n\n15) надання піротехнічним підрозділам послуг щодо оренди складів вибухових речовин;\n\n16) знешкодження та знищення вибухонебезпечних предметів;\n\n17) ліквідації колишніх шахтних пускових установок та приведення в екологічно безпечний стан забрудненої території об'єктів військової інфраструктури;\n\n18) приведення в екологічно безпечний стан забрудненої території баз зберігання компонентів ракетного палива;\n\n19) приведення в екологічно безпечний стан забрудненої території баз, арсеналів, складів боєприпасів та паливно-мастильних матеріалів;\n\n20) приведення в екологічно безпечний стан забрудненої території військових аеродромів;\n\n21) удосконалення державної системи гідрометеорологічних спостережень та базової мережі спостережень за забрудненням навколишнього природного середовища;\n\n22) розвитку наукових досліджень;\n\n23) інфраструктурного забезпечення в галузі гідрометеорологічної діяльності;\n\n24) технічного переоснащення оперативно-рятувальної служби цивільного захисту та державних аварійно-рятувальних служб Міністерства надзвичайних ситуацій України;\n\n25) технічного переоснащення державного підприємства \"Мобільний рятувальний центр МНС України\";\n\n26) технічного переоснащення авіаційних підрозділів Міністерства надзвичайних ситуацій України;\n\n27) технічного переоснащення медичної служби Міністерства надзвичайних ситуацій України;\n\n28) проведення реконструкції систем централізованого оповіщення населення;\n\n29) удосконалення інформаційно-телекомунікаційної системи Міністерства надзвичайних ситуацій України;\n\n30) забезпечення функціонування та розвитку Урядової інформаційно-аналітичної системи з питань надзвичайних ситуацій;\n\n31) створення оперативного матеріального резерву Міністерства надзвичайних ситуацій України для забезпечення реагування на надзвичайні ситуації та надання невідкладної допомоги потерпілим.\n\nIV. Державного замовника Програми наведено в додатку 1 .\n\nV. Завдання і заходи з виконання Програми наведено в додатку 2 .\n\nVI. Очікувані результати, ефективність Програми\n\n1. Виконання Програми дасть змогу:\n\n1) забезпечити належний рівень безпеки населення, захищеності територій, об'єктів виробництва і соціально-культурної сфери від надзвичайних ситуацій;\n\n2) знизити ризик виникнення надзвичайних ситуацій та мінімізувати їх наслідки;\n\n3) удосконалити механізм здійснення моніторингу і прогнозування надзвичайних ситуацій;\n\n4) підвищити ефективність використання коштів, які спрямовуються на здійснення заходів щодо захисту населення і територій від надзвичайних ситуацій;\n\n5) здійснити матеріально-технічне переоснащення підрозділів Оперативно-рятувальної служби цивільного захисту та державних спеціалізованих аварійно-рятувальних служб Міністерства надзвичайних ситуацій України, підвищити ефективність їх функціонування.\n\n2. Ефективність виконання Програми полягає у створенні оптимальної та результативної єдиної системи цивільного захисту, підвищенні дієвості функціонування аварійно-рятувальних підрозділів, зменшенні кількості постраждалих та загиблих внаслідок надзвичайних ситуацій.\n\n3. Очікувані результати виконання Програми наведено в додатку 3 .\n\nVII. Обсяги та джерела фінансування Програми\n\n1. Орієнтовний обсяг фінансування завдань і заходів Програми становить 12251,304 млн гривень, з них за рахунок державного бюджету - 10356,04 млн гривень, місцевих бюджетів - 611,764 млн гривень, інших не заборонених законом джерел - 1283,5 млн гривень.\n\nVIII. Обсяг фінансування завдань і заходів Програми уточнюється щороку під час складення проектів державного та місцевого бюджетів на відповідний рік.\n\nДодаток 1\n\nдо Програми\n\nПАСПОРТ\n\nЗагальнодержавної цільової програми захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки\n\n1. Концепція Програми схвалена розпорядженням Кабінету Міністрів України від 27 квітня 2011 року № 368-р (Офіційний вісник України, 2011 р., № 32, ст. 1360).\n\n2. Програма затверджена Законом України від 7 червня 2012 року № 4909-VI.\n\n3. Державний замовник - Міністерство надзвичайних ситуацій України.\n\n4. Керівник Програми - Міністр надзвичайних ситуацій України.\n\n5. Виконавці заходів Програми: Міністерство надзвичайних ситуацій України, Міністерство регіонального розвитку, будівництва та житлово-комунального господарства України, Міністерство аграрної політики та продовольства України, Міністерство енергетики та вугільної промисловості України, Міністерство оборони України, Міністерство інфраструктури України, Державне агентство України з управління державними корпоративними правами та майном, Національна комісія з радіаційного захисту населення України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації.\n\n6. Строк виконання Програми: 2013-2017 роки.\n\n7. Прогнозні обсяги та джерела фінансування:\n\nДжерела фінансування\n\nОбсяг фінансування, млн гривень\n\nУ тому числі за роками\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\nДержавний бюджет\n\n10 356,04\n\n1 850,02\n\n1 947,05\n\n2 048,17\n\n2 183,35\n\n2 327,45\n\nМісцеві бюджети\n\n611,764\n\n45,752\n\n91,676\n\n113,047\n\n180,737\n\n180,552\n\nІнші джерела\n\n1 283,5\n\n256,7\n\n256,7\n\n256,7\n\n256,7\n\n256,7\n\nУсього\n\n12 251,304\n\n2 152,472\n\n2 295,426\n\n2 417,917\n\n2 620,787\n\n2 764,702\n\nДодаток 2\n\nдо Програми\n\nЗАХОДИ І ЗАВДАННЯ\n\nз виконання Загальнодержавної цільової програми захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки\n\nНайменування завдання\n\nНайменування показника\n\nЗначення показника\n\nНайменування заходу\n\nГоловний розпорядник бюджетних коштів\n\nДжерела фінансування (державний, місцевий бюджет тощо)\n\nПрогнозний обсяг фінансових ресурсів для виконання завдань, млн. гривень\n\nУ тому числі за роками, млн. гривень\n\nусього\n\nза роками\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\nI. Інженерний захист територій від надзвичайних ситуацій\n\n1. Протизсувний захист території:\n\nАвтономної Республіки Крим\n\nкількість розроблених схем інженерного захисту\n\n1\n\n1\n\nрозроблення схем інженерного захисту території Автономної Республіки Крим від зсувних та абразійних процесів\n\nМНС України\n\nРада міністрів Автономної Республіки Крим\n\nдержавний бюджет\n\n0,48\n\n0,48\n\nплоща протизсувних захисних споруд,\nкв. метрів\n\n50 000\n\n10 000\n\n10 000\n\n10 000\n\n10 000\n\n10 000\n\nпроектування та будівництво протизсувних споруд для захисту каналізаційних очисних споруд у смт. Сімеїз\n\n-“-\n\n-“-\n\n14,3\n\n2,86\n\n2,86\n\n2,86\n\n2,86\n\n2,86\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво протизсувних споруд у промисловій зоні на горі Дарсану в м. Ялті\n\nМНС України\n\nРада міністрів Автономної Республіки Крим\n\nдержавний бюджет\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n-“-\n\n100\n\n8\n\n8\n\n32\n\n20\n\n32\n\nпроектування та будівництво протизсувних і берегоукріплювальних споруд на території Міжнародного дитячого центру \"Артек\"\n\n-“-\n\n-“-\n\n62,5\n\n5\n\n5\n\n20\n\n12,5\n\n20\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво протизсувних споруд у селищах міського типу Коктебель, Щебетовка та с. Виноградне (м. Феодосія)\n\n-“-\n\n-“-\n\n4,8\n\n0,96\n\n0,96\n\n0,96\n\n0,96\n\n0,96\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво протизсувних споруд для захисту схилу гори Мітридат в м. Керчі\n\n-“-\n\n-“-\n\n3\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво протизсувних і берегоукріплювальних споруд на території дитячого оздоровчого табору \"Чайка\" у м. Керчі\n\n-“-\n\n-“-\n\n6\n\n1,2\n\n1,2\n\n1,2\n\n1,2\n\n1,2\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво протизсувних і берегоукріплювальних споруд по вулицях Чорноморській і Дейкало у м. Керчі та на Аршинцевій косі (м. Керч)\n\nМНС України\n\nРада міністрів Автономної Республіки Крим\n\nдержавний бюджет\n\n33,8\n\n6,72\n\n6,76\n\n6,76\n\n6,76\n\n6,8\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво протизсувних споруд на території мікрорайону Мар'їно у м. Сімферополі\n\n-“-\n\n-“-\n\n27,8\n\n5,56\n\n5,56\n\n5,56\n\n5,56\n\n5,56\n\n-“-\n\n100\n\n47\n\n53\n\nпроектування та будівництво протизсувних споруд у с. Ізобільне\n\n-“-\n\n-“-\n\n1,9\n\n0,9\n\n1\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво протизсувних і берегоукріплювальних споруд в смт. Миколаївка\n\n-“-\n\n-“-\n\n6\n\n1,2\n\n1,2\n\n1,2\n\n1,2\n\n1,2\n\n-“-\n\n100\n\n9\n\n9\n\n31\n\n20\n\n31\n\nпроведення протизсувних і протиабразійних робіт на узбережжі в\nм. Судаку\n\n-“-\n\n-“-\n\n45\n\n4\n\n4\n\n14\n\n9\n\n14\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроведення протизсувних робіт в районі дороги Судак - Новий Світ біля гори Сокіл\n\n-“-\n\n-“-\n\n4,8\n\n0,96\n\n0,96\n\n0,96\n\n0,96\n\n0,96\n\nплоща побудованого житла, тис. кв. метрів\n\n0,55\n\n0,55\n\nбудівництво (придбання) житла для відселення жителів аварійного дома №51 по вул. Сеченова в. м. Ялта\n\n-“-\n\n-“-\n\n4,4\n\n4,4\n\n-“-\n\n0,33\n\n0,33\n\nбудівництво (придбання) житла для відселення жителів аварійного дома № 51 по вул. Ювілейна в. м. Алушта\n\n-“-\n\n-“-\n\n2,6\n\n2,6\n\nРазом:\n\nдержавний бюджет\n\n222,38\n\n38,44\n\n31,1\n\n55,1\n\n42,6\n\n55,14\n\nДніпропетровської області\n\nплоща побудованого житла,\nтис. кв. метрів\n\n13,6\n\n3\n\n4\n\n6,6\n\nбудівництво (придбання) житла або виплата компенсації для відселення жителів аварійних житлових будинків у районі Шамишиної балки у м. Дніпродзержинську\n\nМНС України\n\nДніпропетровська облдержадміністрація\n\nдержавний бюджет\n\n63,2\n\n14\n\n18\n\n31,2\n\nкількість будинків\n\n3\n\n3\n\nдемонтаж будинків № 3, 11 і 15 по вул. Онищенка в м. Дніпродзержинську\n\n-“-\n\nмісцевий бюджет\n\n1,5\n\n1,5\n\nплоща території, на якій побудовані дренажі, гектарів\n\n6,33\n\n6,33\n\nбудівництво дренажів у м. Дніпродзержинську\n\n-“-\n\nдержавний бюджет\n\n3,7\n\n3,7\n\nкількість будинків\n\n5\n\n2\n\n3\n\nдемонтаж будинків по вулицях Онищенка, 5, 13 і 21, Скаліка, 19 і 44\n\n-“-\n\n-“-\n\n8,8\n\n3,9\n\n4,9\n\n-“-\n\nмісцевий бюджет\n\n1,1\n\n1,1\n\nпротяжність інженерних мереж, кілометрів\n\n3,5\n\n1,75\n\n1,75\n\nреконструкція інженерних мереж у м. Дніпродзержинську\n\n-“-\n\nдержавний бюджет\n\n8,2\n\n4,1\n\n4,1\n\nкількість каналізаційних насосних станцій\n\n2\n\n1\n\n1\n\nреконструкція каналізаційних насосних станцій № 7 і 8 у м. Дніпродзержинську\n\n-“-\n\n-“-\n\n10\n\n5\n\n5\n\nмісцевий бюджет\n\n1,3\n\n0,6\n\n0,7\n\nРазом:\n\n97,8\n\n14\n\n27,9\n\n46\n\n9,9\n\nу тому числі\n\nдержавний бюджет\n\n93,9\n\n14\n\n25,8\n\n44,2\n\n9,9\n\nмісцевий бюджет\n\n3,9\n\n2,1\n\n1,8\n\nЗакарпатської області\n\nкількість житлових будинків\n\n224\n\n62\n\n51\n\n53\n\n58\n\nвідселення жителів з будинків, розташованих у зоні активних зсувних процесів (придбання, будівництво та ремонт житлових приміщень)\n\nМНС України\n\nЗакарпатська облдержадміністрація\n\nдержавний бюджет\n\n124,078\n\n37,419\n\n30,047\n\n27,971\n\n28,641\n\nІвано-Франківської області\n\nкількість житлових будинків\n\n46\n\n26\n\n20\n\nбудівництво (придбання) житлових будинків\n\nМНС України\n\nІвано-Франківська облдержадміністрація\n\nдержавний бюджет\n\n9,585\n\n5,418\n\n4,167\n\nкількість житлових будинків, споруд та об'єктів життєзабезпечення\n\n24\n\n5\n\n5\n\n5\n\n5\n\n4\n\nпроведення робіт із запобігання руйнуванню будівель, споруд та об'єктів життєзабезпечення\n\n-“-\n\n-“-\n\n40,489\n\n8,42\n\n8,42\n\n8,42\n\n8,418\n\n6,811\n\nпротяжність протизсувних споруд, пог. кілометрів\n\n0,32\n\n0,32\n\nпроведення протизсувних робіт для захисту об'єктів інфраструктури с. Космач присілку Медвежий Косівського району\n\nМНС України\n\nдержавний бюджет\n\n7\n\n7\n\nРазом\n\n-“-\n\n57,074\n\n20,838\n\n12,587\n\n8,42\n\n8,418\n\n6,811\n\nКиївської області\n\nкількість житлових будинків\n\n11\n\n3\n\n2\n\n2\n\n2\n\n2\n\nпроведення протизсувних робіт для захисту будівель по вулицях Жовтневій і Запорізькій у м. Ржищеві Київської області\n\nМНС України\n\nКиївська облдержадміністрація\n\nдержавний бюджет\n\n4\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\nКиївська облдержадміністрація\n\nмісцевий бюджет\n\n0,85\n\n0,35\n\n0,2\n\n0,2\n\n0,1\n\nРазом:\n\n4,85\n\n1,15\n\n1\n\n1\n\n0,9\n\n0,8\n\nМиколаївської області\n\nпротяжність берегоукріплювальних споруд, пог. кілометрів\n\n0,3\n\n0,1\n\n0,1\n\n0,1\n\nпроведення протизсувних та берегоукріплювальних робіт на р. Південному Бузі в м. Первомайську\n\nМНС України\n\nМиколаївська облдержадміністрація\n\nдержавний бюджет\n\n0,99\n\n0,33\n\n0,33\n\n0,33\n\nплоща території, гектарів\n\n400\n\n40\n\n40\n\n120\n\n80\n\n120\n\nпроведення робіт із захисту від зсувів та яружної ерозії в м. Очакові\n\n-“-\n\n-“-\n\n25\n\n2,5\n\n2,5\n\n7,5\n\n5\n\n7,5\n\nплоща території, гектарів\n\n2,5\n\n2,5\n\nпроведення протизсувних берегоукріплювальних робіт в с. Старогорожене Баштанського району\n\nМНС України\n\nМиколаївська облдержадміністрація\n\nдержавний бюджет\n\n0,68\n\n0,68\n\nпротяжність захисних укріплень, пог. кілометрів\n\n1,3\n\n0,325\n\n0,325\n\n0,325\n\n0,325\n\nліквідація наслідків зсуву берега Любинського водосховища (Снігурівський район) та його укріплення\n\n-“-\n\n-“-\n\n4,14\n\n1,035\n\n1,035\n\n1,035\n\n1,035\n\nкількість комплексів гідротехнічних споруд\n\n1\n\n1\n\nбудівництво комплексу гідротехнічних споруд для захисту земель від ерозії, підтоплення, зсувів у м. Новій Одесі\n\n-“-\n\n-“-\n\n2,542\n\n2,542\n\nпротяжність захисних укріплень, пог. кілометрів\n\n0,6\n\n0,6\n\nпроведення робіт з берегоукріплення прибережної зони Бузького лиману між селами Лимани та Лупареве Жовтневого району\n\n-“-\n\n-“-\n\n1,87\n\n1,87\n\nплоща території, гектарів\n\n4,15\n\n4,15\n\nліквідація наслідків підтоплення та зсуву по вулицях Чкалова, Щорса, Автодорівській у м. Первомайську\n\nМНС України\n\nМиколаївська облдержадміністрація\n\nдержавний бюджет\n\n1,3\n\n1,3\n\n-“-\n\n4\n\n1,4\n\n1,3\n\n1,3\n\nліквідація наслідків підтоплення та зсуву по вулицях 20 років Жовтня і Постишева у м. Первомайську\n\n-“-\n\n-“-\n\n5,499\n\n1,826\n\n1,832\n\n1,841\n\n-“-\n\n895\n\n447\n\n448\n\nвідновлення роботи дренажної системи на території Шевченківської сільради Жовтневого району\n\n-“-\n\n-“-\n\n10,74\n\n5,37\n\n5,37\n\n-“-\n\n110\n\n55\n\n55\n\nвідновлення роботи дренажної системи на території Миколаївської сільради Жовтневого району\n\n-“-\n\n-“-\n\n1,32\n\n0,66\n\n0,66\n\nРазом:\n\nдержавний бюджет\n\n54,081\n\n15,448\n\n13,027\n\n10,706\n\n6,365\n\n8,535\n\nХарківської області\n\nплоща території, кв. метрів\n\n2940\n\n735\n\n1470\n\n735\n\nпроведення протизсувних робіт у м. Куп'янську\n\nМНС України\n\nХарківська облдержадміністрація\n\nдержавний бюджет\n\n9,965\n\n2,8\n\n4,5\n\n2,665\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nпроведення комплексних інженерно-геодезичних вишукувальних робіт для корегування генерального плану м. Куп'янська\n\n-“-\n\n-“-\n\n0,759\n\n0,759\n\nкількість споруд\n\n1\n\n1\n\nбудівництво протизсувних споруд в районі вулиць Леніна та Титова у м. Куп'янську\n\n-“-\n\n-“-\n\n2,309\n\n2,309\n\n-“-\n\n1\n\n1\n\nбудівництво протизсувних споруд у смт. Кочетку Чугуївського району\n\n-“-\n\n-“-\n\n2,6\n\n2,6\n\nкількість дренажів\n\n5\n\n3\n\n1\n\n1\n\nбудівництво дренажів на правому березі р. Сіверського Донця в межах території м. Чугуєва\n\n-“-\n\n-“-\n\n1,91\n\n1,2\n\n0,5\n\n0,21\n\nРазом:\n\nдержавний бюджет\n\n17,543\n\n9,668\n\n5\n\n2,875\n\nЧернівецької області\n\nобсяг виконаних робіт, відсотків\n\n100\n\n10\n\n10\n\n30\n\n20\n\n30\n\nпроведення робіт з укріплення зсувонебезпечних ділянок у:\n\nм. Чернівцях\n\nМНС України\n\nЧернівецька облдержадміністрація\n\nдержавний бюджет\n\n104,71\n\n10,1\n\n10,1\n\n32,16\n\n20,2\n\n32,15\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nВижницькому районі\n\n-“-\n\n-“-\n\n39\n\n7,8\n\n7,8\n\n7,8\n\n7,8\n\n7,8\n\n-“-\n\n100\n\n25\n\n25\n\n25\n\n25\n\nГерцаївському районі\n\n-“-\n\n-“-\n\n12\n\n3\n\n3\n\n3\n\n3\n\n-“-\n\n100\n\n25\n\n25\n\n25\n\n25\n\nГлибоцькому районі\n\n-“-\n\n-“-\n\n17\n\n4,25\n\n4,25\n\n4,25\n\n4,25\n\n-“-\n\n100\n\n50\n\n50\n\nКіцманському районі\n\n-“-\n\n-“-\n\n21\n\n10,5\n\n10,5\n\n-“-\n\n100\n\n34\n\n33\n\n33\n\nНовоселицькому районі\n\n-“-\n\n-“-\n\n25\n\n8,34\n\n8,33\n\n8,33\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nПутильському районі\n\n-“-\n\n-“-\n\n39\n\n7,8\n\n7,8\n\n7,8\n\n7,8\n\n7,8\n\n-“-\n\n100\n\n25\n\n25\n\n25\n\n25\n\nСторожинецькому районі\n\n-“-\n\n-“-\n\n14\n\n3,5\n\n3,5\n\n3,5\n\n3,5\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nХотинському районі\n\n-“-\n\n-“-\n\n13\n\n2,6\n\n2,6\n\n2,6\n\n2,6\n\n2,6\n\nРазом:\n\n284,71\n\n50,64\n\n57,88\n\n69,44\n\n49,15\n\n57,6\n\nу тому числі\n\nдержавний бюджет\n\n4\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\nмісцевий бюджет\n\n0,85\n\n0,35\n\n0,2\n\n0,2\n\n0,1\n\nм. Севастополя\n\nплоща зсувонебезпечної території, кв. метрів\n\n10 300\n\n10 300\n\nпроведення протизсувних робіт по вул. Подольцева\n\nМНС України\n\nСевастопольська міськдержадміністрація\n\nдержавний бюджет\n\n14,4\n\n14,4\n\nРазом за завданням 1\n\n869,916\n\n180,603\n\n178,541\n\n235,912\n\n145,974\n\n128,886\n\nу тому числі\n\nдержавний бюджет\n\n858,166\n\n173,253\n\n176,241\n\n233,912\n\n145,874\n\n128,886\n\nмісцевий бюджет\n\n4,75\n\n0,35\n\n2,3\n\n2\n\n0,1\n\n2. Берегоукріплення Азовського, Чорного морів та інших водних об'єктів:\n\nв Автономній Республіці Крим\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n10\n\n2\n\n2\n\n2\n\n2\n\n2\n\nреконструкція і капітальний ремонт споруд берегового захисту Великої Ялти\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n13,5\n\n2,7\n\n2,7\n\n2,7\n\n2,7\n\n2,7\n\n-“-\n\n24\n\n2,4\n\n2,4\n\n7,2\n\n4,8\n\n7,2\n\nпроектування та будівництво берегоукріплювальних споруд у\nм. Євпаторії\n\n-“-\n\n-“-\n\n40\n\n4\n\n4\n\n12\n\n8\n\n12\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n4\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\nпроектування та будівництво берегоукріплювальних споруд на території м. Сак\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n18,5\n\n3,7\n\n3,7\n\n3,7\n\n3,7\n\n3,7\n\n-“-\n\n1,4\n\n0,28\n\n0,28\n\n0,28\n\n0,28\n\n0,28\n\nпроектування та будівництво берегоукріплювальних споруд в с. Героївське\n\n-“-\n\n-“-\n\n20,5\n\n4,1\n\n4,1\n\n4,1\n\n4,1\n\n4,1\n\n-“-\n\n0,84\n\n0,168\n\n0,168\n\n0,168\n\n0,168\n\n0,168\n\nреконструкція берегоукріплювальних споруд у рекреаційній зоні\nс. Піщане\n\n-“-\n\n-“-\n\n10,5\n\n2,1\n\n2,1\n\n2,1\n\n2,1\n\n2,1\n\nпротяжність берегів, кілометрів\n\n1,5\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\nпроведення робіт з інженерного захисту берегів у районі озера Мойнаки (м. Євпаторія)\n\n-“-\n\n-“-\n\n13,9\n\n2,78\n\n2,78\n\n2,78\n\n2,78\n\n2,78\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроектування та будівництво берегоукріплювальних споруд на Набережній десантників і території спортивної бази \"Динамо\" в м. Феодосії, селищах міського типу Коктебелі і Орджонікідзе\n\n-“-\n\n-“-\n\n15,5\n\n3,1\n\n3,1\n\n3,1\n\n3,1\n\n3,1\n\nРазом:\n\nдержавний бюджет\n\n132,4\n\n22,48\n\n22,48\n\n30,48\n\n26,48\n\n30,48\n\nу Донецькій області\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n1,05\n\n0,16\n\n0,16\n\n0,73\n\nбудівництво берегоукріплювальних споруд на Азовському узбережжі у с. Безіменне Новоазовського району\n\nМНС України\n\nДонецька облдержадміністрація\n\nдержавний бюджет\n\n33,4\n\n5\n\n5\n\n23,4\n\n-“-\n\n3,50\n\n0,35\n\n0,35\n\n1,05\n\n0,7\n\n1,05\n\nбудівництво берегоукріплювальних споруд на Азовському узбережжі у смт. Сєдове Новоазовського району\n\n-“-\n\n-“-\n\n68,48\n\n6,85\n\n6,85\n\n20,55\n\n13,7\n\n20,53\n\n-“-\n\n2,25\n\n0,45\n\n0,45\n\n0,45\n\n0,45\n\n0,45\n\nбудівництво берегоукріплювальних споруд на Азовському узбережжі у с. Обрив Новоазовського району\n\n-“-\n\n-“-\n\n36,52\n\n7,3\n\n7,3\n\n7,3\n\n7,3\n\n7,32\n\nРазом:\n\nдержавний бюджет\n\n138,4\n\n19,15\n\n19,15\n\n51,25\n\n21\n\n27,85\n\nу Запорізькій області\n\nпротяжність захисних споруд, кілометрів\n\n7,2\n\n3,2\n\n4\n\nбудівництво захисних споруд у межах оздоровчої зони на Азовському узбережжі у м. Приморську\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n7,201\n\n3,098\n\n4,103\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n0,38\n\n0,01\n\n0,158\n\n0,01\n\n0,157\n\n0,045\n\nвиконання комплексу першочергових берегоукріплювальних робіт у с. Новопетрівка Бердянського району\n\nЗапорізька облдержадміністрація\n\nмісцевий бюджет\n\n0,789\n\n0,355\n\n0,434\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n2,96\n\n0,08\n\n1,2\n\n0,08\n\n1,2\n\n0,4\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n25,8\n\n2,5\n\n2,5\n\n7,5\n\n5\n\n8,3\n\nпроведення берегоукріплювальних робіт на території курорту державного значення \"Курорт-Бердянськ\" (4,8 кілометра) та східного берега Бердянської коси (21 кілометр)\n\nЗапорізька облдержадміністрація\n\nмісцевий бюджет\n\n0,69\n\n0,02\n\n0,315\n\n0,02\n\n0,31\n\n0,025\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n40\n\n4\n\n4\n\n12\n\n8\n\n12\n\n-“-\n\n4,2\n\n1,8\n\n1,2\n\n1,2\n\nпроведення берегоукріплювальних робіт в районі с. Степанівка Перша на території Приазовського району\n\n-“-\n\n-“-\n\n3,5\n\n1,5\n\n1\n\n1\n\nРазом:\n\n55,14\n\n9,053\n\n11,052\n\n13,1\n\n9,51\n\n12,425\n\nу тому числі\n\nдержавний бюджет\n\n53,661\n\n8,678\n\n10,303\n\n13,08\n\n9,2\n\n12,4\n\nмісцевий бюджет\n\n1,479\n\n0,375\n\n0,749\n\n0,02\n\n0,31\n\n0,025\n\nу Київській області\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n2,3\n\n0,6\n\n0,5\n\n0,6\n\n0,6\n\nбудівництво берегоукріплювальних споруд на правому березі Київського водосховища для захисту житлових будинків у с. Ясногородка Вишгородського району\n\nМНС України\n\nКиївська облдержадміністрація\n\nдержавний бюджет\n\n6,6\n\n1,8\n\n1,5\n\n1,7\n\n1,6\n\n-“-\n\n0,4\n\n0,25\n\n0,15\n\nбудівництво берегоукріплювальних споруд на берегах Київського водосховища для захисту житлових будинків у с. Старі Петрівці Вишгородського району\n\n-“-\n\n-“-\n\n2,2\n\n1,2\n\n1\n\nРазом:\n\nдержавний бюджет\n\n8,8\n\n3\n\n2,5\n\n1,7\n\n1,6\n\nу Миколаївській області\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n6\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\nпроведення берегоукріплювальних робіт на території госпітального пляжу по вул. К. Хетагурова в м. Очакові\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n6,2\n\n1,55\n\n1,55\n\n1,55\n\n1,55\n\n-“-\n\n0,4\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nпроведення берегоукріплювальних робіт на території баз відпочинку \"Фрегат\" і \"Золотий пляж\" в Очаківському районі\n\n-“-\n\n-“-\n\n8\n\n2\n\n2\n\n2\n\n2\n\n-“-\n\n3,3\n\n0,66\n\n0,66\n\n0,66\n\n0,66\n\n0,66\n\nзавершення робіт з укріплення пляжної смуги в рекреаційній зоні Лагерної коси в Очаківському районі\n\n-“-\n\n-“-\n\n6,4\n\n1,28\n\n1,28\n\n1,28\n\n1,28\n\n1,28\n\n-“-\n\n3,18\n\n1,06\n\n1,06\n\n1,06\n\nукріплення пляжної смуги та берегових схилів узбережжя Чорного моря в межах території Чорноморської сільради Очаківського району\n\n-“-\n\n-“-\n\n1,38\n\n0,46\n\n0,46\n\n0,46\n\n-“-\n\n2,8\n\n0,26\n\n0,26\n\n0,86\n\n0,56\n\n0,86\n\nпроведення берегоукріплювальних робіт у прибережній смузі в с. Рибаківка Очаківського району\n\n-“-\n\n-“-\n\n45,2\n\n3,7\n\n3,7\n\n14,24\n\n9,32\n\n14,24\n\n-“-\n\n10\n\n2\n\n2\n\n2\n\n2\n\n2\n\nпроведення берегоукріплювальних робіт у прибережній смузі в межах території Коблевської сільради Березанського району\n\n-“-\n\n-“-\n\n23,915\n\n4,783\n\n4,783\n\n4,783\n\n4,783\n\n4,783\n\nРазом:\n\nдержавний бюджет\n\n91,095\n\n9,763\n\n13,313\n\n24,313\n\n19,393\n\n24,313\n\nв Одеській області\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n3,2\n\n0,544\n\n0,736\n\n0,736\n\n0,672\n\n0,512\n\nпроведення протизсувних і берегоукріплювальних робіт в с. Шабо Білгород-Дністровського району\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n58,67\n\n9,67\n\n13,5\n\n13,5\n\n13\n\n9\n\n-“-\n\n0,136\n\n0,081\n\n0,055\n\nпроведення протизсувних і берегоукріплювальних робіт в с. Мізікевича, Овідіопольського району\n\n-“-\n\n-“-\n\n5,36\n\n3,22\n\n2,14\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n1,686\n\n1,011\n\n0,675\n\nпроведення берегоукріплювальних робіт на схилі Дністровського лиману в межах території смт. Овідіополя по вулицях Береговій та Набережній\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n20,9\n\n12,54\n\n8,36\n\n-“-\n\n1,536\n\n0,307\n\n0,307\n\n0,922\n\nпроведення проти зсув-них робіт в районі вул. Приморської і дев'ятого мікрорайону м. Іллічівська\n\n-“-\n\n-“-\n\n25\n\n5\n\n5\n\n15\n\n-“-\n\n0,248\n\n0,132\n\n0,082\n\n0,034\n\nпроведення протизсувних і берегоукріплювальних робіт в смт. Чорноморському Комінтернівського району\n\n-“-\n\n-“-\n\n29,99\n\n16\n\n9,99\n\n4\n\nРазом:\n\nдержавний бюджет\n\n139,92\n\n46,43\n\n38,99\n\n32,5\n\n13\n\n9\n\nу Полтавській області\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n43,7\n\n4,28\n\n4,28\n\n12,78\n\n8,55\n\n13,81\n\nберегоукріплення берегової смуги Кременчуцького водосховища в межах території Полтавської області\n\nМНС України\nМінрегіон України\n\nдержавний бюджет\n\n173,912\n\n17,5\n\n17,5\n\n52\n\n34\n\n52,912\n\nу Рівненській області\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n0,4\n\n0,1\n\n0,1\n\n0,1\n\n0,1\n\nукріплення лівого берега р. Стиру в межах території смт. Зарічне\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n0,455\n\n0,091\n\n0,091\n\n0,091\n\n0,091\n\n0,091\n\nРівненська облдержадміністрація\n\nмісцевий бюджет\n\n0,195\n\n0,039\n\n0,039\n\n0,039\n\n0,039\n\n0,039\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n0,25\n\n0,05\n\n0,07\n\n0,07\n\n0,06\n\nукріплення берега р. Горині в районі м. Острога\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n1,12\n\n0,224\n\n0,224\n\n0,224\n\n0,224\n\n0,224\n\nРівненська облдержадміністрація\n\nмісцевий бюджет\n\n0,44\n\n0,088\n\n0,088\n\n0,088\n\n0,088\n\n0,088\n\n-“-\n\n0,12\n\n0,04\n\n0,04\n\n0,04\n\nукріплення берега р. Горині для захисту смт. Оржів Рівненського району\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n0,33\n\n0,11\n\n0,11\n\n0,11\n\nРазом:\n\n2,54\n\n0,442\n\n0,552\n\n0,552\n\n0,552\n\n0,442\n\nу тому числі\n\nдержавний бюджет\n\n1,905\n\n0,135\n\n0,425\n\n0,425\n\n0,425\n\n0,315\n\nмісцевий бюджет\n\n0,635\n\n0,127\n\n0,127\n\n0,127\n\n0,127\n\n0,127\n\nу Сумській області\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nпроведення берегоукріплювальних та ремонтних робіт греблі у с. Хотминівка Глухівського району на р. Есмань\n\nМНС України\nСумська облдержадміністрація\n\nдержавний бюджет\n\n0,25\n\n0,25\n\n-“-\n\n100\n\n100\n\nпроведення берегоукріплювальних та ремонтних робіт греблі у с. Годунівка Глухівського району на р. Есмань\n\n-“-\n\n-“-\n\n0,15\n\n0,15\n\n-“-\n\n100\n\n100\n\nпроведення берегоукріплювальних та ремонтних робіт греблі у с. Некрасове Глухівського району на р. Есмань\n\n-“-\n\n-“-\n\n1,00\n\n1,00\n\nРазом:\n\nдержавний бюджет\n\n1,4\n\n1,4\n\nу Херсонській області\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n25\n\n5\n\n2\n\n7\n\n6\n\n5\n\nпроведення берегоукріплювальних робіт у зоні Дніпро-Бузького лиману в межах території сіл Станіслав і Широка Балка Білозерського району\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n2\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\n-“-\n\n8,8\n\n2,2\n\n2,2\n\n2,2\n\n2,2\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водосховища в межах території м. Берислава\n\n-“-\n\n-“-\n\n8,96\n\n2,24\n\n2,24\n\n2,24\n\n2,24\n\n-“-\n\n4\n\n1,33\n\n1,33\n\n1,34\n\nстворення та заліснення прибережних захисних смуг у зоні Каховського водосховища у межах території с. Зміївка Бериславського району\n\n-“-\n\n-“-\n\n5,01\n\n1,67\n\n1,67\n\n1,67\n\n-“-\n\n1\n\n0,25\n\n0,25\n\n0,25\n\n0,25\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водосховища в межах території с. Червоний Маяк Бериславського району\n\n-“-\n\n-“-\n\n1,8\n\n0,45\n\n0,45\n\n0,45\n\n0,45\n\n-“-\n\n12\n\n2\n\n2\n\n4\n\n4\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водосховища в межах території с. Ушкалка Верхньорогачицького району\n\n-“-\n\n-“-\n\n4,2\n\n0,7\n\n0,7\n\n1,4\n\n1,4\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n4\n\n1\n\n1\n\n2\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водо-сховища в межах території с. Бережанка Верхньорогачицького району\n\nМНС України\nМінрегіон України\n\nдержавний бюджет\n\n1,6\n\n0,4\n\n0,4\n\n0,8\n\n-“-\n\n0,4\n\n0,1\n\n0,1\n\n0,2\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водосховища в межах території смт.Велика Лепетиха\n\n-“-\n\n-“-\n\n4,8\n\n1,2\n\n1,2\n\n2,4\n\n-“-\n\n1,395\n\n0,7\n\n0,695\n\nбудівництво берегоукріплювальних споруд у зо-ні Каховського водосховища в межах с. Мала Лепетиха Великолепетиського району\n\n-“-\n\n-“-\n\n1,29\n\n0,65\n\n0,64\n\nкількість, одиниць\n\n12\n\n3\n\n3\n\n2\n\n2\n\n2\n\nбудівництво хвильорізів у с.Залізний Порт Голопристанського району\n\n-“-\n\n-“-\n\n20,9\n\n5,2\n\n5,2\n\n3,5\n\n3,5\n\n3,5\n\n-“-\n\n11\n\n3\n\n2\n\n2\n\n2\n\n2\n\nбудівництво хвильорізів у с. Більшовик Голопристанського району\n\n-“-\n\n-“-\n\n19,7\n\n5,3\n\n3,6\n\n3,6\n\n3,6\n\n3,6\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n3\n\n1\n\n1\n\n1\n\nпроведення робіт з укріплення берега лиману в с. Геройське Голопристанського району\n\n-“-\n\n-“-\n\n1,05\n\n0,35\n\n0,35\n\n0,35\n\n-“-\n\n1,286\n\n0,28\n\n0,28\n\n0,242\n\n0,242\n\n0,242\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водосховища в межах території с. Каїри Горностаївського району\n\n-“-\n\n-“-\n\n8,519\n\n1,93\n\n1,93\n\n1,553\n\n1,553\n\n1,553\n\n-“-\n\n0,33\n\n0,11\n\n0,11\n\n0,11\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водосховища в межах території с. Заводівка Горностаївського району\n\n-“-\n\n-“-\n\n2,562\n\n0,854\n\n0,854\n\n0,854\n\n-“-\n\n2,4\n\n0,55\n\n0,55\n\n1,3\n\nбудівництво берегоукріплювальних споруд у межах території м. Генічеська\n\n-“-\n\n-“-\n\n23,37\n\n3,8\n\n3,8\n\n15,77\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n32\n\n6,4\n\n6,4\n\n6,4\n\n6,4\n\n6,4\n\nбудівництво берегоукріплювальних споруд у межах території с. Хорли Каланчацького району\n\nМНС України\nМінрегіон України\n\nдержавний бюджет\n\n3,9\n\n0,78\n\n0,78\n\n0,78\n\n0,78\n\n0,78\n\n-“-\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nбудівництво берегоукріплювальних споруд у межах території с. Приморське Каланчацького району\n\n-“-\n\n-“-\n\n1,1\n\n0,22\n\n0,22\n\n0,22\n\n0,22\n\n0,22\n\n-“-\n\n1,13\n\n0,226\n\n0,226\n\n0,226\n\n0,226\n\n0,226\n\nбудівництво берегоукріплювальних споруд у межах території смт. Любимівка Каховського району\n\n-“-\n\n-“-\n\n7,5\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n-“-\n\n0,2\n\n0,05\n\n0,05\n\n0,1\n\nбудівництво берегоукріплювальних споруд у межах території с. Василівка Каховського району\n\n-“-\n\n-“-\n\n1,45\n\n0,36\n\n0,36\n\n0,73\n\n-“-\n\n3\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\nпроведення робіт з берегоукріплення берегової смуги Каховського водосховища у межах території м. Каховки\n\n-“-\n\n-“-\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\n-“-\n\n3,7\n\n0,74\n\n0,74\n\n0,74\n\n0,74\n\n0,74\n\nбудівництво берегоукріплювальних споруд у зоні Каховського водосховища в межах території смт. Нововоронцовка\n\n-“-\n\n-“-\n\n23,25\n\n4,65\n\n4,65\n\n4,65\n\n4,65\n\n4,65\n\n-“-\n\n1,87\n\n0,36\n\n0,36\n\n1,15\n\nпроведення робіт з берегоукріплення берегової смуги Чорного моря у межах території смт. Лазурне Скадовського району\n\n-“-\n\n-“-\n\n22,093\n\n4,5\n\n4,5\n\n13,093\n\nРазом:\n\nдержавний бюджет\n\n170,054\n\n32,29\n\n34,39\n\n54,66\n\n27,017\n\n21,697\n\nу Черкаській області\n\nпротяжність берегоукріплень, пог. кілометрів\n\n2\n\n1\n\n1\n\nукріплення берега р. Тясмин у межах сіл Березняки, Велика Яблунівка, Залевки, Голов'ятино, Малий Бузуків, Гуляйгородок Смілянського району\n\nМНС України\nМінрегіон України\n\nдержавний бюджет\n\n15\n\n7,5\n\n7,5\n\nпротяжність берегоукріплень, пог. кілометрів\n\n0,16\n\n0,08\n\n0,08\n\nукріплення берега річки Підлісної в селі Юрчиха Кам'янського району\n\nМНС України\nМінрегіон України\n\nдержавний бюджет\n\n0,8\n\n0,4\n\n0,4\n\nРазом:\n\nдержавний бюджет\n\n15,8\n\n7,9\n\n7,9\n\nу м. Севастополі\n\nпротяжність берегоукріплювальних споруд, кілометрів\n\n80\n\n40\n\n40\n\nбудівництво берегоукріплювальних споруд на узбережжі Чорного моря\n\nМНС України\nСевастопольська міськдержадміністрація\n\nдержавний бюджет\n\n59,8\n\n29,9\n\n29,9\n\nРазом за завданням 2\n\n989,261\n\n196,308\n\n198,227\n\n261,355\n\n152,652\n\n180,719\n\nу тому числі\n\nдержавний бюджет\n\n987,147\n\n195,806\n\n197,351\n\n261,208\n\n152,215\n\n180,567\n\nмісцевий бюджет\n\n2,114\n\n0,502\n\n0,876\n\n0,147\n\n0,437\n\n0,152\n\n3. Протикарстовий захист території:\n\nІвано-Франківської області\n\nобсяг виконаних робіт, відсотків\n\n100\n\n50\n\n50\n\nбудівництво загальноосвітньої середньої школи на 100 учнів у с. Юнашків Рогатинського району на заміну зруйнованої внаслідок активізації карстових процесів\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n8\n\n4\n\n4\n\nРівненської області\n\nплоща ділянок,\nкв. кілометрів\n\n1738\n\n347,6\n\n347,6\n\n347,6\n\n347,6\n\n347,6\n\nпроведення робіт з інженерно-геологічного обстеження ділянок в зоні спостереження Рівненської АЕС щодо наявності карстових процесів\n\n-“-\n\n-“-\n\n0,695\n\n0,139\n\n0,139\n\n0,139\n\n0,139\n\n0,139\n\nТернопільської області\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nзавершення проектних робіт, необхідних для здійснення протикарстових заходів, запобігання руйнуванню історичної забудови центральної частини м. Збаража, що входить до складу Національного заповідника \"Замки Тернопілля\"\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n1,9\n\n1,9\n\nТернопільська облдержадміністрація\n\nмісцевий бюджет\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n17\n\n25\n\n29\n\n29\n\nпроведення будівельних робіт для усунення причин просідання і ліквідації аварійного стану будинків і споруд центральної частини м. Збаража\n\nМНС УкраїниМінрегіон України\n\nдержавний бюджет\n\n22,3\n\n3,8\n\n5,7\n\n6,4\n\n6,4\n\nТернопільська облдержадміністрація\n\nмісцевий бюджет\n\n2,5\n\n0,4\n\n0,6\n\n0,7\n\n0,8\n\n-“-\n\n100\n\n22\n\n25\n\n26\n\n27\n\nпроведення протиаварійних і ремонтно-реставраційних робіт на особливо цінних пам'ятках архітектури\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n7,5\n\n1\n\n1,5\n\n2,2\n\n2,8\n\nТернопільська облдержадміністрація\n\nмісцевий бюджет\n\n1\n\n0,1\n\n0,2\n\n0,3\n\n0,4\n\n-“-\n\n100\n\n22\n\n25\n\n26\n\n27\n\nздійснення природоохоронних заходів, спрямованих на збереження об'єктів ландшафтної архітектури\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n4,5\n\n1\n\n1\n\n1,2\n\n1,3\n\nТернопільська облдержадміністрація\n\nмісцевий бюджет\n\n0,5\n\n0,1\n\n0,2\n\n0,2\n\nРазом:\n\n40,5\n\n2,2\n\n6,3\n\n9,1\n\n11\n\n11,9\n\nу тому числі\n\nдержавний бюджет\n\n36,2\n\n1,9\n\n5,8\n\n8,2\n\n9,8\n\n10,5\n\nмісцевий бюджет\n\n4,3\n\n0,3\n\n0,5\n\n0,9\n\n1,2\n\n1,4\n\nРазом за завданням 3\n\n49,195\n\n6,339\n\n10,439\n\n9,239\n\n11,139\n\n12,039\n\nу тому числі\n\nдержавний бюджет\n\n44,895\n\n6,039\n\n9,939\n\n8,339\n\n9,939\n\n10,639\n\nмісцевий бюджет\n\n4,3\n\n0,3\n\n0,5\n\n0,9\n\n1,2\n\n1,4\n\n4. Ліквідація наслідків небезпечних екзогенних процесів на державному підприємстві \"Солотвинський солерудник\" у Закарпатській області\n\nобсяг виконаних робіт, відсотків\n\n100\n\n50\n\n50\n\nліквідація державного підприємства \"Солотвинський солерудник\"\n\nМНС України\nМінагрополітики України\n\nдержавний бюджет\n\n140\n\n70\n\n70\n\nобсяг виконаних робіт, відсотків\n\n100\n\n19\n\n39\n\n42\n\nбудівництво житлового масиву з об'єктами соціальної сфери\n\nМНС України\nЗакарпатська облдержадміністрація\n\nдержавний бюджет\n\n310\n\n60\n\n120\n\n130\n\nобсяг виконаних робіт, відсотків\n\n100\n\n41\n\n53\n\n6\n\nбудівництво шахти для розміщення підземних відділень алергологічних лікарень\n\nМНС України\nЗакарпатська облдержадміністрація\n\nдержавний бюджет\n\n244,469\n\n100\n\n130\n\n14,469\n\nРазом за завданням 4\n\nдержавний бюджет\n\n694,469\n\n230\n\n320\n\n144,469\n\n5. Удосконалення системи контролю за греблями гідроспоруд\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпроведення на гідроелектростанціях Дніпровського та Дністровського каскадів реконструкції локальних систем оповіщення населення та персоналу\n\nМНС України\nМіненерговугілля України\n\nдержавний бюджет\n\n2\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\nРазом за завданням 5\n\nдержавний бюджет\n\n2\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\nУсього за заходом I\n\n2596,441\n\n603,35\n\n705,707\n\n651,375\n\n310,165\n\n322,044\n\nу тому числі\n\nдержавний бюджет\n\n2585,277\n\n602,198\n\n702,031\n\n649,528\n\n309,628\n\n321,892\n\nмісцевий бюджет\n\n11,164\n\n1,152\n\n3,676\n\n3,047\n\n1,737\n\n1,552\n\nII. Запобігання виникненню та ліквідація наслідків надзвичайних ситуацій на об'єктах і територіях, що характеризуються незадовільним техногенним та екологічним станом\n\n6. Вилучення вибухонебезпечних залишків технологічних продуктів виробництва тротилу на території державного підприємства \"Горлівський хімічний завод\"\n\nобсяг вибухонебезпечних предметів, тонн\n\n30\n\n15\n\n15\n\nпроведення робіт з очищення систем комунікацій та аварійних ємностей від залишків вибухонебезпечних продуктів\n\nМНС України\nАгентство держмайна України\n\nдержавний бюджет\n\n18\n\n9\n\n9\n\nРазом за завданням 6\n\nдержавний бюджет\n\n18\n\n9\n\n9\n\n7. Поводження з небезпечними берилійвмісними відходами на території державного науково-виробничого підприємства \"Захід\" (м. Київ)\n\nкількість контейнерів з берилійвмісними відходами\n\n111\n\nутримання пункту тимчасового зберігання контейнерів з берилійвмісними відходами\n\nМНС України\nКиївська міськдержадміністрація\n\nдержавний бюджет\n\n9,5\n\n1,9\n\n1,9\n\n1,9\n\n1,9\n\n1,9\n\nРазом за завданням 7\n\nдержавний бюджет\n\n9,5\n\n1,9\n\n1,9\n\n1,9\n\n1,9\n\n1,9\n\n8. Санація території та об'єктів ВАТ \"Радикал\" (м. Київ)\n\nобсяг виконаних робіт, відсотків\n\n100\n\n10\n\n14\n\n25\n\n14\n\n37\n\nдемонтаж конструкцій, їх транспортування, санація об'єктів і території ВАТ \"Радикал\"\n\nМНС України\nКиївська міськдержадміністрація\n\nдержавний бюджет\n\n134\n\n14\n\n19\n\n33\n\n18\n\n50\n\nРазом за завданням 8\n\nдержавний бюджет\n\n134\n\n14\n\n19\n\n33\n\n18\n\n50\n\n9. Ліквідація екологічних і соціальних наслідків довготривалого видобутку нафти та озокериту на території м. Борислава Львівської області\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nперенесення загальноосвітньої школи №7 за межі небезпечної зони, завершення будівництва школи в мікрорайоні, до якого проводиться відселення постраждалих жителів\n\nМНС України\nМіненерговугілля України\n\nдержавний бюджет\n\n29,3\n\n5,9\n\n5,9\n\n5,9\n\n5,9\n\n5,7\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nперенесення корпусів Бориславської центральної міської лікарні за межі нафтового та озокеритового родовищ, завершення будівництва лікарні на 300 ліжок\n\n-“-\n\n-“-\n\n32,1\n\n6,4\n\n6,4\n\n6,4\n\n6,4\n\n6,5\n\nкількість родовищ\n\n1\n\n1\n\nконсервація Бориславського озокеритового родовища, підготовка експертного висновку щодо стану озокеритової шахти та шляхів подальшого використання родовища\n\nЛьвівська облдержадміністрація\n\nмісцевий бюджет\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nпроведення обстеження території родовищ нафти та озокериту з метою встановлення меж території, з якої необхідно відселити жителів\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nпротяжність доріг,\nтис. кв. метрів\n\n58\n\n11\n\n11\n\n11\n\n11\n\n14\n\nкапітальний ремонт доріг, пошкоджених унаслідок руху важкої техніки підприємств публічного акціонерного товариства \"Укрнафта\" в м. Бориславі\n\nпублічне акціонерне товариство \"Укрнафта\"\n\nкошти публічного акціонерного товариства \"Укрнафта\"\n\n7,5\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\nРазом за завданням 9\n\n69,5\n\n14,4\n\n13,8\n\n13,8\n\n13,8\n\n13,7\n\nу тому числі\n\nдержавний бюджет\n\n61,4\n\n12,3\n\n12,3\n\n12,3\n\n12,3\n\n12,2\n\nмісцевий бюджет\n\n0,6\n\n0,6\n\nкошти публічного акціонерного товариства \"Укрнафта\"\n\n7,5\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n10. Захист територій і населених пунктів Сокальського району та Червоноградської міськради Львівської області:\n\nзахист території і населених пунктів Червоноградської міської ради від підтоплень, пов'язаних з функціонуванням та ліквідацією вугледобувних підприємств державного підприємства \"Львіввугілля\"\n\nпротяжність колектора,\nпог. метрів\n\n850\n\n850\n\nвлаштування напірного каналізаційного колектора від очисних споруд смт. Гірник до р. Рати\n\nМНС України\nМіненерговугілля України\n\nдержавний бюджет\n\n2,6\n\n2,6\n\nпротяжність під'їзних доріг, пог. метрів\n\n310\n\n310\n\nбудівництво під'їзних доріг до підвісного моста на р. Західному Бузі\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nреконструкція насосної станції та заміна випускної засувки лівобережної захисної дамби від р.Солокії по вул. Забузькій у м. Червонограді\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\n-“-\n\n100\n\n100\n\nреконструкція насосної станції по вул. І. Франка у м. Червонограді\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність розчищеної мережі водовідведення, пог. метрів\n\n260\n\n260\n\nрозчищення водовідвідної канави між вулицями Лемківською і Кристинопільською у м. Червонограді\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність мережі водовідведення,\nпог. метрів\n\n80\n\n80\n\nбудівництво мережі водовідведення по вул. Бічній Львівській у м. Червонограді\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\n-“-\n\n150\n\n150\n\nбудівництво мережі водовідведення з території садового товариства \"Прогрес\"\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність захисної дамби, пог. метрів\n\n18\n\n18\n\nукріплення захисної дамби на р. Солокії у районі насосної станції по вул. Бобинського у м. Червонограді\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\nпротяжність захисної дамби, пог. метрів\n\n22\n\n22\n\nукріплення захисної дамби на р. Солокії по вул. Крайній, 3, у м. Червонограді\n\nМНС України\nМіненерговугілля України\n\nдержавний бюджет\n\n0,1\n\n0,1\n\n-“-\n\n610\n\n610\n\nбудівництво захисної дамби для запобігання підтопленню паводковими водами р. Солокії житлового кварталу індивідуальної забудови \"Солокія\" у м. Червонограді\n\n-“-\n\n-“-\n\n3\n\n3\n\nпротяжність доріг, пог. метрів\n\n1 500\n\n1500\n\nпідсипання доріг, підтоплених р. Західним Бугом, на ділянці до свердловин Межирічанського водозабору\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність доріг, пог. метрів/\n\nпротяжність водопровідної мережі, пог. метрів\n\n1 200/\n\n1 200\n\n1 200/\n\n1 200\n\nпідсипання доріг, перекладення підтоплених р. Західним Бугом водопровідних систем (від Бендюзького водозабору до м. Червонограда)\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\nпротяжність мережі водовідведення,\nпог. метрів\n\n28\n\n28\n\nбудівництво насосної станції та мережі водовідведення з вулиць Короленка і Річної у м. Червонограді\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність водопровідної мережі, пог. метрів\n\n500\n\n500\n\nреконструкція підтоплених водопровідних мереж від р. Західного Бугу до станції другого підйому Соснівського водозабору\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність мережі водовідведення,\nпог. метрів\n\n32\n\n32\n\nулаштування мережі водовідведення з району індивідуальної забудови по вулицях І. Франка, Луговій, Шашкевича і Привокзальному провулку у м. Соснівці\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність русла,\nпог. метрів\n\n50\n\n50\n\nрозчищення русла р. Солокії\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність дамби,\nпог. метрів\n\n620\n\n620\n\nбудівництво дамби на правому березі р. Солокії у м. Червонограді вздовж садових товариств \"Сяйво\" та \"Березняки\"\n\nМНС України\nМіненерговугілля України\n\nдержавний бюджет\n\n3,5\n\n3,5\n\n-“-\n\n80\n\n80\n\nбудівництво дамби на лівому березі р. Західного Бугу в районі приватного підприємства \"Гібляк\" та садового товариства імені Космонавта Комарова\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\n-“-\n\n90\n\n90\n\nбудівництво захисної дамби для запобігання підтопленню паводковими водами р. Солокії садових товариств \"Ромашка\", \"Ветеран\", \"Темп\", \"Зоря\", \"Ватра\"\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\nзахист територій і населених пунктів Сокальського району Львівської області від підтоплення, пов'язаного з дією природних факторів\n\nпротяжність каналу, пог. метрів\n\n2 400\n\n2 400\n\nбудівництво дренажного каналу для відведення стічних вод\n\n-“-\n\n-“-\n\n0,8\n\n0,8\n\n-“-\n\n1 600\n\n1 600\n\nбудівництво дренажного каналу для відведення вод від присілка Вільшина с. Сілець до дренажного каналу породного відвалу\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\nпротяжність русла, пог. метрів\n\n1 400\n\n350\n\n350\n\n350\n\n350\n\nрозчищення русла р. Рати в с. Межиріччя\n\n-“-\n\n-“-\n\n16,4\n\n4,1\n\n4,1\n\n4,1\n\n4,1\n\nкількість станцій\n\n1\n\n1\n\nбудівництво насосної станції дренажних вод у районі с. Добрячин\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\nплоща території, гектарів\n\n3\n\n1,6\n\n1,4\n\nупорядження території с. Добрячин\n\n-“-\n\n-“-\n\n2,8\n\n1\n\n1,8\n\nплоща ділянок, гектарів\n\n10\n\n10\n\nзамив понижених ділянок біля породного відвалу шахти \"Бендюзька\"\n\n-“-\n\n-“-\n\n0,8\n\n0,8\n\nплоща земель, що підлягають рекультивації, гектарів\n\n868\n\n200\n\n468\n\n200\n\nрекультивація земель чаші колишнього водосховища Сокальського заводу хімволокна на р. Західному Бузі в районі сіл Теляж та Ульвівок\n\n-“-\n\n-“-\n\n14,8\n\n3,7\n\n7,5\n\n3,6\n\nпротяжність русла, пог. метрів\n\n2 300\n\n2 300\n\nрекультивація староріччя в районі с. Добрячин\n\nМНС України\nМіненерговугілля України\n\nдержавний бюджет\n\n0,4\n\n0,4\n\nкількість споруд\n\n1\n\n1\n\nреконструкція каналізаційних очисних споруд м. Сокаля\n\n-“-\n\n-“-\n\n10,9\n\n2,1\n\n4,4\n\n4,4\n\nпротяжність мережі водоводу, пог. метрів\n\n4 300\n\n4 300\n\nреконструкція мережі водопостачання с. Добрячин Сокальського району\n\n-“-\n\n-“-\n\n2\n\n2\n\nпротяжність газопроводу, пог. метрів\n\n6 700\n\n1 300\n\n2 600\n\n2 800\n\nбудівництво газопроводу\n\n-“-\n\n-“-\n\n18,6\n\n0,6\n\n8,3\n\n9,7\n\nРазом за завданням 10\n\nдержавний бюджет\n\n80,1\n\n8,2\n\n14\n\n17,3\n\n25,1\n\n15,5\n\n11. Ліквідація негативних екологічних наслідків діяльності державного підприємства \"Калійний завод\" ВАТ \"Оріана\" (м. Калуш)\n\nобсяг виконаних робіт, відсотків\n\n100\n\n34\n\n33\n\n33\n\nпроведення комплексу робіт з консервації Домбровського кар'єру, зокрема рекультивації зовнішніх відвалів № 1 і 4 та хвостосховищ № 1 і 2\n\nМНС України\nІвано-Франківська облдержадміністрація\n\nдержавний бюджет\n\n151\n\n51\n\n50\n\n50\n\n-“-\n\n100\n\n11\n\n35\n\n54\n\nутилізація відходів гексахлорбензолу на ТОВ \"Оріана-Галев\"\n\nМНС України\n\nдержавний бюджет\n\n342\n\n37,5\n\n120\n\n184,5\n\nРазом за завданням 11\n\nдержавний бюджет\n\n493\n\n88,5\n\n170\n\n234,5\n\nу тому числі\n\nдержавний бюджет\n\n493\n\n88,5\n\n170\n\n234,5\n\n12. Приведення дніпровських судноплавних гідротехнічних споруд (шлюзів) у безпечний стан:\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни робочих підйомно-опускних воріт верхньої голови шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,315\n\n0,315\n\nКиївського судноплавного шлюзу\n\nобсяг виконаних робіт, відсотків\n\n100\n\n59\n\n41\n\nзаміна робочих підйом-но-опускних воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n5\n\n3\n\n2\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту капітального ремонту контактно-розподільного пристрою 6 кВ\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт контактно-розподільного пристрою 6 кВ\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n100\n\nзаміна вантажопідйомного технологічного крана\n\n-“-\n\n-“-\n\n1\n\n1\n\nобсяг виконаних робіт, відсотків\n\n100\n\n75\n\n25\n\nкапітальний ремонт будівлі центрального пульта управління\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n4\n\n3\n\n1\n\n-“-\n\n100\n\n100\n\nзаміна двостулкових ремонтних воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n3\n\n3\n\n-“-\n\n100\n\n100\n\nзаміна двостулкових ремонтних воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n3\n\n3\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи осушення судноплавної камери\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nкапітальний ремонт залізобетонних конструкцій судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n1,6\n\n0,2\n\n0,3\n\n0,4\n\n0,3\n\n0,4\n\n-“-\n\n100\n\n50\n\n30\n\n20\n\nкапітальний ремонт виробничих і побутових приміщень шлюзу\n\n-“-\n\n-“-\n\n0,6\n\n0,3\n\n0,2\n\n0,1\n\n-“-\n\n100\n\n75,5\n\n24,5\n\nкапітальний ремонт швартових плавучих римів та їх напрямних шляхів\n\n-“-\n\n-“-\n\n1,285\n\n0,97\n\n0,315\n\n-“-\n\n100\n\n50\n\n28\n\n22\n\nкапітальний ремонт робочих затворів водопровідних галерей та їх напрямних шляхів\n\n-“-\n\n-“-\n\n2,005\n\n1\n\n0,6\n\n0,405\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи навігаційного облаштування\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт робочих двостулкових воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n54,5\n\n45,5\n\nкапітальний ремонт ремонтних затворів водопровідних галерей та їх напрямних шляхів\n\n-“-\n\n-“-\n\n1,1\n\n0,6\n\n0,5\n\n-“-\n\n100\n\n40\n\n60\n\nкапітальний ремонт систем електропостачання та електроживлення шлюзу\n\n-“-\n\n-“-\n\n0,7\n\n0,3\n\n0,4\n\n-“-\n\n100\n\n54,1\n\n45,9\n\nкапітальний ремонт системи керування технологічними процесами\n\n-“-\n\n-“-\n\n0,555\n\n0,3\n\n0,255\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи пожежогасіння вздовж камери шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт огорожі шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи водопостачання шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nРазом:\n\nдержавний бюджет\n\n31,46\n\n14,07\n\n6,455\n\n1,915\n\n4,205\n\n4,815\n\nКанівського судноплавного шлюзу\n\nобсяг виконаних робіт, відсотків\n\n100\n\n80\n\n20\n\nкапітальний ремонт робочих двостулкових воріт нижньої голови шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n2,5\n\n2\n\n0,5\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проектів заміни робочих підйомно-опускних воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n0,35\n\n0,35\n\nобсяг виконаних робіт, відсотків\n\n100\n\n45\n\n37,5\n\n12,5\n\n5\n\nзаміна робочих підйом-но-опускних робочих воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n8\n\n3,6\n\n3\n\n1\n\n0,4\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи осушення судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n1,8\n\n1,8\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт технологічних гідроприводів нижньої голови шлюзу\n\n-“-\n\n-“-\n\n0,8\n\n0,8\n\n-“-\n\n100\n\n77,8\n\n22,2\n\nкапітальний ремонт будівлі центрального пульта управління шлюзу\n\n-“-\n\n-“-\n\n4,5\n\n3,5\n\n1\n\n-“-\n\n90\n\n44,3\n\n18,3\n\n27,4\n\nкапітальний ремонт робочих затворів водопровідних галерей\n\n-“-\n\n-“-\n\n1,97\n\n0,97\n\n0,4\n\n0,6\n\n-“-\n\n100\n\n20,6\n\n27,5\n\n27,5\n\n24,4\n\nкапітальний ремонт ремонтних затворів водопровідних галерей\n\n-“-\n\n-“-\n\n1,455\n\n0,3\n\n0,4\n\n0,4\n\n0,355\n\n-“-\n\n20\n\n3,3\n\n6,6\n\n4,9\n\n5,2\n\nкапітальний ремонт залізобетонних конструкцій судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n1,215\n\n0,2\n\n0,4\n\n0,3\n\n0,315\n\n-“-\n\n70\n\n15,6\n\n31,1\n\n23,3\n\nкапітальний ремонт шпонок судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n0,9\n\n0,2\n\n0,4\n\n0,3\n\n-“-\n\n70\n\n70\n\nкапітальний ремонт гідроізоляційного покриття побутових і виробничих приміщень шлюзу\n\n-“-\n\n-“-\n\n0,25\n\n0,25\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nзаміна технологічного вантажопідйомного крана\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n1\n\n1\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи навігаційного облаштування\n\n-“-\n\n-“-\n\n0,215\n\n0,215\n\n-“-\n\n100\n\n40\n\n60\n\nкапітальний ремонт систем електропостачання та електроживлення шлюзу\n\n-“-\n\n-“-\n\n0,605\n\n0,25\n\n0,355\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни аварійно-ремонтних підйомно-опускних воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n66,7\n\n33,3\n\nзаміна аварійно-ремонтних підйомно-опускних воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n6\n\n4\n\n2\n\n-“-\n\n100\n\n15\n\n35\n\n20\n\n30\n\nкапітальний ремонт швартових плавучих римів та їх напрямних шляхів\n\n-“-\n\n-“-\n\n2\n\n0,3\n\n0,7\n\n0,4\n\n0,6\n\n-“-\n\n100\n\n40\n\n60\n\nкапітальний ремонт виробничих і побутових приміщень шлюзу\n\n-“-\n\n-“-\n\n0,5\n\n0,2\n\n0,3\n\n-“-\n\n100\n\n41,7\n\n58,3\n\nкапітальний ремонт системи керування технологічними процесами\n\n-“-\n\n-“-\n\n0,6\n\n0,25\n\n0,35\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту капітального ремонту контактно-розподільного пристрою 6 кВ\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт контактно-розподільного пристрою 6 кВ\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n40\n\n60\n\nкапітальний ремонт системи освітлення території шлюзу\n\n-“-\n\n-“-\n\n0,7\n\n0,3\n\n0,4\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни двостулкових ремонтних воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n57,1\n\n42,9\n\nзаміна двостулкових ремонтних воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n3,5\n\n2\n\n1,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт огорожі шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт компресорної станції\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,8\n\n0,8\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт загороджувального пристрою\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи пожежогасіння вздовж камери шлюзу\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\nРазом:\n\nдержавний бюджет\n\n43,66\n\n7,77\n\n16,505\n\n9,415\n\n5,655\n\n4,315\n\nКременчуцького судноплавного шлюзу\n\nобсяг виконаних робіт, відсотків\n\n100\n\n80\n\n10\n\n10\n\nзаміна робочих двостулкових воріт нижньої голови шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n10\n\n8\n\n1\n\n1\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт робочих підйомно-опускних воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n50\n\n50\n\nкапітальний ремонт систем електропостачання та електроживлення шлюзу\n\n-“-\n\n-“-\n\n0,5\n\n0,25\n\n0,25\n\n-“-\n\n100\n\n100\n\nзаміна вантажопідйомного технологічного крана\n\n-“-\n\n-“-\n\n0,8\n\n0,8\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт козлових кранів\n\n-“-\n\n-“-\n\n0,25\n\n0,25\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи осушення судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n49,5\n\n50,5\n\nкапітальний ремонт системи керування технологічними процесами\n\n-“-\n\n-“-\n\n0,505\n\n0,25\n\n0,255\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи навігаційного обладнання\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту капітального ремонту контактно-розподільного пристрою 6 кВ\n\n-“-\n\n-“-\n\n0,15\n\n0,15\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт контактно-розподільного пристрою 6 кВ\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n60\n\n40\n\nзаміна ремонтних двостулкових воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n3\n\n2\n\n1\n\nобсяг виконаних робіт, відсотків\n\n100\n\n36,4\n\n27,2\n\n36,4\n\nкапітальний ремонт робочих затворів водопровідних галерей\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n2,2\n\n0,8\n\n0,6\n\n0,8\n\n-“-\n\n100\n\n30\n\n30\n\n40\n\nкапітальний ремонт ремонтних затворів водопровідних галерей\n\n-“-\n\n-“-\n\n2\n\n0,6\n\n0,6\n\n0,8\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт водолазного бота \"Малахіт\"\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт поворотного мосту\n\n-“-\n\n-“-\n\n1\n\n1\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт компресорної станції\n\n-“-\n\n-“-\n\n0,6\n\n0,6\n\n-“-\n\n100\n\n40\n\n20\n\n40\n\n20\n\nкапітальний ремонт швартових плавучих римів та їх напрямних шляхів\n\n-“-\n\n-“-\n\n2,37\n\n0,87\n\n0,4\n\n0,7\n\n0,4\n\n-“-\n\n100\n\n10\n\n20\n\n20\n\n20\n\n30\n\nкапітальний ремонт плит - оболонок судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n1,37\n\n0,15\n\n0,3\n\n0,3\n\n0,305\n\n0,315\n\n-“-\n\n100\n\n39,8\n\n60,2\n\nкапітальний ремонт зворотної засипки та покриття території шлюзу\n\n-“-\n\n-“-\n\n2,515\n\n1\n\n1,515\n\n-“-\n\n100\n\n50\n\n50\n\nкапітальний ремонт системи гідроізоляції покрівлі стоянів верхньої та нижньої голів шлюзу\n\n-“-\n\n-“-\n\n0,35\n\n0,15\n\n0,2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт опорно-ходових частин двостулкових робочих воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт технологічних гідроприводів воріт і затворів\n\n-“-\n\n-“-\n\n0,7\n\n0,7\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт побутових приміщень шлюзу\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт огорожі шлюзу\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт сміттєзатримних ґрат\n\n-“-\n\n-“-\n\n0,35\n\n0,35\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт шандорного загородження\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи водопостачання та водовідведення шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт будівлі центрального пульта управління шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,7\n\n0,7\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи пожежогасіння вздовж камери шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nРазом:\n\nдержавний бюджет\n\n37,66\n\n12,02\n\n10,305\n\n6,215\n\n2,705\n\n6,415\n\nДніпродзержинського судноплавного шлюзу\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт аварійно-робочих воріт верхньої голови шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n2\n\n2\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни робочих двостулкових воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n0,35\n\n0,35\n\nобсяг виконаних робіт, відсотків\n\n100\n\n70\n\n20\n\n10\n\nзаміна робочих двостулкових воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n10\n\n7\n\n2\n\n1\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт технологічних гідроприводів шлюзу\n\n-“-\n\n-“-\n\n0,6\n\n0,6\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nкапітальний ремонт плит - оболонок судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n1,536\n\n0,315\n\n0,3\n\n0,315\n\n0,3\n\n0,306\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт будівлі центрального пульта управління шлюзу\n\n-“-\n\n-“-\n\n3,5\n\n3,5\n\n-“-\n\n100\n\n50\n\n50\n\nкапітальний ремонт системи освітлення території шлюзу\n\n-“-\n\n-“-\n\n0,585\n\n0,185\n\n0,4\n\n-“-\n\n100\n\n14,82\n\n22,22\n\n22,22\n\n22,22\n\n18,52\n\nкапітальний ремонт швартових плавучих римів та їх напрямних шляхів\n\n-“-\n\n-“-\n\n2,7\n\n0,4\n\n0,6\n\n0,6\n\n0,6\n\n0,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи навігаційного облаштування\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n27,3\n\n72,7\n\nкапітальний ремонт мережі керування технологічними процесами\n\n-“-\n\n-“-\n\n0,55\n\n0,15\n\n0,4\n\n-“-\n\n100\n\n39,4\n\n60,6\n\nкапітальний ремонт технологічного електрообладнання шлюзу\n\n-“-\n\n-“-\n\n0,825\n\n0,325\n\n0,5\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт системи вентиляції виробничих приміщень\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт контактно-розподільного пристрою 6 кВ\n\n-“-\n\n-“-\n\n1,6\n\n1,6\n\n-“-\n\n100\n\n60\n\n40\n\nкапітальний ремонт побутових і виробничих приміщень шлюзу\n\n-“-\n\n-“-\n\n0,405\n\n0,25\n\n0,155\n\n-“-\n\n100\n\n60\n\n20\n\n20\n\nкапітальний ремонт робочих затворів водопровідних галерей\n\n-“-\n\n-“-\n\n1,12\n\n0,52\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n50\n\n50\n\nкапітальний ремонт ремонтних затворів водопровідних галерей\n\n-“-\n\n-“-\n\n0,6\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n100\n\nрозроблення проекту заміни ремонтних двостулкових воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n0,25\n\n0,25\n\n-“-\n\n100\n\n100\n\nрозроблення проекту заміни ремонтних двостулкових воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n0,25\n\n0,25\n\n-“-\n\n100\n\n68,6\n\n31,4\n\nзаміна ремонтних двостулкових воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n3,5\n\n2,4\n\n1,1\n\n-“-\n\n100\n\n68,6\n\n31,4\n\nзаміна ремонтних двостулкових воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n3,5\n\n2,4\n\n1,1\n\n-“-\n\n100\n\n100\n\nзаміна вантажопідйомного технологічного крана\n\n-“-\n\n-“-\n\n0,8\n\n0,8\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи пожежогасіння вздовж судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nРазом:\n\nдержавний бюджет\n\n35,571\n\n4,02\n\n15,405\n\n6,815\n\n2,225\n\n7,106\n\nгідротехнічних споруд, розташованих у Запорізькому районі\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n20\n\n40\n\n20\n\nреконструкція трикамерного шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n47\n\n10\n\n9,8\n\n18\n\n9,2\n\n-“-\n\n100\n\n50\n\n50\n\nкапітальний ремонт робочих двостулкових воріт нижньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n4,5\n\n2,5\n\n2\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни робочих двостулкових воріт однокамерного шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nзаміна робочих двостулкових воріт нижньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n13,5\n\n13,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт робочих двостулкових воріт верхньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n2\n\n2\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни робочих двостулкових воріт верхньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n51,4\n\n48,6\n\nзаміна робочих двостулкових воріт верхньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n3,5\n\n1,8\n\n1,7\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни ремонтних воріт нижньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n0,265\n\n0,265\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nзаміна ремонтних двостулкових воріт нижньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n3,5\n\n3,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи осушення судноплавної камери\n\n-“-\n\n-“-\n\n1,8\n\n1,8\n\n-“-\n\n100\n\n43,8\n\n56,2\n\nкапітальний ремонт систем електропостачання та електроживлення шлюзу\n\n-“-\n\n-“-\n\n0,582\n\n0,255\n\n0,327\n\n-“-\n\n100\n\n30\n\n70\n\nкапітальний ремонт системи освітлення території шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,1\n\n0,2\n\n-“-\n\n100\n\n49,5\n\n50,5\n\nкапітальний ремонт мережі керування технологічними процесами\n\n-“-\n\n-“-\n\n0,505\n\n0,25\n\n0,255\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт зворотної засипки та покриття території шлюзу\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\nобсяг виконаних робіт, відсотків\n\n100\n\n50\n\n50\n\nкапітальний ремонт робочих сегментних затворів водопровідних галерей однокамерного шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n5\n\n2,5\n\n2,5\n\n-“-\n\n100\n\n60\n\n40\n\nкапітальний ремонт ремонтних плоских затворів водопровідних галерей однокамерного шлюзу\n\n-“-\n\n-“-\n\n3,175\n\n1,875\n\n1,3\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт затвора спорожнення\n\n-“-\n\n-“-\n\n0,7\n\n0,7\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт аварійно-ремонтних воріт верхньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nкапітальний ремонт плит - оболонок судноплавної камери однокамерного шлюзу\n\n-“-\n\n-“-\n\n1,65\n\n0,3\n\n0,3\n\n0,35\n\n0,35\n\n0,35\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт асфальтобетонного перекриття та системи гідроізоляції температурних швів кабельної галереї\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\n-“-\n\n100\n\n28\n\n39,3\n\n22\n\n10,7\n\nкапітальний ремонт швартових плавучих римів та їх напрямних шляхів\n\n-“-\n\n-“-\n\n2,8\n\n0,783\n\n1,1\n\n0,617\n\n0,3\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт загороджувальних пристроїв однокамерного шлюзу\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт компресорної станції\n\n-“-\n\n-“-\n\n0,435\n\n0,435\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт обладнання низового пірса однокамерного шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n40\n\n40\n\n20\n\nкапітальний ремонт будівлі центрального пульта управління шлюзу\n\n-“-\n\n-“-\n\n5\n\n2\n\n2\n\n1\n\n-“-\n\n100\n\n100\n\nрозроблення проекту капітального ремонту перекриття забральної стінки нижньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n0,15\n\n0,15\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт перекриття забральної стінки нижньої голови однокамерного шлюзу\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\nобсяг виконаних робіт, відсотків\n\n100\n\n50\n\n50\n\nкапітальний ремонт покрівлі та приміщень виробничо-побутового корпусу шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,5\n\n0,25\n\n0,25\n\nРазом:\n\nдержавний бюджет\n\n101,762\n\n15,875\n\n23,538\n\n23,85\n\n17,522\n\n20,977\n\nКаховського судноплавного шлюзу\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни робочих воріт верхньої голови шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n59,5\n\n40,5\n\nзаміна робочих воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n4,2\n\n2,5\n\n1,7\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту заміни аварійно-ремонтних воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\nобсяг виконаних робіт, відсотків\n\n100\n\n62,5\n\n37,5\n\nзаміна аварійно-ремонт-них воріт верхньої голови шлюзу\n\n-“-\n\n-“-\n\n4\n\n2,5\n\n1,5\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт робочих двостулкових воріт нижньої голови шлюзу\n\n-“-\n\n-“-\n\n2,5\n\n2,5\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту капітального ремонту шпонок водопровідних галерей та судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\nобсяг виконаних робіт, відсотків\n\n100\n\n30\n\n40\n\n15\n\n15\n\nкапітальний ремонт шпонок стін судноплавної камери та водопровідних галерей\n\n-“-\n\n-“-\n\n1,541\n\n0,4\n\n0,6\n\n0,319\n\n0,222\n\nкількість проектів\n\n1\n\n1\n\nрозроблення проекту капітального ремонту затворів водопровідних галерей та їх закладних\n\n-“-\n\n-“-\n\n0,25\n\n0,25\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n30\n\n50\n\nкапітальний ремонт затворів водопровідних галерей та їх закладних\n\n-“-\n\n-“-\n\n3,455\n\n0,6\n\n0,855\n\n2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи осушення судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n2\n\n2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт п'єзометричної мережі шлюзу\n\n-“-\n\n-“-\n\n0,25\n\n0,25\n\nобсяг виконаних робіт, відсотків\n\n100\n\n100\n\nкапітальний ремонт будівлі, у якій розташовані механізми верхньої голови шлюзу\n\nМНС України\nМінінфраструктури України\n\nдержавний бюджет\n\n1,5\n\n1,5\n\n-“-\n\n100\n\n50\n\n50\n\nкапітальний ремонт систем електропостачання та електроживлення шлюзу\n\n-“-\n\n-“-\n\n0,388\n\n0,188\n\n0,2\n\n-“-\n\n100\n\n28,6\n\n71,4\n\nкапітальний ремонт мережі керування технологічними процесами\n\n-“-\n\n-“-\n\n0,35\n\n0,1\n\n0,25\n\n-“-\n\n100\n\n50\n\n50\n\nкапітальний ремонт технологічного електрообладнання шлюзу\n\n-“-\n\n-“-\n\n0,515\n\n0,25\n\n0,265\n\n-“-\n\n100\n\n100\n\nзаміна вантажопідйомного технологічного крана\n\n-“-\n\n-“-\n\n1\n\n1\n\n-“-\n\n100\n\n25\n\n30\n\n25\n\n10\n\n10\n\nкапітальний ремонт швартових плавучих римів шлюзу та їх напрямних шляхів\n\n-“-\n\n-“-\n\n2,65\n\n0,85\n\n0,5\n\n0,7\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nкапітальний ремонт залізобетонних конструкцій судноплавної камери шлюзу\n\n-“-\n\n-“-\n\n1,533\n\n0,207\n\n0,337\n\n0,289\n\n0,3\n\n0,4\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт бетонних конструкцій водопровідних галерей шлюзу\n\n-“-\n\n-“-\n\n0,6\n\n0,6\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт будівлі маяку дамби хвилеріза\n\n-“-\n\n-“-\n\n0,3\n\n0,3\n\n-“-\n\n100\n\n44\n\n18,9\n\n37,1\n\nкапітальний ремонт бетонних конструкцій парапетів верхньої голови шлюзу\n\n-“-\n\n-“-\n\n0,455\n\n0,2\n\n0,086\n\n0,169\n\n-“-\n\n100\n\n33,3\n\n66,7\n\nкапітальний ремонт покрівлі виробничих приміщень\n\n-“-\n\n-“-\n\n0,3\n\n0,1\n\n0,2\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт системи зв'язку шлюзу\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\n-“-\n\n100\n\n58,3\n\n41,7\n\nкапітальний ремонт механічних приводів воріт та затворів\n\n-“-\n\n-“-\n\n0,6\n\n0,35\n\n0,25\n\n-“-\n\n100\n\n100\n\nкапітальний ремонт сміттєзатримних ґрат\n\n-“-\n\n-“-\n\n0,6\n\n0,6\n\nРазом:\n\nдержавний бюджет\n\n29,887\n\n6,645\n\n6,292\n\n9,49\n\n2,588\n\n4,872\n\nРазом за завданням 12\n\nдержавний бюджет\n\n280\n\n60,4\n\n78,5\n\n57,7\n\n34,9\n\n48,5\n\n13. Створення автоматизованої системи раннього виявлення загрози виникнення надзвичайних ситуацій та оповіщення населення у разі їх виникнення на 1 276 хімічно небезпечних об'єктах\n\nкількість об'єктів\n\n1 276\n\n255\n\n255\n\n255\n\n255\n\n256\n\nстворення автоматизованої системи раннього виявлення загрози виникнення надзвичайних ситуацій та оповіщення населення у разі їх виникнення\n\nхімічно небезпечні об'єкти\n\nкошти підприємств\n\n1 276\n\n255,2\n\n255,2\n\n255,2\n\n255,2\n\n255,2\n\nРазом за завданням 13\n\n1 276\n\n255,2\n\n255,2\n\n255,2\n\n255,2\n\n255,2\n\nУсього за заходом II\n\n2 360,1\n\n451,6\n\n561,4\n\n613,4\n\n348,9\n\n384,8\n\nу тому числі\n\nдержавний бюджет\n\n1076\n\n194,3\n\n304,7\n\n356,7\n\n92,2\n\n128,1\n\nмісцевий бюджет\n\n0,6\n\n0,6\n\nкошти підприємств\n\n1 283,5\n\n256,7\n\n256,7\n\n256,7\n\n256,7\n\n256,7\n\nIII. Очищення території від вибухонебезпечних предметів\n\n14. Приведення території, забрудненої боєприпасами та іншими вибухонебезпечними предметами, у безпечний стан;\n\nпроведення робіт з очищення території від вибухонебезпечних предметів:\n\nМНС України\n\nдержавний бюджет\n\nтис. гектарів\n\n7,5\n\n1,6\n\n1,9\n\n2,2\n\n1,8\n\nавіаційного полігона \"Багерове\", Ленінський район Автономної Республіки Крим\n\n-“-\n\n-“-\n\n2,178\n\n0,467\n\n0,549\n\n0,637\n\n0,525\n\n-“-\n\n6,4\n\n1,6\n\n1,8\n\n2,1\n\n0,9\n\nавіаційного полігона \"Калинівка\", Джанкойський район Автономної Республіки Крим\n\n-“-\n\n-“-\n\n1,86\n\n0,465\n\n0,519\n\n0,61\n\n0,266\n\n-“-\n\n0,2\n\n0,1\n\n0,1\n\nвійськового полігона \"Володимир-Волинський\", Володимир-Волинський район Волинської області\n\n-“-\n\n-“-\n\n0,06\n\n0,03\n\n0,03\n\n-“-\n\n0,06\n\n0,06\n\nвійськового полігона \"Червоний\", Артемівський район Донецької області\n\n-“-\n\n-“-\n\n0,017\n\n0,017\n\nтис. гектарів\n\n1,3\n\n0,26\n\n0,26\n\n0,26\n\n0,26\n\n0,26\n\nавіаційного полігона \"Ігнатпіль\", Овруцький район Житомирської області\n\nМНС України\n\nдержавний бюджет\n\n0,88\n\n0,176\n\n0,176\n\n0,176\n\n0,176\n\n0,176\n\n-“-\n\n9,8\n\n9,8\n\nракетно-артилерійського полігона \"Бердянськ\", Бердянський район Запорізької області\n\n-“-\n\n-“-\n\n2,845\n\n2,845\n\n-“-\n\n17\n\n3,5\n\n4\n\n5\n\n4,5\n\nзагальновійськового полігона \"Лисецький\", Тисменицький район Івано-Франківської області\n\n-“-\n\n-“-\n\n4,936\n\n1,017\n\n1,161\n\n1,452\n\n1,306\n\n-“-\n\n4\n\n0,4\n\n1\n\n1,7\n\n0,9\n\nавіаційного полігона \"Компаніївка\", Компаніївський район Кіровоградської області\n\n-“-\n\n-“-\n\n1,161\n\n0,113\n\n0,289\n\n0,493\n\n0,266\n\n-“-\n\n2,4\n\n0,6\n\n1\n\n0,8\n\nавіаційного полігона \"Старий Айдар\", Слов'яносербський район Луганської області\n\n-“-\n\n-“-\n\n0,7\n\n0,176\n\n0,292\n\n0,232\n\n-“-\n\n6,4\n\n6,4\n\nвійськового полігона \"Трьохізбенський\", Слов'яносербський район Луганської області\n\n-“-\n\n-“-\n\n1,858\n\n1,858\n\n-“-\n\n2,8\n\n0,7\n\n1\n\n1,1\n\nзагальновійськового полігона \"Яворівський\", Яворівський район Львівської області\n\n-“-\n\n-“-\n\n1,264\n\n0,305\n\n0,439\n\n0,52\n\n-“-\n\n3,2\n\n0,8\n\n1\n\n1,4\n\nвійськового полігона \"Хирівський\", Старосамбірський район Львівської області\n\n-“-\n\n-“-\n\n1,414\n\n0,349\n\n0,442\n\n0,623\n\n-“-\n\n0,1\n\n0,1\n\nвійськового полігона \"Рава-Руська\", Жовківський район Львівської області\n\n-“-\n\n-“-\n\n0,029\n\n0,029\n\n-“-\n\n9,2\n\n9,2\n\nвійськового полігона, Кам'янка-Бузький район Львівської області\n\n-“-\n\n-“-\n\n2,671\n\n2,671\n\n-“-\n\n10,6\n\n10,6\n\nавіаційного полігона \"Свободний Порт\", Очаківський район Миколаївської області\n\n-“-\n\n-“-\n\n3,077\n\n3,077\n\nтис. гектарів\n\n24\n\n24\n\nзагальновійськового полігона \"Тарутинський\", Тарутинський район Одеської області\n\nМНС України\n\nдержавний бюджет\n\n6,97\n\n6,97\n\n-“-\n\n5,5\n\n1,5\n\n1,6\n\n1,4\n\n1\n\nавіаційного полігона \"Яреськи\", Шишацький район Полтавської області\n\n-“-\n\n-“-\n\n1,596\n\n0,44\n\n0,465\n\n0,411\n\n0,28\n\n-“-\n\n3,1\n\n3,1\n\nвійськового полігона \"Лубенський\", Лубенський район Полтавської області\n\n-“-\n\n-“-\n\n0,9\n\n0,9\n\n-“-\n\n0,5\n\n0,5\n\nвійськового полігона \"Пирятинський\", Пирятинський район Полтавської області\n\n-“-\n\n-“-\n\n0,145\n\n0,145\n\n-“-\n\n1,5\n\n0,2\n\n0,4\n\n0,9\n\nзагальновійськового полігона \"Рівненський\" Рівненської області\n\n-“-\n\n-“-\n\n0,435\n\n0,056\n\n0,113\n\n0,266\n\n-“-\n\n0,7\n\n0,7\n\nавіаційного полігона \"Буща\", Дубенський район Рівненської області\n\n-“-\n\n-“-\n\n0,203\n\n0,203\n\n-“-\n\n0,7\n\n0,2\n\n0,5\n\nавіаційного полігона \"Сатанів\", Тернопільська область\n\n-“-\n\n-“-\n\n0,203\n\n0,053\n\n0,15\n\n-“-\n\n1,4\n\n0,2\n\n0,3\n\n0,9\n\nавіаційного полігона \"Строївка\", Дворічанський район Харківської області\n\n-“-\n\n-“-\n\n0,704\n\n0,111\n\n0,146\n\n0,447\n\n-“-\n\n19,6\n\n19,6\n\nавіаційного полігона \"Херсон\", Цюрупинський район Херсонської області\n\n-“-\n\n-“-\n\n5,69\n\n5,69\n\n-“-\n\n3,8\n\n1,4\n\n1,6\n\n0,8\n\nвійськового полігона \"Хмельницький\", Хмельницька область\n\n-“-\n\n-“-\n\n1,103\n\n0,408\n\n0,47\n\n0,225\n\n-“-\n\n1,1\n\n0,2\n\n0,4\n\n0,5\n\nвійськового полігона \"Славутський\", Славутський район Хмельницької області\n\n-“-\n\n-“-\n\n0,319\n\n0,053\n\n0,109\n\n0,157\n\n-“-\n\n1,4\n\n1,4\n\nвійськового полігона \"Ізяславський\", Ізяславський район Хмельницької області\n\n-“-\n\n-“-\n\n0,406\n\n0,406\n\n-“-\n\n1,4\n\n0,2\n\n0,5\n\n0,7\n\nавіаційного полігона \"Шельпахівка\", Христинівський район Черкаської області\n\n-“-\n\n-“-\n\n0,406\n\n0,057\n\n0,145\n\n0,204\n\nтис. гектарів\n\n0,09\n\n0,09\n\nвійськового полігона \"Уманський\", Уманський район Черкаської області\n\nМНС України\n\nдержавний бюджет\n\n0,026\n\n0,026\n\n-“-\n\n0,4\n\n0,1\n\n0,3\n\nавіаційного полігона \"Ваганичі\", Городнянський район Чернігівської області\n\n-“-\n\n-“-\n\n0,116\n\n0,03\n\n0,086\n\n-“-\n\n0,4\n\n0,1\n\n0,3\n\nавіаційного полігона \"Ведельці\", Чернігівська область\n\n-“-\n\n-“-\n\n0,116\n\n0,028\n\n0,088\n\n-“-\n\n3,6\n\n0,8\n\n1,3\n\n1,5\n\nнавчального центру \"Батуринський\", Бахмацький район Чернігівської області\n\n-“-\n\n-“-\n\n1,045\n\n0,248\n\n0,37\n\n0,427\n\nгектарів\n\n100\n\n100\n\nпроведення робіт з очищення акваторії Чорного моря поблизу Кінбурнського півострова, Миколаївська область\n\n-“-\n\n-“-\n\n1,5\n\n1,5\n\n-“-\n\n150\n\n75\n\n75\n\nпроведення робіт з очищення території урочища Товсте, с. Фурси Білоцерківського району Київської області\n\n-“-\n\n-“-\n\n0,5\n\n0,25\n\n0,25\n\nтис. гектарів\n\n2,7\n\n2,7\n\nпроведення робіт з очищення території полігона \"Сторожинецький\", Сторожинецький район Чернівецької області\n\n-“-\n\n-“-\n\n0,783\n\n0,783\n\nРазом за завданням 14\n\nтис. гектарів\n\n153,851\n\n14,4\n\n20\n\n22,2\n\n9,1\n\n88,151\n\nдержавний бюджет\n\n48,116\n\n6,331\n\n6,289\n\n5,767\n\n3,962\n\n25,767\n\n15. Надання піротехнічним підрозділам послуг з оренди складів вибухових речовин\n\nоплата оренди складів вибухових речовин та підтримання належного стану складів підрозділів МНС України\n\nМНС України\n\nдержавний бюджет\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,2\n\nРазом за завданням 15\n\nдержавний бюджет\n\n0,5\n\n0,1\n\n0,1\n\n0,1\n\n0,2\n\n16. Знешкодження та знищення вибухонебезпечних предметів\n\nпридбання вибухових речовин і засобів захисту\n\nМНС України\n\nдержавний бюджет\n\n3\n\n0,268\n\n0,6\n\n0,6\n\n0,5\n\n1,032\n\nвиплата винагороди за розшук, підняття, розмінування та знешкодження вибухонебезпечних предметів\n\n-“-\n\n-“-\n\n4\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\nзабезпечення паливно-мастильними матеріалами піротехнічних підрозділів МНС, проведення поточного ремонту, обслуговування техніки і придбання запасних частин\n\nМНС України\n\nдержавний бюджет\n\n4,5\n\n0,5\n\n1\n\n1\n\n0,546\n\n1,454\n\nРазом за завданням 16\n\nдержавний бюджет\n\n11,5\n\n1,568\n\n2,4\n\n2,4\n\n1,846\n\n3,286\n\nУсього за заходом ІІІ\n\nдержавний бюджет\n\n60,116\n\n7,899\n\n8,789\n\n8,267\n\n5,908\n\n29,253\n\nIV. Реабілітація території, забрудненої внаслідок військової діяльності\n\n17. Ліквідації колишніх шахтних пускових установок та приведення в екологічно безпечний стан забрудненої території об'єктів військової інфраструктури\n\nкількість об'єктів\n\n15\n\n3\n\n3\n\n3\n\n3\n\n3\n\nпроведення екологічного обстеження, природовідновлювальних робіт та рекультивація території об'єктів із шахтними пусковими установками (далі - установка), у тому числі:\n\nМНС України\n\nдержавний бюджет\n\n34,5\n\n6,9\n\n6,9\n\n6,9\n\n6,9\n\n6,9\n\n-“-\n\n1\n\nоб'єкта №582 (чотири установки), с. Торчин Волинської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №601 (чотири установки), с. Нові Білокоровичі Житомирської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №581 (чотири установки), м. Червоног-рад Львівської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №580 (чотири установки), м. Броди Львівської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №680 (чотири установки), с. Якушинці Вінницької області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №679/1 (три установки), с. Дашів Вінницької області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №679/3 (три установки), м. Гайсин Вінницької області\n\n-“-\n\n-“-\n\n2,3\n\nкількість об'єктів\n\n1\n\nоб'єкта №835 (чотири установки), с. Маньківка Черкаської області\n\nМНС України\n\nдержавний бюджет\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №94 (чотири установки), м. Стрий Львівської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №584 (чотири установки), м. Стрий Львівської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №585 (чотири установки), м. Коломия Івано-Франківської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №681 (чотири установки), с. Давидківці Хмельницької області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №673 (три установки), м. Первомайськ Миколаївської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №673 (три установки), с. Іванівка Миколаївської області\n\n-“-\n\n-“-\n\n2,3\n\n-“-\n\n1\n\nоб'єкта №673 (три установки), с. Степовка Миколаївської області\n\n-“-\n\n-“-\n\n2,3\n\nРазом за завданням 17\n\nдержавний бюджет\n\n34,5\n\n6,9\n\n6,9\n\n6,9\n\n6,9\n\n6,9\n\n18. Приведення в екологічно безпечний стан забрудненої території баз зберігання компонентів ракетного палива\n\nкількість об'єктів\n\n6\n\n3\n\n1\n\n1\n\n1\n\nпроведення екологічного обстеження, природовідновлювальних робіт та рекультивації забрудненої території баз зберігання компонентів ракетного палива, у тому числі:\n\nМНС України\nМіноборони України\n\nдержавний бюджет\n\n9\n\n4,5\n\n1,5\n\n1,5\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А1642, м. Радехів Львівської області\n\n-“-\n\n-“-\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А2783, м. Калинівка Вінницької області\n\n-“-\n\n-“-\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А2489, смт Ценжів Івано-Франківської області\n\n-“-\n\n-“-\n\n1,5\n\nкількість об'єктів\n\n1\n\nвійськової частини А2783, смт Шевченкове Харківської області\n\nМНС України\nМіноборони України\n\nдержавний бюджет\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А2791, м. Біла Церква Київської області\n\n-“-\n\n-“-\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А3516, м. Любашівка Одеської області\n\n-“-\n\n-“-\n\n1,5\n\nРазом за завданням 18\n\nдержавний бюджет\n\n9\n\n4,5\n\n1,5\n\n1,5\n\n1,5\n\n19. Приведення в екологічно безпечний стан забрудненої території баз, арсеналів, складів боєприпасів та паливно-мастильних матеріалів\n\nкількість об'єктів\n\n7\n\n1\n\n2\n\n2\n\n2\n\nпроведення екологічного обстеження, природовідновлювальних робіт та рекультивації забрудненої території баз, арсеналів, складів боєприпасів та паливно-мастильних матеріалів, у тому числі:\n\nМНС України\nМіноборони України\n\nдержавний бюджет\n\n21\n\n1\n\n3\n\n5\n\n6\n\n6\n\n-“-\n\n1\n\nвійськової частини А3482, м. Київ\n\n-“-\n\n-“-\n\n1\n\n1\n\n1\n\n-“-\n\n1\n\nвійськової частини А3948, м. Острог Рівненської області\n\n-“-\n\n-“-\n\n1\n\n1\n\n1\n\n-“-\n\n1\n\nвійськової частини А2975, м. Лубни Полтавської області\n\n-“-\n\n-“-\n\n1\n\n1\n\n1\n\n-“-\n\n1\n\nвійськової частини А2791, м. Біла Церква Київської області\n\n-“-\n\n-“-\n\n1\n\n1\n\n1\n\n-“-\n\n1\n\nвійськової частини А2110, м. Нікополь Дніпропетровської області\n\n-“-\n\n-“-\n\n1\n\n1\n\n1\n\n-“-\n\n1\n\nвійськової частини А4167, м. Сміла Черкаської області\n\n-“-\n\n-“-\n\n1\n\n2\n\n-“-\n\n1\n\nвійськової частини А3786, м. Броди Львівської області\n\n-“-\n\n-“-\n\n1\n\n2\n\nРазом за завданням 19\n\nдержавний бюджет\n\n21\n\n1\n\n3\n\n5\n\n6\n\n6\n\n20. Приведення в екологічно безпечний стан забрудненої території військових аеродромів\n\nкількість об'єктів\n\n10\n\n2\n\n2\n\n2\n\n2\n\n2\n\nпроведення екологічного обстеження, природовідновлювальних робіт та рекультивації забрудненої території військових аеродромів, у тому числі:\n\nМНС України\nМіноборони України\n\nдержавний бюджет\n\n60\n\n3\n\n8\n\n18\n\n18\n\n13\n\nкількість об'єктів\n\n1\n\nвійськової частини А1789, м. Васильків Київської області\n\nМНС України\nМіноборони України\n\nдержавний бюджет\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А4245, м. Прилуки Чернігівської області\n\n-“-\n\n-“-\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А4465, с. Кульбакіно Миколаївської області\n\n-“-\n\n-“-\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А3024, м. Умань Черкаської області\n\n-“-\n\n-“-\n\n2\n\n2\n\n2\n\n-“-\n\n1\n\nвійськової частини А2673, м. Полтава\n\n-“-\n\n-“-\n\n2\n\n2\n\n2\n\n-“-\n\n1\n\nвійськової частини А3186, м. Луцьк\n\n-“-\n\n-“-\n\n2\n\n2\n\n2\n\n-“-\n\n1\n\nвійськової частини А1356, м. Миргород Полтавської області\n\n-“-\n\n-“-\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n-“-\n\n1\n\nвійськової частини А2502, м. Старокостянтинів Хмельницької області\n\n-“-\n\n-“-\n\n2\n\n2\n\n2\n\n-“-\n\n1\n\nвійськової частини А1100, м. Саки Автономної Республіки Крим\n\n-“-\n\n-“-\n\n2\n\n2\n\n2\n\n-“-\n\n1\n\nвійськової частини А3840, м. Мелітополь Запорізької області\n\n-“-\n\n-“-\n\n2\n\n2\n\n2\n\nРазом за завданням 20\n\nдержавний бюджет\n\n60\n\n3\n\n8\n\n18\n\n18\n\n13\n\nУсього за заходом IV\n\nдержавний бюджет\n\n124,5\n\n15,4\n\n19,4\n\n31,4\n\n32,4\n\n25,9\n\nV. Гідрометеорологічне забезпечення\n\n21. Удосконалення Державної системи гідрометеорологічних спостережень та базової мережі спостережень за забрудненням навколишнього природного середовища\n\nкількість одиниць\n\n25 062\n\n4 702\n\n4 755\n\n4 964\n\n5 243\n\n5 398\n\nзакупівля засобів вимірювальної техніки та обладнання, зокрема автоматизованих метеорологічних станцій, автоматизованих засобів вимірювання метеорологічних параметрів, пересувних гідрометеорологічних станцій, автомобілів, радіозондів та оболонок, наземних систем приймання інформації з геостаціонарних і полярно-орбітальних штучних супутників Землі, еталонів та повірочного обладнання для технічного і технологічного переоснащення метеорологічної, агрометеорологічної та спеціалізованої мережі спостережень\n\nМНС України\n\nдержавний бюджет\n\n65,6\n\n13\n\n13,04\n\n13,12\n\n13,2\n\n13,24\n\nкількість одиниць\n\n587\n\n147\n\n147\n\n147\n\n73\n\n73\n\nзакупівля автоматизованих технічних засобів вимірювання, оброблення та передачі авіаційної метеорологічної інформації для технічного і технологічного переоснащення авіаційних метеорологічних станцій\n\nМНС України\n\nдержавний бюджет\n\n35,2\n\n8,8\n\n8,8\n\n8,8\n\n4,4\n\n4,4\n\nкількість комплексів\n\n5\n\n2\n\n2\n\n1\n\nзакупівля аерологічних вимірювальних комплексів для технічного і технологічного переоснащення аерологічної мережі спостережень\n\n-“-\n\n-“-\n\n1,9\n\n0,76\n\n0,76\n\n0,38\n\nкількість постів та засобів вимірювання\n\n4 100\n\n308\n\n412\n\n666\n\n1 186\n\n1 528\n\nзакупівля автоматизованих гідрометеорологічних постів та засобів вимірювання для технічного і технологічного переоснащення мережі гідрологічних спостережень\n\n-“-\n\n-“-\n\n48,1\n\n3,3\n\n4,8\n\n7,8\n\n14,22\n\n17,98\n\nкількість одиниць\n\n458\n\n28\n\n46\n\n82\n\n138\n\n164\n\nзакупівля автоматизованих станцій, метеорологічних та гідрохімічних приладів для технічного і технологічного переоснащення морської прибережної гідрометеорологічної мережі спостережень\n\n-“-\n\n-“-\n\n29\n\n1,6\n\n3,2\n\n5,32\n\n8,1\n\n10,78\n\nкількість одиниць\n\n1 920\n\n98\n\n190\n\n305\n\n585\n\n742\n\nзакупівля аналітичних приладів та обладнання для технічного і технологічного переоснащення хімічних лабораторій та базової мережі спостережень за рівнем забруднення повітря, поверхневих вод суші та морів, ґрунтів і радіоактивного забруднення\n\nМНС України\n\nдержавний бюджет\n\n83\n\n4,2\n\n8\n\n12,7\n\n25,2\n\n32,9\n\nкількість комплексів\n\n7\n\n1\n\n1\n\n3\n\n1\n\n1\n\nзакупівля доплерівських метеорологічних радіолокаційних комплексів для технічного і технологічного переоснащення мережі радіолокаційних спостережень\n\n-“-\n\n-“-\n\n112\n\n16\n\n16\n\n48\n\n16\n\n16\n\n-“-\n\n1\n\n1\n\nзакупівля для Українського гідрометеорологічного центру обчислювального програмно-технічного комплексу та прогностичної моделі для проведення математичного моделювання стану атмосфери та розрахунків погодних параметрів, прогнозу небезпечних і стихійних гідрометеорологічних явищ\n\n-“-\n\n-“-\n\n24\n\n24\n\nкількість одиниць\n\n126\n\n65\n\n40\n\n12\n\n9\n\nзакупівля сучасних інформаційних систем, автоматизованих робочих місць синоптиків, гідрологів, агрометеорологів, серверів зв'язку, модемів та іншого обладнання приймання-передавання інформації для оснащення прогностичних організацій гідрометеорологічної служби\n\n-“-\n\n-“-\n\n4,4\n\n2\n\n1,8\n\n0,4\n\n0,2\n\nкількість одиниць\n\n3\n\n3\n\nзакупівля комп'ютерної та допоміжної техніки, програмних засобів для нарощування обчислювальних потужностей з метою деталізації модельних розрахунків з використанням чисельних моделей прогнозу погоди та атмосферних явищ, прогнозування небезпечних гідрологічних явищ і зон затоплення під час проходження катастрофічних повеней та паводків\n\nМНС України\n\nдержавний бюджет\n\n5,4\n\n5,4\n\n-“-\n\n133\n\n51\n\n44\n\n11\n\n15\n\n12\n\nзакупівля хіміко-аналітичного та допоміжного обладнання для забезпечення проведення на належному рівні експерименттальних робіт, спрямованих на здійснення моніторингу якості поверхневих вод\n\n-“-\n\n-“-\n\n8,9\n\n4,5\n\n3,5\n\n0,3\n\n0,5\n\n0,1\n\nРазом за завданням 21\n\nдержавний бюджет\n\n417,5\n\n81,56\n\n60,1\n\n98,22\n\n82,02\n\n95,6\n\n22. Розвиток наукових досліджень\n\nкількість наукових робіт\n\n22\n\n2\n\n3\n\n5\n\n5\n\n7\n\nвиконання науково-дослідних та дослідно-конструкторських робіт щодо створення сучасних вітчизняних (імпортозамінних) метеорологічних та аерологічних радіолокаторів з використанням технологій цифрових антенних решіток та когерентних поляриметричних методів, автоматизованих засобів вимірювальної техніки, станцій і комплексів гідрометеорологічного та екологічного призначення\n\nМНС України\n\nдержавний бюджет\n\n17,6\n\n1,6\n\n2,4\n\n4\n\n4\n\n5,6\n\nкількість одиниць\n\n3\n\n1\n\n1\n\n1\n\nрозроблення та впровадження телекомунікаційної системи збору, оброблення, передачі гідрометеорологічної інформації, спеціалізованих програмних продуктів для оброблення гідрометеорологічної радарної і супутникової інформації, автоматизованої комп'ютерної системи для інформування на державному і регіональному рівні про загрозу виникнення і розповсюдження небезпечних та стихійних природних явищ, створення сучасних розподілених баз даних гідрометеорологічної інформації\n\nМНС України\n\nдержавний бюджет\n\n3,9\n\n1,4\n\n1,8\n\n0,7\n\nкількість досліджень\n\n44\n\n12\n\n12\n\n8\n\n6\n\n6\n\nпроведення досліджень з метою отримання вхідної гідрологічної інформації для програмно-моделювальних комплексів, даних сніголавинних зйомок, інформації стосовно вмісту компонентів хімічного складу поверхневих вод для розроблення сучасних схем класифікації їх якості (визначення референційних умов) тощо\n\n-“-\n\n-“-\n\n5,7\n\n1,5\n\n1,5\n\n1\n\n0,85\n\n0,85\n\nРазом за завданням 22\n\nдержавний бюджет\n\n27,2\n\n3,1\n\n5,3\n\n6,8\n\n5,55\n\n6,45\n\n23. Вирішення інфраструктурних питань гідрометеорологічної діяльності\n\nкількість об'єктів\n\n20\n\n3\n\n5\n\n4\n\n4\n\n4\n\nкапітальне будівництво та капітальний ремонт об'єктів гідрометеорологічної служби\n\nМНС України\n\nдержавний бюджет\n\n18\n\n2\n\n3\n\n4\n\n4\n\n5\n\nРазом за завданням 23\n\nдержавний бюджет\n\n18\n\n2\n\n3\n\n4\n\n4\n\n5\n\nУсього за заходом V\n\nдержавний бюджет\n\n462,7\n\n86,66\n\n68,4\n\n109,02\n\n91,57\n\n107,05\n\nVI. Матеріально-технічне переоснащення органів управління та сил цивільного захисту\n\n24. Проведення технічного переоснащення оперативно-рятувальної служби цивільного захисту та державних аварійно-рятувальних служб МНС\n\n1) закупівля автомобільної техніки, у тому числі:\n\nМНС України\n\nдержавний бюджет\n\nодиниць\n\n119\n\n12\n\n12\n\n12\n\n35\n\n48\n\nлегкових, спеціальних оперативних автомобілів\n\n-“-\n\n-“-\n\n23,78\n\n2,4\n\n2,4\n\n2,38\n\n7\n\n9,6\n\n-“-\n\n82\n\n8\n\n8\n\n8\n\n25\n\n33\n\nвантажних бортових автомобілів\n\n-“-\n\n-“-\n\n147,96\n\n14,4\n\n14,4\n\n14,76\n\n45\n\n59,4\n\n-“-\n\n52\n\n5\n\n5\n\n5\n\n16\n\n21\n\nсамоскидів\n\n-“-\n\n-“-\n\n36,54\n\n3,5\n\n3,5\n\n3,64\n\n11,2\n\n14,7\n\n-“-\n\n42\n\n4\n\n4\n\n4\n\n13\n\n17\n\nтягачів з напівпричепами\n\n-“-\n\n-“-\n\n33,76\n\n3,2\n\n3,2\n\n3,36\n\n10,4\n\n13,6\n\n-“-\n\n44\n\n4\n\n4\n\n5\n\n13\n\n18\n\nавтобусів, спеціальних оперативних автобусів та мікроавтобусів\n\n-“-\n\n-“-\n\n26,04\n\n2,4\n\n2,4\n\n2,64\n\n7,8\n\n10,8\n\nРазом\n\nдержавний бюджет\n\n268,08\n\n25,9\n\n25,9\n\n26,78\n\n81,4\n\n108,1\n\n2) закупівля спеціальної пожежної техніки, у тому числі:\n\n-“-\n\n-“-\n\nодиниць\n\n78\n\n4\n\n4\n\n17\n\n23\n\n30\n\nпожежних телескопічних автопідіймачів заввишки до 55 метрів\n\n-“-\n\n-“-\n\n530,4\n\n27,2\n\n27,2\n\n115,6\n\n156,4\n\n204\n\n-“-\n\n121\n\n16\n\n12\n\n15\n\n36\n\n42\n\nпожежних автодрабин заввишки до 55 метрів\n\n-“-\n\n-“-\n\n605\n\n80\n\n60\n\n75\n\n180\n\n210\n\n-“-\n\n593\n\n53\n\n62\n\n60\n\n178\n\n240\n\nпожежних автоцистерн з комплектом пожежно-технічного та аварійно-рятувального обладнання в номенклатурі\n\n-“-\n\n-“-\n\n711,6\n\n63,6\n\n74,4\n\n72\n\n213,6\n\n288\n\n-“-\n\n100\n\n10\n\n10\n\n10\n\n30\n\n40\n\nпожежно-рятувального обладнання та озброєння\n\n-“-\n\n-“-\n\n265,02\n\n26,846\n\n26,872\n\n25,857\n\n79,864\n\n105,581\n\nРазом\n\nдержавний бюджет\n\n2 112,02\n\n197,646\n\n188,472\n\n288,457\n\n629,864\n\n807,581\n\nодиниць\n\n3) закупівля техніки та обладнання для забезпечення радіаційного, хімічного та бактеріологічного захисту, у тому числі:\n\n-“-\n\n-“-\n\n-“-\n\n10\n\n1\n\n1\n\n1\n\n3\n\n4\n\nспеціальних машин радіаційної і хімічної розвідки легкого типу\n\n-“-\n\n-“-\n\n11\n\n1,1\n\n1,1\n\n1,1\n\n3,3\n\n4,4\n\n-“-\n\n3\n\n1\n\n2\n\nспеціальних машин радіаційної і хімічної розвідки важкого типу\n\n-“-\n\n-“-\n\n22,5\n\n7,5\n\n15\n\n-“-\n\n6\n\n1\n\n0\n\n1\n\n2\n\n2\n\nспеціальних машин радіаційної і хімічної розвідки та лабораторного контролю\n\n-“-\n\n-“-\n\n15\n\n2,5\n\n2,5\n\n5\n\n5\n\nодиниць\n\n15\n\n1\n\n2\n\n3\n\n5\n\n4\n\nспеціальних машин радіаційного та хімічного захисту\n\nМНС України\n\nдержавний бюджет\n\n22,5\n\n1,5\n\n3\n\n4,5\n\n7,5\n\n6\n\n-“-\n\n15\n\n1\n\n2\n\n3\n\n5\n\n4\n\nспеціальних автомобілів газодимозахисної служби\n\n-“-\n\n-“-\n\n39\n\n2,6\n\n5,2\n\n7,8\n\n13\n\n10,4\n\nобсяг закупівлі, відсотків\n\n100\n\n11\n\n10\n\n15\n\n33\n\n31\n\nспеціального обладнання, приладів, засобів індивідуального захисту та спеціальних речовин\n\n-“-\n\n-“-\n\n447,4\n\n49,214\n\n44,74\n\n67,11\n\n147,642\n\n138,694\n\nРазом\n\nдержавний бюджет\n\n557,4\n\n56,914\n\n54,04\n\n83,01\n\n183,942\n\n179,494\n\n4) закупівля спеціальної інженерної техніки, у тому числі:\n\n-“-\n\n-“-\n\nодиниць\n\n115\n\n12\n\n11\n\n17\n\n39\n\n36\n\nвантажопідіймальних засобів\n\n-“-\n\n-“-\n\n172,5\n\n18\n\n16,5\n\n25,5\n\n58,5\n\n54\n\n-“-\n\n43\n\n5\n\n5\n\n6\n\n15\n\n12\n\nзасобів механізації землерийних робіт\n\n-“-\n\n-“-\n\n172\n\n20\n\n20\n\n24\n\n60\n\n48\n\n-“-\n\n147\n\n15\n\n15\n\n21\n\n49\n\n47\n\nспеціальних аварійно-рятувальних автомобілів різних типів\n\n-“-\n\n-“-\n\n441\n\n45\n\n45\n\n63\n\n147\n\n141\n\n-“-\n\n90\n\n9\n\n9\n\n16\n\n29\n\n27\n\nелектротехнічних засобів\n\n-“-\n\n-“-\n\n54\n\n5,4\n\n5,4\n\n9,6\n\n17,4\n\n16,2\n\n-“-\n\n99\n\n10\n\n10\n\n18\n\n32\n\n29\n\nремонтних засобів (плазмотрон для різання та зварювання)\n\n-“-\n\n-“-\n\n19,8\n\n2\n\n2\n\n3,6\n\n6,4\n\n5,8\n\n-“-\n\n50\n\n5\n\n5\n\n7\n\n17\n\n16\n\nкомпресорних засобів\n\n-“-\n\n-“-\n\n15\n\n1,5\n\n1,5\n\n2,1\n\n5,1\n\n4,8\n\n-“-\n\n150\n\n15\n\n15\n\n22\n\n51\n\n47\n\nнасосних груп\n\n-“-\n\n-“-\n\n75\n\n7,5\n\n7,5\n\n11\n\n25,5\n\n23,5\n\n-“-\n\n163\n\n18\n\n18\n\n22\n\n55\n\n50\n\nзасобів добування, очищення та зберігання води\n\n-“-\n\n-“-\n\n32,6\n\n3,6\n\n3,6\n\n4,4\n\n11\n\n10\n\n-“-\n\n62\n\n6\n\n6\n\n10\n\n21\n\n19\n\nпіротехнічних засобів\n\n-“-\n\n-“-\n\n93\n\n9\n\n9\n\n15\n\n31,5\n\n28,5\n\n-“-\n\n91\n\n9\n\n9\n\n15\n\n30\n\n28\n\nпотужних засобів малої механізації\n\n-“-\n\n-“-\n\n54,6\n\n5,4\n\n5,4\n\n9\n\n18\n\n16,8\n\n-“-\n\n276\n\n29\n\n26\n\n43\n\n92\n\n86\n\nмалопотужних засобів малої механізації\n\n-“-\n\n-“-\n\n27,6\n\n2,9\n\n2,6\n\n4,3\n\n9,2\n\n8,6\n\nРазом\n\nдержавний бюджет\n\n1 157,1\n\n120,3\n\n118,5\n\n171,5\n\n389,6\n\n357,2\n\n5) закупівля плавзасобів та шкіперсько-водолазного майна, у тому числі:\n\n-“-\n\n-“-\n\nодиниць\n\n8\n\n1\n\n1\n\n3\n\n3\n\nводолазних станцій та барокамер\n\n-“-\n\n-“-\n\n24\n\n3\n\n3\n\n9\n\n9\n\n-“-\n\n233\n\n26\n\n25\n\n34\n\n77\n\n71\n\nплавзасобів\n\n-“-\n\n-“-\n\n214,36\n\n23,92\n\n23\n\n31,28\n\n70,84\n\n65,32\n\n-“-\n\n778\n\n86\n\n84\n\n117\n\n256\n\n235\n\nводолазного спорядження та обладнання\n\n-“-\n\n-“-\n\n155,6\n\n17,2\n\n16,8\n\n23,4\n\n51,2\n\n47\n\nРазом\n\nдержавний бюджет\n\n393,96\n\n44,12\n\n39,8\n\n57,68\n\n131,04\n\n121,32\n\nодиниць\n\n100\n\n11\n\n10\n\n15\n\n33\n\n31\n\n6) закупівля спеціальної, інженерної техніки, обладнання для механізації розмінувальних робіт і транспортування вибухонебезпечних предметів, вибухових речовин\n\nМНС України\n\nдержавний бюджет\n\n20,14\n\n2,212\n\n2,032\n\n3,028\n\n6,681\n\n6,187\n\nРазом за завданням 24\n\nдержавний бюджет\n\n4 508,7\n\n447,092\n\n428,744\n\n630,455\n\n1422,527\n\n1 579,882\n\n25. Технічне переоснащення державного підприємства \"Мобільний рятувальний центр МНС України\"\n\n1) закупівля автомобільної техніки, у тому числі:\n\nМНС України\n\nдержавний бюджет\n\nодиниць\n\n4\n\n1\n\n1\n\n1\n\n1\n\nлегкових спеціальних оперативних автомобілів\n\n-“-\n\n-“-\n\n1,2\n\n0,3\n\n0,3\n\n0,3\n\n0,3\n\n-“-\n\n8\n\n2\n\n1\n\n2\n\n2\n\n1\n\nоперативних легкових автомобілів (повнопривідних 4х4)\n\n-“-\n\n-“-\n\n1,2\n\n0,3\n\n0,15\n\n0,3\n\n0,3\n\n0,15\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nавтомобілів вантажопідйомністю до 1,5 тонни типу \"Газель\"\n\n-“-\n\n-“-\n\n0,46\n\n0,11\n\n0,12\n\n0,12\n\n0,11\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nавтомобілів вантажопідйомністю до 3,5 тонни типу \"ГАЗ\"\n\n-“-\n\n-“-\n\n0,7\n\n0,17\n\n0,17\n\n0,18\n\n0,18\n\n-“-\n\n6\n\n1\n\n1\n\n1\n\n2\n\n1\n\nавтомобілів вантажопідйомністю до 5 тонн типу \"Івеко\"\n\n-“-\n\n-“-\n\n2,21\n\n0,37\n\n0,37\n\n0,37\n\n0,73\n\n0,37\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nавтомобілів вантажопідйомністю до 8 тонн типу \"МАЗ\"\n\n-“-\n\n-“-\n\n1,36\n\n0,34\n\n0,34\n\n0,34\n\n0,34\n\n-“-\n\n2\n\n1\n\n1\n\nавтомобілів вантажопідйомністю до 10 тонн (самоскиди типу \"МАЗ\")\n\n-“-\n\n-“-\n\n0,68\n\n0,34\n\n0,34\n\n-“-\n\n8\n\n2\n\n1\n\n2\n\n1\n\n2\n\nавтомобілів з напівпричепом для перевезення гуманітарних вантажів, майна госпіталю (класу EURO-4)\n\n-“-\n\n-“-\n\n11,2\n\n2,8\n\n1,4\n\n2,8\n\n1,4\n\n2,8\n\n-“-\n\n2\n\n1\n\n1\n\nавтобусів (класу EURO-4) для перевезення рятувальників (до 50 місць)\n\n-“-\n\n-“-\n\n1,5\n\n0,75\n\n0,75\n\n-“-\n\n2\n\n1\n\n1\n\nпасажирських автобусів типу \"Богдан\"(до 25 місць)\n\n-“-\n\n-“-\n\n0,9\n\n0,45\n\n0,45\n\n-“-\n\n8\n\n1\n\n2\n\n1\n\n2\n\n2\n\nмікроавтобусів для перевезення рятувальників типу \"Івеко\" (до 10 місць)\n\n-“-\n\n-“-\n\n2,88\n\n0,36\n\n0,72\n\n0,36\n\n0,72\n\n0,72\n\nодиниць\n\n2\n\n1\n\n1\n\nприміських автобусів (до 50 місць)\n\nМНС України\n\nдержавний бюджет\n\n0,5\n\n0,25\n\n0,25\n\n-“-\n\n1\n\n1\n\nевакуаторів\n\n-“-\n\n-“-\n\n0,22\n\n0,22\n\n-“-\n\n1\n\n1\n\nмобільних рухомих кухонь та їдалень\n\n-“-\n\n-“-\n\n0,65\n\n0,65\n\n-“-\n\n1\n\n1\n\nавтомобілів швидкої допомоги\n\n-“-\n\n-“-\n\n0,92\n\n0,92\n\n-“-\n\n1\n\n1\n\nреанімаційних автомобілів\n\n-“-\n\n-“-\n\n1,3\n\n1,3\n\n-“-\n\n1\n\n1\n\nавтоперев'язочної типу АП-2 ГАЗ-3308\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\n-“-\n\n1\n\n1\n\nмедичної польової лабораторії\n\n-“-\n\n-“-\n\n0,35\n\n0,35\n\n-“-\n\n1\n\n1\n\nавтомобілів-цистерн для підвезення води в обсязі 5-10 куб. метрів\n\n-“-\n\n-“-\n\n0,45\n\n0,45\n\n-“-\n\n1\n\n1\n\nрухомої польової майстерні для ремонту спеціальної інженерної техніки\n\n-“-\n\n-“-\n\n1,8\n\n1,8\n\n-“-\n\n10\n\n2\n\n2\n\n2\n\n2\n\n2\n\nпричепів до вантажних автомобілів\n\n-“-\n\n-“-\n\n1,7\n\n0,34\n\n0,34\n\n0,34\n\n0,34\n\n0,34\n\n-“-\n\n9\n\n2\n\n2\n\n2\n\n2\n\n1\n\nпричепів до мікроавтобусів\n\n-“-\n\n-“-\n\n1,8\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\n0,2\n\nРазом\n\nдержавний бюджет\n\n34,38\n\n6,66\n\n7,37\n\n8,87\n\n5,52\n\n5,96\n\n2) закупівля спеціальної техніки та обладнання, у тому числі:\n\n-“-\n\n-“-\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nспеціальних аварійно-рятувальних машин легкого типу\n\n-“-\n\n-“-\n\n6\n\n1,5\n\n1,5\n\n1,5\n\n1,5\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nспеціальних аварійно-рятувальних машин середнього типу\n\n-“-\n\n-“-\n\n10\n\n2,5\n\n2,5\n\n2,5\n\n2,5\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nспеціальних аварійно-рятувальних машин важкого типу\n\n-“-\n\n-“-\n\n16\n\n4\n\n4\n\n4\n\n4\n\n-“-\n\n1\n\n1\n\nспеціального автомобіля робототехніки\n\n-“-\n\n-“-\n\n2,5\n\n2,5\n\n-“-\n\n1\n\n1\n\nмікроавтобусів робототехніки\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\n-“-\n\n2\n\n1\n\n1\n\nпіротехнічних машин важкого типу з гідроманіпулятором для перевезення вибухонебезпечних предметів і вибухових матеріалів\n\n-“-\n\n-“-\n\n3\n\n1,5\n\n1,5\n\nодиниць\n\n3\n\n1\n\n1\n\n1\n\nпіротехнічних машин легкого типу для перевезення вибухонебезпечних предметів і вибухових матеріалів\n\nМНС України\n\nдержавний бюджет\n\n3\n\n1\n\n1\n\n1\n\n-“-\n\n6\n\n2\n\n1\n\n1\n\n1\n\n1\n\nоперативно-піротехнічних машин\n\n-“-\n\n-“-\n\n7,2\n\n2,4\n\n1,2\n\n1,2\n\n1,2\n\n1,2\n\n-“-\n\n1\n\n1\n\nоперативно-піротехнічних машин - водолазних\n\n-“-\n\n-“-\n\n1,2\n\n1,2\n\n-“-\n\n1\n\n1\n\nспеціальних катерів для розмінування\n\n-“-\n\n-“-\n\n9\n\n9\n\n-“-\n\n2\n\n1\n\n1\n\nспеціальних машин для хімічної розвідки, радіаційного та лабораторного контролю\n\n-“-\n\n-“-\n\n5\n\n2,5\n\n2,5\n\n-“-\n\n2\n\n1\n\n1\n\nспеціальних машин радіаційного та хімічного захисту на шасі КамАЗ-4310\n\n-“-\n\n-“-\n\n3\n\n1,5\n\n1,5\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nспеціальних аварійно-рятувальних водолазних станцій (повнопривідних 4х4)\n\n-“-\n\n-“-\n\n2\n\n0,5\n\n0,5\n\n0,5\n\n0,5\n\n-“-\n\n1\n\n1\n\nспеціальної аварійно-рятувальної водолазної станції важкого типу\n\n-“-\n\n-“-\n\n4,2\n\n4,2\n\n-“-\n\n1\n\n1\n\nкомплексів для перевезення небезпечних вантажів\n\n-“-\n\n-“-\n\n3,5\n\n3,5\n\n-“-\n\n4\n\n2\n\n1\n\n1\n\nкінологічних автомобілів\n\n-“-\n\n-“-\n\n4,6\n\n2,3\n\n1,15\n\n1,15\n\n-“-\n\n2\n\n1\n\n1\n\nспеціальних машин для радіаційної хімічної розвідки легкого типу\n\n-“-\n\n-“-\n\n3,4\n\n1,7\n\n1,7\n\n-“-\n\n2\n\n1\n\n1\n\nпаливозаправників, обсягом 5-10 куб. метрів\n\n-“-\n\n-“-\n\n1\n\n0,5\n\n0,5\n\n-“-\n\n1\n\n1\n\nасенізаційних автомобілів на шасі КамАЗ\n\n-“-\n\n-“-\n\n0,7\n\n0,7\n\n-“-\n\n1\n\n1\n\nізотермічних фургонів типу МАЗ-437040 \"Купава\"\n\n-“-\n\n-“-\n\n0,65\n\n0,65\n\n-“-\n\n1\n\n1\n\nснігоприбиральних дорожніх автомобілів КДМ-1522 на шасі КрАЗ\n\n-“-\n\n-“-\n\n0,8\n\n0,8\n\n-“-\n\n2\n\n1\n\n1\n\nпланувальних екскаваторів\n\n-“-\n\n-“-\n\n6,8\n\n3,4\n\n3,4\n\n-“-\n\n1\n\n1\n\nбульдозерів 10-тягового класу\n\n-“-\n\n-“-\n\n0,85\n\n0,85\n\nодиниць\n\n2\n\n1\n\n1\n\nавтонавантажувачів типу \"Воbсеt\"\n\nМНС України\n\nдержавний бюджет\n\n0,6\n\n0,3\n\n0,3\n\n-“-\n\n2\n\n1\n\n1\n\nнавантажувачів типу \"Сталева воля\"\n\n-“-\n\n-“-\n\n2,2\n\n1,1\n\n1,1\n\n-“-\n\n1\n\n1\n\nкранів автомобільних вантажопідйомністю 25-50 тонн\n\n-“-\n\n-“-\n\n1,6\n\n1,6\n\n-“-\n\n2\n\n1\n\n1\n\nавтопідіймачів колінчастих\n\n-“-\n\n-“-\n\n1,2\n\n0,6\n\n0,6\n\n-“-\n\n3\n\n1\n\n1\n\n1\n\nводоочисних станцій великого типу (продуктивністю 8-10 куб. метрів на годину)\n\n-“-\n\n-“-\n\n2,7\n\n0,9\n\n0,9\n\n0,9\n\n-“-\n\n1\n\n1\n\nводоочисних станцій автомобільного або контейнерного типу\n\n-“-\n\n-“-\n\n0,6\n\n0,6\n\n-“-\n\n3\n\n1\n\n1\n\n1\n\nустановок для добування води\n\n-“-\n\n-“-\n\n1,05\n\n0,35\n\n0,35\n\n0,35\n\n-“-\n\n2\n\n1\n\n1\n\nбурильних установок різного типу\n\n-“-\n\n-“-\n\n2,4\n\n1,2\n\n1,2\n\n-“-\n\n1\n\n1\n\nопріснювальних станцій автомобільного або контейнерного типу\n\n-“-\n\n-“-\n\n0,5\n\n0,5\n\n-“-\n\n2\n\n1\n\n1\n\nсилових електростанцій 500 кВт, 380 В\n\n-“-\n\n-“-\n\n1,9\n\n0,95\n\n0,95\n\n-“-\n\n1\n\n1\n\nсилових електростанцій 400 кВт, 380 В\n\n-“-\n\n-“-\n\n0,85\n\n0,85\n\n-“-\n\n20\n\n4\n\n4\n\n4\n\n4\n\n4\n\nпереносних електростанцій до 5 кВт\n\n-“-\n\n-“-\n\n0,6\n\n0,12\n\n0,12\n\n0,12\n\n0,12\n\n0,12\n\n-“-\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nелектрозварювальних переносних апаратів\n\n-“-\n\n-“-\n\n0,09\n\n0,05\n\n0,01\n\n0,01\n\n0,01\n\n0,01\n\n-“-\n\n1\n\n1\n\nробототехнічних комплексів великого типу Brokk-330\n\n-“-\n\n-“-\n\n5\n\n5\n\n-“-\n\n1\n\n1\n\nробототехнічних комплексів середнього типу Brokk-180\n\n-“-\n\n-“-\n\n4\n\n4\n\n-“-\n\n1\n\n1\n\nробототехнічних комплексів малого типу Brokk-90\n\n-“-\n\n-“-\n\n3\n\n3\n\n-“-\n\n1\n\n1\n\nробототехнічних комплексів\n\n-“-\n\n-“-\n\n3,5\n\n3,5\n\n-“-\n\n2\n\n2\n\nспеціальних стаціонарних компресорів (300 бар)\n\n-“-\n\n-“-\n\n0,7\n\n0,7\n\n-“-\n\n2\n\n1\n\n1\n\nдизель-компресорів\n\n-“-\n\n-“-\n\n0,5\n\n0,25\n\n0,25\n\nодиниць\n\n3\n\n2\n\n1\n\nпереносних компресорів\n\nМНС України\n\nдержавний бюджет\n\n0,3\n\n0,2\n\n0,1\n\nРазом\n\nдержавний бюджет\n\n128,19\n\n44,42\n\n27,48\n\n30,23\n\n14,33\n\n11,73\n\n3) закупівля засобів зв'язку, у тому числі:\n\n-“-\n\n-“-\n\n-“-\n\n3\n\n2\n\n1\n\nстанцій супутникового зв'язку типу \"Explorer 500\"\n\n-“-\n\n-“-\n\n4,5\n\n3\n\n1,5\n\n-“-\n\n3\n\n1\n\n1\n\n1\n\nтелефонів супутникового зв'язку Iridium 8555\n\n-“-\n\n-“-\n\n0,45\n\n0,15\n\n0,15\n\n0,15\n\n-“-\n\n3\n\n1\n\n1\n\n1\n\nретрансляторів GR500U на базі GM340 з дуплексним фільтром та антеною\n\n-“-\n\n-“-\n\n0,45\n\n0,15\n\n0,15\n\n0,15\n\n-“-\n\n450\n\n90\n\n90\n\n90\n\n90\n\n90\n\nпортативних трансиверів (радіостанцій) Motorola\n\n-“-\n\n-“-\n\n1,35\n\n0,27\n\n0,27\n\n0,27\n\n0,27\n\n0,27\n\n-“-\n\n60\n\n20\n\n15\n\n15\n\n5\n\n5\n\nавтомобільних радіостанцій\n\n-“-\n\n-“-\n\n0,96\n\n0,8\n\n0,06\n\n0,06\n\n0,02\n\n0,02\n\nодиниць\n\n3\n\n1\n\n2\n\nмобільних радіостанцій типу ICOM IC-А110 (для зв'язку з повітряними суднами)\n\n-“-\n\n-“-\n\n1,5\n\n0,5\n\n1\n\n-“-\n\n2\n\n1\n\n1\n\nмобільних короткохвильових радіостанцій типу ICOM -718\n\n-“-\n\n-“-\n\n0,02\n\n0,01\n\n0,01\n\n-“-\n\n1\n\n1\n\nцифрових автоматичних станцій типу \"Меридіан\"\n\n-“-\n\n-“-\n\n0,2\n\n0,2\n\n-“-\n\n1\n\n1\n\nавтоматичних систем оповіщення\n\n-“-\n\n-“-\n\n0,7\n\n0,7\n\n-“-\n\n1\n\n1\n\nавтоматичних реєстраторів повідомлення\n\n-“-\n\n-“-\n\n0,1\n\n0,1\n\n-“-\n\n120\n\n120\n\nтелефонних апаратів\n\n-“-\n\n-“-\n\n0,4\n\n0,4\n\n-“-\n\n6\n\n2\n\n1\n\n1\n\n1\n\n1\n\nфаксимільних апаратів\n\n-“-\n\n-“-\n\n0,03\n\n0,01\n\n0,005\n\n0,005\n\n0,005\n\n0,005\n\n-“-\n\n20\n\n4\n\n4\n\n4\n\n4\n\n4\n\nмобільних радіотелефонів\n\n-“-\n\n-“-\n\n0,04\n\n0,008\n\n0,008\n\n0,008\n\n0,008\n\n0,008\n\nобсяг закупівлі, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nдопоміжних технічних засобів (телевізори, фотоапарати, відеокамери, мультимедіацентри, GPS-навігатори)\n\n-“-\n\n-“-\n\n2,5\n\n0,5\n\n0,5\n\n0,5\n\n0,5\n\n0,5\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nелектронно-обчислювальної техніки (комп'ютери, комутатори, роутери, принтери, сервери)\n\n-“-\n\n-“-\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nРазом:\n\nдержавний бюджет\n\n18,2\n\n6,998\n\n5,443\n\n2,143\n\n1,813\n\n1,803\n\n4) закупівля спеціального рятувального обладнання та засобів, у тому числі:\n\nМНС України\n\nдержавний бюджет\n\nобсяг закупівлі, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпротигазів, комплектів для радіаційного та хімічного захисту, приладів індивідуального контролю, радіометрів, регістраторів, газоаналізаторів\n\n-“-\n\n-“-\n\n20\n\n4\n\n4\n\n4\n\n4\n\n4\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nводолазного обладнання і спорядження\n\n-“-\n\n-“-\n\n30\n\n6\n\n6\n\n6\n\n6\n\n6\n\n-“-\n\n100\n\n30\n\n20\n\n20\n\n20\n\n10\n\nавіаційно-технічного обладнання для злітно-посадкового майданчика\n\n-“-\n\n-“-\n\n11,56\n\n3,47\n\n2,31\n\n2,31\n\n2,31\n\n1,16\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nкомплектів гідравлічних інструментів\n\n-“-\n\n-“-\n\n31,02\n\n7,15\n\n6,14\n\n5,92\n\n4,25\n\n7,56\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nкомплектів пневматичних інструментів\n\n-“-\n\n-“-\n\n17,35\n\n3,47\n\n3,47\n\n3,47\n\n3,47\n\n3,47\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nкомплектів індивідуального та групового спорядження (драбин, тросів, ліхтарів, лебідок, касок)\n\n-“-\n\n-“-\n\n20\n\n4\n\n4\n\n4\n\n4\n\n4\n\nодиниць\n\n2\n\n1\n\n1\n\nплаваючих всюдоходів \"АRGO\"\n\n-“-\n\n-“-\n\n0,92\n\n0,46\n\n0,46\n\n-“-\n\n1\n\n1\n\nкатерів на повітряній подушці типу \"Марс\"\n\n-“-\n\n-“-\n\n1,4\n\n1,4\n\n-“-\n\n2\n\n1\n\n1\n\nквадроциклів\n\n-“-\n\n-“-\n\n0,28\n\n0,25\n\n0,03\n\n-“-\n\n2\n\n1\n\n1\n\nгідроциклів\n\n-“-\n\n-“-\n\n0,12\n\n0,06\n\n0,06\n\n-“-\n\n1\n\n1\n\nаероглісерів\n\n-“-\n\n-“-\n\n0,38\n\n0,38\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nтепловізорів\n\n-“-\n\n-“-\n\n0,2\n\n0,05\n\n0,05\n\n0,05\n\n0,05\n\n-“-\n\n2\n\n1\n\n1\n\nсистем аудіопошуку \"Віброфон\"\n\n-“-\n\n-“-\n\n0,14\n\n0,07\n\n0,07\n\n-“-\n\n4\n\n1\n\n1\n\n1\n\n1\n\nприладів відеоспостереження\n\n-“-\n\n-“-\n\n1,6\n\n0,4\n\n0,4\n\n0,4\n\n0,4\n\nобсяг закупівлі, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nзасобів механізації (насоси, мотобензорізаки, електро-, пневмоперфоратори, бензо- та електропилки, обладнання для освітлення)\n\n-“-\n\n-“-\n\n6,6\n\n1,32\n\n1,32\n\n1,32\n\n1,32\n\n1,32\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nгосподарських наметів, штабних модулів (багатомісних)\n\n-“-\n\n-“-\n\n4\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\n0,8\n\n-“-\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nпричіпів-цистерн, плит, термосів, холодильних камер\n\n-“-\n\n-“-\n\n5\n\n1\n\n1\n\n1\n\n1\n\n1\n\nРазом:\n\nдержавний бюджет\n\n150,57\n\n31,98\n\n31,73\n\n29,35\n\n27,23\n\n30,28\n\nобсяг закупівлі, відсотків\n\n100\n\n20\n\n30\n\n20\n\n10\n\n20\n\n5) закупівля медичного обладнання та устатковання\n\nМНС України\n\nдержавний бюджет\n\n20\n\n4\n\n4\n\n4\n\n4\n\n4\n\nРазом за завданням 25\n\nдержавний бюджет\n\n351,34\n\n94,058\n\n76,023\n\n74,593\n\n52,893\n\n53,773\n\n26. Проведення технічного переоснащення авіаційних підрозділів МНС України\n\n1) закупівля авіаційної техніки, у тому числі:\n\nМНС України\n\nдержавний бюджет\n\nодиниць\n\n1\n\n1\n\nлітаків типу АН-74\n\n-“-\n\n-“-\n\n148\n\n148\n\n-“-\n\n3\n\n1\n\n1\n\n1\n\nпошуково-рятувальних вертольотів типу Мі-8МТВ (Мі-171)\n\n-“-\n\n-“-\n\n206,4\n\n68,8\n\n68,8\n\n68,8\n\n-“-\n\n4\n\n2\n\n1\n\n1\n\nвертольотів типу Ка-32П (пожежний варіант)\n\n-“-\n\n-“-\n\n318\n\n159\n\n79,5\n\n79,5\n\n-“-\n\n3\n\n2\n\n1\n\nлегких вертольотів класу \"А\" (ЕС-145) (медико-рятувальний варіант)\n\n-“-\n\n-“-\n\n237\n\n158\n\n79\n\n-“-\n\n1\n\n1\n\nрадіотехнічного обладнання для аеродрому в м. Ніжині\n\n-“-\n\n-“-\n\n10,03\n\n10,03\n\n2) закупівля засобів наземного забезпечення польотів та утримання аеродрому, у тому числі:\n\n-“-\n\n-“-\n\n-“-\n\n1\n\n1\n\nавтомобільного аеродромного пересувного агрегата запуску (АПА-5Д)\n\n-“-\n\n-“-\n\n0,9\n\n0,9\n\n-“-\n\n2\n\n2\n\nтрактора МТЗ 82 УК\n\n-“-\n\n-“-\n\n0,6\n\n0,6\n\n-“-\n\n1\n\n1\n\nдозатора рідини \"І\"\n\n-“-\n\n-“-\n\n0,32\n\n0,32\n\n-“-\n\n1\n\n1\n\nавтомобіля для доставки авіаційного пального (ПЗА-7,5)\n\n-“-\n\n-“-\n\n1,01\n\n1,01\n\n-“-\n\n1\n\n1\n\nпланувального екскаватора \"Атек\"\n\n-“-\n\n-“-\n\n0,67\n\n0,67\n\n3) закупівля аварійно-рятувального майна для пошуково-рятувальних повітряних суден та рятувальних груп, у тому числі:\n\n-“-\n\n-“-\n\n-“-\n\n85\n\n41\n\n16\n\n19\n\n9\n\nпарашутних систем різного призначення\n\n-“-\n\n-“-\n\n2,12\n\n1,12\n\n0,4\n\n0,3\n\n0,3\n\nодиниць\n\n10\n\n4\n\n2\n\n2\n\n2\n\nаварійних індивідуальних та групових плавзасобів\n\nМНС України\n\nдержавний бюджет\n\n0,5\n\n0,2\n\n0,1\n\n0,1\n\n0,1\n\n-“-\n\n20\n\n8\n\n2\n\n4\n\n4\n\n2\n\nаварійно-рятувального спорядження\n\n-“-\n\n-“-\n\n1\n\n0,4\n\n0,1\n\n0,2\n\n0,2\n\n0,1\n\nРазом за завданням 26\n\n-“-\n\n926,55\n\n320,54\n\n238,94\n\n148,9\n\n149,27\n\n68,9\n\n27. Проведення технічного переоснащення медичної служби МНС України\n\n1) закупівля автомобільної техніки, у тому числі:\n\nМНС України\n\nдержавний бюджет\n\nодиниць\n\n5\n\n2\n\n2\n\n1\n\nавтоперев'язувального автомобіля АП-2, укомплектованого відповідним медичним обладнанням (на базі автомобіля КамАЗ)\n\n-“-\n\n-“-\n\n7,57\n\n3,03\n\n3,03\n\n1,51\n\n2) закупівля медичного обладнання, у тому числі:\n\n-“-\n\n-“-\n\n-“-\n\n16\n\n6\n\n6\n\n4\n\nелектрокардіографа\n\n-“-\n\n-“-\n\n0,288\n\n0,108\n\n0,108\n\n0,072\n\n-“-\n\n6\n\n2\n\n2\n\n2\n\nаерозольного інгалятора (ультразвукового)\n\n-“-\n\n-“-\n\n0,108\n\n0,036\n\n0,036\n\n0,036\n\n-“-\n\n6\n\n2\n\n2\n\n2\n\nстоматологічної установки\n\n-“-\n\n-“-\n\n0,54\n\n0,18\n\n0,18\n\n0,18\n\n-“-\n\n4\n\n1\n\n2\n\n1\n\nапарата ультразвукової діагностики\n\n-“-\n\n-“-\n\n1,2\n\n0,3\n\n0,6\n\n0,3\n\n-“-\n\n28\n\n11\n\n11\n\n6\n\nмуляжу для проведення штучного дихання і закритого масажу серця\n\n-“-\n\n-“-\n\n0,98\n\n0,385\n\n0,385\n\n0,21\n\n-“-\n\n1\n\n1\n\nмуляжу для проведення парентеральних ін'єкцій\n\n-“-\n\n-“-\n\n0,025\n\n0,025\n\n-“-\n\n8\n\n3\n\n3\n\n2\n\nапарата для загальної магнітотерапії\n\n-“-\n\n-“-\n\n0,029\n\n0,011\n\n0,011\n\n0,007\n\n-“-\n\n5\n\n2\n\n2\n\n1\n\nапарата для лікування біодинамічним струмом\n\n-“-\n\n-“-\n\n0,06\n\n0,024\n\n0,024\n\n0,012\n\n-“-\n\n6\n\n2\n\n2\n\n2\n\nапарата для лікування діадинамічними струмом\n\n-“-\n\n-“-\n\n0,036\n\n0,012\n\n0,012\n\n0,012\n\n-“-\n\n5\n\n2\n\n2\n\n1\n\nапарата для місцевої дарсонвалізації\n\n-“-\n\n-“-\n\n0,05\n\n0,02\n\n0,02\n\n0,01\n\n-“-\n\n2\n\n1\n\n1\n\nапарата для вимірювання парів алкоголю у повітрі, що видихається, типу \"Алкон\"\n\n-“-\n\n-“-\n\n0,01\n\n0,005\n\n0,005\n\n-“-\n\n13\n\n5\n\n5\n\n3\n\nапарата ультрависоких хвиль\n\n-“-\n\n-“-\n\n0,221\n\n0,085\n\n0,085\n\n0,051\n\n-“-\n\n13\n\n5\n\n5\n\n3\n\nсухожарової шафи\n\n-“-\n\n-“-\n\n0,078\n\n0,03\n\n0,03\n\n0,018\n\n-“-\n\n2\n\n1\n\n1\n\nрентгенодіагностичного апарату (портативного)\n\n-“-\n\n-“-\n\n0,16\n\n0,08\n\n0,08\n\n-“-\n\n2\n\n1\n\n1\n\nрентгенодіагностичного апарата (стаціонарного)\n\n-“-\n\n-“-\n\n2,4\n\n1,2\n\n1,2\n\nодиниць\n\n1\n\n1\n\nрентгенодіагностичного апарата (дентального)\n\nМНС України\n\nдержавний бюджет\n\n0,022\n\n0,022\n\n-“-\n\n6\n\n2\n\n2\n\n2\n\nапарата штучної вентиляції легень (портативного)\n\n-“-\n\n-“-\n\n0,36\n\n0,12\n\n0,12\n\n0,12\n\n-“-\n\n8\n\n3\n\n3\n\n2\n\nхірургічного відсмоктувача\n\n-“-\n\n-“-\n\n0,032\n\n0,012\n\n0,012\n\n0,008\n\n-“-\n\n13\n\n5\n\n5\n\n3\n\nкварцевого опромінювача\n\n-“-\n\n-“-\n\n0,026\n\n0,01\n\n0,01\n\n0,006\n\n-“-\n\n3\n\n3\n\nіммобілізуючих вакуумних нош\n\n-“-\n\n-“-\n\n0,021\n\n0,021\n\n-“-\n\n6\n\n2\n\n2\n\n2\n\nтранспортувальної дошки довгої\n\n-“-\n\n-“-\n\n0,018\n\n0,006\n\n0,006\n\n0,006\n\n-“-\n\n3\n\n1\n\n1\n\n1\n\nопромінювача ультрафіолетового стаціонарного\n\n-“-\n\n-“-\n\n0,003\n\n0,001\n\n0,001\n\n0,001\n\n-“-\n\n9\n\n4\n\n3\n\n2\n\nапарата для гальванізації та електрофорезу\n\n-“-\n\n-“-\n\n0,027\n\n0,012\n\n0,009\n\n0,006\n\n-“-\n\n2\n\n1\n\n1\n\nдефібрилятора\n\n-“-\n\n-“-\n\n0,16\n\n0,08\n\n0,08\n\n-“-\n\n5\n\n2\n\n2\n\n1\n\nапарата ультразвукової терапії\n\n-“-\n\n-“-\n\n0,05\n\n0,02\n\n0,02\n\n0,01\n\n-“-\n\n3\n\n1\n\n1\n\n1\n\nаквадистилятора\n\n-“-\n\n-“-\n\n0,015\n\n0,005\n\n0,005\n\n0,005\n\n-“-\n\n1\n\n1\n\nцентрифуги\n\n-“-\n\n-“-\n\n0,009\n\n0,009\n\n-“-\n\n1\n\n1\n\nбінокулярного мікроскопа\n\n-“-\n\n-“-\n\n0,003\n\n0,003\n\n-“-\n\n1\n\n1\n\nлабораторного аналізатора\n\n-“-\n\n-“-\n\n0,04\n\n0,04\n\n-“-\n\n10\n\n4\n\n4\n\n2\n\nпневмокаркасного модуля\n\n-“-\n\n-“-\n\n3\n\n1,2\n\n1,2\n\n0,6\n\n-“-\n\n1\n\n1\n\nбіохімічного напівавтоматичного аналізатора\n\n-“-\n\n-“-\n\n0,03\n\n0,03\n\nРазом за завданням 27\n\nдержавний бюджет\n\n17,571\n\n6,956\n\n7,315\n\n3,3\n\nУсього за заходом VI\n\nдержавний бюджет\n\n5 804,161\n\n868,646\n\n751,022\n\n857,248\n\n1 624,69\n\n1 702,555\n\nVII. Підвищення ефективності оперативного та комплексного реагування на надзвичайні ситуації\n\n28. Проведення реконструкції систем централізованого оповіщення населення\n\nкількість систем\n\n100\n\n10\n\n15\n\n20\n\n27,5\n\n27,5\n\nпроектування та створення регіональних автоматизованих систем централізованого оповіщення населення\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські держадміністрації\n\nмісцеві бюджети (з роз-рахунку 22,222 млн. гривень на ре-гіон, Київська міськдержадміністрація - 22,228 млн. гривень)\n\n600\n\n44\n\n88\n\n110\n\n179\n\n179\n\nобсяг виконаних робіт, відсотків\n\n100\n\n20\n\n35\n\n45\n\nреконструкція загальнодержавної системи централізованого оповіщення населення\n\nМНС України\n\nдержавний бюджет\n\n14,4\n\n2,9\n\n5\n\n6,5\n\nкількість типових комплексів\n\n1\n\n1\n\nстворення типового комплексу регіональної системи централізованого оповіщення населення\n\n-“-\n\nдержавний бюджет\n\n1,55\n\n1,55\n\nРазом за завданням 28\n\nдержавний бюджет\n\n615,95\n\n48,45\n\n93\n\n116,5\n\n179\n\n179\n\nу тому числі\n\nдержавний бюджет\n\n15,95\n\n4,45\n\n5\n\n6,5\n\nмісцевий бюджет\n\n600\n\n44\n\n88\n\n110\n\n179\n\n179\n\n29. Удосконалення інформаційно-телекомунікаційної системи МНС України\n\nкількість вузлів зв'язку\n\n29\n\n14\n\n15\n\nпереобладнання вузла зв'язку міського пункту управління і вузлів зв'язку територіальних органів управління та підрозділів МНС України\n\nМНС України\n\nдержавний бюджет\n\n12,6\n\n6,3\n\n6,3\n\nкількість комплексів зв'язку для мобільних пунктів управління\n\n28\n\n1\n\n3\n\n13\n\n10\n\n1\n\nстворення комплексів засобів зв'язку для мобільних пунктів управління територіальних органів управління та підрозділів МНС України\n\n-“-\n\n-“-\n\n25,776\n\n0,476\n\n3,525\n\n11,025\n\n9,975\n\n0,775\n\nкількість автоматизованих систем\n\n1\n\n1\n\nстворення автоматизованої системи управління телекомунікаційними мережами\n\n-“-\n\n-“-\n\n0,8\n\n0,6\n\n0,2\n\nРазом за завданням 29\n\nдержавний бюджет\n\n39,176\n\n7,376\n\n9,825\n\n11,025\n\n9,975\n\n0,975\n\n30. Забезпечення функціонування та розвиток Урядової інформаційно-аналітичної системи з питань надзвичайних ситуацій (далі - Урядова система)\n\nобсяг виконаних робіт, відсотків\n\n100\n\n23\n\n23\n\n20\n\n20\n\n14\n\nмодернізація територіальних складових частин Урядової системи\n\nМНС України\n\nдержавний бюджет\n\n4,4\n\n1\n\n1\n\n0,9\n\n0,9\n\n0,6\n\n-“-\n\n100\n\n25\n\n25\n\n20\n\n15\n\n15\n\nутворення та забезпечення функціонування центру оброблення даних\n\n-“-\n\n-“-\n\n13,65\n\n3,35\n\n3,5\n\n2,8\n\n2\n\n2\n\n-“-\n\n100\n\n23\n\n23\n\n21\n\n18\n\n15\n\nстворення та забезпечення функціонування комплексної підсистеми інформаційної підтримки прийняття рішень з питань надзвичайних ситуацій\n\n-“-\n\n-“-\n\n6,6\n\n1,5\n\n1,5\n\n1,4\n\n1,2\n\n1\n\nобсяг виконаних робіт, відсотків\n\n100\n\n33\n\n25\n\n25\n\n9\n\n8\n\nмодернізація єдиного веб-порталу Урядової системи\n\nМНС України\nНКРЗУ\n\nдержавний бюджет\n\n2,3\n\n0,8\n\n0,65\n\n0,65\n\n0,1\n\n0,1\n\n-“-\n\n100\n\n40\n\n60\n\nпідготовка атласу природної, техногенної, соціальної небезпеки і ризиків виникнення надзвичайних ситуацій\n\nМНС України\n\n-“-\n\n0,87\n\n0,35\n\n0,52\n\n-“-\n\n100\n\n18,5\n\n18,5\n\n20,5\n\n20,5\n\n22\n\nстворення підсистеми забезпечення живучості, у тому числі комплексної системи захисту інформації\n\n-“-\n\n-“-\n\n17,2\n\n3,1\n\n3,1\n\n3,5\n\n3,5\n\n4\n\n-“-\n\n100\n\n14\n\n29\n\n19\n\n19\n\n19\n\nмодернізація програмного забезпечення, мережного та серверного обладнання складових частин Урядової системи\n\n-“-\n\n-“-\n\n10,18\n\n1,5\n\n2,68\n\n2\n\n2\n\n2\n\n-“-\n\n100\n\n41\n\n34\n\n25\n\nутворення центру моніторингу та прогнозування надзвичайних ситуацій\n\n-“-\n\n-“-\n\n4,2\n\n1,8\n\n1,45\n\n0,95\n\n-“-\n\n99\n\n15\n\n16\n\n18\n\n25\n\n25\n\nексплуатаційне забезпечення функціонування Урядової системи\n\n-“-\n\n-“-\n\n13,725\n\n2,1\n\n2,2\n\n2,5\n\n3,5\n\n3,425\n\nРазом за завданням 30\n\nдержавний бюджет\n\n73,125\n\n15,5\n\n16,6\n\n14,7\n\n13,2\n\n13,125\n\n31. Створення оперативного матеріального резерву МНС України для забезпечення реагування на надзвичайні ситуації та надання невідкладної допомоги постраждалому населенню\n\n1) закупівля спеціального обладнання, засобів для проведення аварійно-рятувальних робіт, у тому числі:\n\n-“-\n\n-“-\n\nодиниць\n\n43\n\n13\n\n26\n\n2\n\n2\n\nнадувних човнів\n\n-“-\n\n-“-\n\n0,602\n\n0,181\n\n0,361\n\n0,03\n\n0,03\n\n-“-\n\n21\n\n6\n\n13\n\n1\n\n1\n\nдвигунів для надувних човнів\n\n-“-\n\n-“-\n\n0,84\n\n0,252\n\n0,504\n\n0,042\n\n0,042\n\n-“-\n\n174\n\n52\n\n104\n\n9\n\n9\n\nгідрокостюмів \"Рятувальник\"\n\n-“-\n\n-“-\n\n1,044\n\n0,313\n\n0,627\n\n0,052\n\n0,052\n\nкомплектів\n\n33\n\n10\n\n20\n\n2\n\n1\n\nнасосів для відкачування води з комплектом трубопроводів (різної потужності)\n\n-“-\n\n-“-\n\n0,66\n\n0,198\n\n0,396\n\n0,033\n\n0,033\n\nодиниць\n\n5\n\n1\n\n2\n\n1\n\n1\n\nнасосів занурених\n\n-“-\n\n-“-\n\n2,3\n\n0,69\n\n1,38\n\n0,115\n\n0,115\n\nпог. метрів\n\n2 490\n\n747\n\n1494\n\n125\n\n124\n\nбонових загороджень (для внутрішніх водних об'єктів)\n\n-“-\n\n-“-\n\n0,872\n\n0,261\n\n0,523\n\n0,044\n\n0,044\n\nтонн\n\n50\n\n15\n\n30\n\n3\n\n2\n\nадсорбентів для збирання паливно-мастильних матеріалів та нафти з водної поверхні\n\n-“-\n\n-“-\n\n1\n\n0,3\n\n0,6\n\n0,05\n\n0,05\n\nкомплектів\n\n20\n\n6\n\n12\n\n1\n\n1\n\nкранових стропів\n\nМНС України\n\nдержавний бюджет\n\n0,12\n\n0,036\n\n0,072\n\n0,006\n\n0,006\n\n-“-\n\n5\n\n2\n\n3\n\nелектрогенераторів високої потужності (100-200 кВ)\n\n-“-\n\n-“-\n\n2,75\n\n0,963\n\n1,787\n\n-“-\n\n5\n\n2\n\n3\n\nосвітлювальних електростанцій у комплекті\n\n-“-\n\n-“-\n\n0,475\n\n0,167\n\n0,308\n\n-“-\n\n10\n\n3\n\n6\n\n1\n\nтеплових гармат (пересувних, для обігріву приміщень)\n\n-“-\n\n-“-\n\n0,3\n\n0,09\n\n0,18\n\n0,03\n\n-“-\n\n5\n\n2\n\n3\n\nстанцій очищення питної води\n\n-“-\n\n-“-\n\n1,5\n\n0,525\n\n0,975\n\nтонн\n\n100\n\n30\n\n60\n\n5\n\n5\n\nпіноутворювачів\n\n-“-\n\n-“-\n\n0,8\n\n0,24\n\n0,48\n\n0,04\n\n0,04\n\nкомплектів\n\n2 490\n\n747\n\n1494\n\n125\n\n124\n\nфільтрувальних протигазів\n\n-“-\n\n-“-\n\n2,988\n\n0,897\n\n1,793\n\n0,149\n\n0,149\n\nодиниць\n\n7 470\n\n2 241\n\n4 482\n\n374\n\n373\n\nфільтрувальних коробок до протигазів\n\n-“-\n\n-“-\n\n3,362\n\n0,95\n\n1,96\n\n0,216\n\n0,236\n\nкомплектів\n\n24 900\n\n7 470\n\n14 940\n\n1 250\n\n1 240\n\nпротипилових респіраторів із змінним фільтром\n\n-“-\n\n-“-\n\n1,12\n\n0,336\n\n0,672\n\n0,056\n\n0,056\n\n-“-\n\n87\n\n26\n\n52\n\n5\n\n4\n\nкисневих ізолювальних респіраторів чотиригодинної дії типу Р-30\n\n-“-\n\n-“-\n\n1,827\n\n0,548\n\n1,097\n\n0,091\n\n0,091\n\n-“-\n\n12\n\n4\n\n7\n\n1\n\nприладів хімічної розвідки\n\n-“-\n\n-“-\n\n1,32\n\n0,396\n\n0,792\n\n0,132\n\n-“-\n\n249\n\n75\n\n149\n\n12\n\n13\n\nапаратів, що працюють на стисненому повітрі (300 бар)\n\n-“-\n\n-“-\n\n4,482\n\n1,3\n\n2,644\n\n0,259\n\n0,279\n\nодиниць\n\n100\n\n30\n\n60\n\n5\n\n5\n\nелектричних переносних (групових) ліхтарів\n\n-“-\n\n-“-\n\n0,012\n\n0,003\n\n0,007\n\n0,001\n\n0,001\n\n-“-\n\n5\n\n2\n\n3\n\nкомпресорів для наповнення повітряних балонів\n\n-“-\n\n-“-\n\n2\n\n0,7\n\n1,3\n\nкомплектів\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nкостюмів хімічно-біологічного захисту\n\n-“-\n\n-“-\n\n0,498\n\n0,149\n\n0,299\n\n0,025\n\n0,025\n\n-“-\n\n87\n\n26\n\n52\n\n5\n\n4\n\nкислотостійких костюмів\n\n-“-\n\n-“-\n\n4,789\n\n1,39\n\n2,826\n\n0,287\n\n0,286\n\n-“-\n\n87\n\n26\n\n52\n\n5\n\n4\n\nпротирадіаційних костюмів\n\n-“-\n\n-“-\n\n5,22\n\n1,5\n\n3,066\n\n0,317\n\n0,337\n\n-“-\n\n8\n\n2\n\n5\n\n1\n\nспеціального радіаційного табло-сигналізатора типу ІТ-09\n\n-“-\n\n-“-\n\n0,144\n\n0,043\n\n0,086\n\n0,014\n\n-“-\n\n2 490\n\n747\n\n1494\n\n115\n\n134\n\nіндивідуальних електричних дозиметрів\n\n-“-\n\n-“-\n\n10,207\n\n2,939\n\n6,002\n\n0,71\n\n0,695\n\n-“-\n\n23\n\n7\n\n14\n\n1\n\n1\n\nприладів радіаційної розвідки\n\n-“-\n\n-“-\n\n0,749\n\n0,222\n\n0,444\n\n0,037\n\n0,037\n\nтонн\n\n174\n\n52\n\n104\n\n9\n\n9\n\nдозиметрів-радіометрів\n\nМНС України\n\nдержавний бюджет\n\n0,731\n\n0,219\n\n0,438\n\n0,037\n\n0,037\n\n-“-\n\n8\n\n2\n\n5\n\n1\n\nавтоматизованих систем індивідуального дозиметричного контролю\n\n-“-\n\n-“-\n\n0,088\n\n0,026\n\n0,053\n\n0,004\n\n0,004\n\n-“-\n\n42\n\n13\n\n25\n\n2\n\n2\n\nповерхнево-активних речовин (засоби дезактивації)\n\n-“-\n\n-“-\n\n0,84\n\n0,252\n\n0,504\n\n0,042\n\n0,042\n\nодиниць\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nіндивідуальних засобів дезактивації\n\n-“-\n\n-“-\n\n0,498\n\n0,149\n\n0,299\n\n0,025\n\n0,025\n\n-“-\n\n49 800\n\n14 940\n\n29 880\n\n2 490\n\n2 490\n\nмішків для сипких матеріалів\n\n-“-\n\n-“-\n\n0,498\n\n0,149\n\n0,299\n\n0,025\n\n0,025\n\n2) закупівля пожежно-технічного обладнання, у тому числі:\n\n-“-\n\n-“-\n\nскаток\n\n2 988\n\n896\n\n1 793\n\n150\n\n149\n\nнапірних (пожежних) рукавів із з'єднувальними головками діаметром 51 міліметр\n\n-“-\n\n-“-\n\n1,179\n\n0,354\n\n0,707\n\n0,059\n\n0,059\n\n-“-\n\n2 988\n\n896\n\n1 793\n\n150\n\n149\n\nнапірних (пожежних) рукавів із з'єднувальними головками діаметром 66 міліметрів\n\n-“-\n\n-“-\n\n1,568\n\n0,471\n\n0,941\n\n0,078\n\n0,078\n\n-“-\n\n1 992\n\n598\n\n1 195\n\n100\n\n99\n\nнапірних (пожежних) рукавів із з'єднувальними головками діаметром 77 міліметрів\n\n-“-\n\n-“-\n\n1,378\n\n0,413\n\n0,827\n\n0,069\n\n0,069\n\n-“-\n\n1 992\n\n598\n\n1 195\n\n100\n\n99\n\nнапірних (пожежних) рукавів із з'єднувальними головками діаметром 150 міліметрів\n\n-“-\n\n-“-\n\n4,258\n\n1,277\n\n2,555\n\n0,213\n\n0,213\n\nодиниць\n\n249\n\n75\n\n149\n\n13\n\n12\n\nнапірно-всмоктувальних (пожежних) рукавів із з'єднувальними головками діаметром 75 міліметрів\n\n-“-\n\n-“-\n\n0,574\n\n0,172\n\n0,344\n\n0,029\n\n0,029\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nвсмоктувальних (пожежних) рукавів із з'єднувальними головками діаметром 125 міліметрів\n\n-“-\n\n-“-\n\n0,932\n\n0,279\n\n0,559\n\n0,047\n\n0,047\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nпожежних гідроелеваторів Г-600\n\n-“-\n\n-“-\n\n0,872\n\n0,261\n\n0,523\n\n0,044\n\n0,044\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nсітки всмоктувальної СВ-125\n\n-“-\n\n-“-\n\n0,423\n\n0,127\n\n0,254\n\n0,021\n\n0,021\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nрозгалужень рукавних РТ-70\n\n-“-\n\n-“-\n\n0,749\n\n0,225\n\n0,45\n\n0,037\n\n0,037\n\nодиниць\n\n249\n\n75\n\n149\n\n13\n\n12\n\nрозгалужень рукавних РТ-80\n\nМНС України\n\nдержавний бюджет\n\n0,822\n\n0,247\n\n0,493\n\n0,041\n\n0,041\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nводозбірників рукавних ВЗ-125\n\n-“-\n\n-“-\n\n0,52\n\n0,156\n\n0,312\n\n0,026\n\n0,026\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nголовок з'єднувальних напірних перехідних розміром 70x50 міліметрів\n\n-“-\n\n-“-\n\n0,037\n\n0,011\n\n0,022\n\n0,002\n\n0,002\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nголовок з'єднувальних напірних перехідних розміром 80x50 міліметрів\n\n-“-\n\n-“-\n\n0,042\n\n0,013\n\n0,025\n\n0,002\n\n0,002\n\n-“-\n\n249\n\n75\n\n149\n\n13\n\n12\n\nголовок з'єднувальних напірних перехідних розміром 80x70 міліметрів\n\n-“-\n\n-“-\n\n0,053\n\n0,016\n\n0,031\n\n0,003\n\n0,003\n\n-“-\n\n996\n\n299\n\n598\n\n50\n\n49\n\nранцевих вогнегасників (для гасіння лісових пожеж)\n\n-“-\n\n-“-\n\n0,746\n\n0,224\n\n0,448\n\n0,037\n\n0,037\n\n3) закупівля паливно-мастильних матеріалів, зокрема:\n\n-“-\n\n-“-\n\nлітрів\n\n166 000\n\n49 800\n\n99 600\n\n8 300\n\n8 300\n\nавтомобільного бензину марки А-80\n\n-“-\n\n-“-\n\n1,511\n\n0,453\n\n0,906\n\n0,076\n\n0,076\n\n-“-\n\n290 500\n\n87 150\n\n174 300\n\n14 525\n\n14 525\n\nдизельного пального\n\n-“-\n\n-“-\n\n2,701\n\n0,81\n\n1,621\n\n0,135\n\n0,135\n\n-“-\n\n99 600\n\n29 880\n\n59 760\n\n4 980\n\n4 980\n\nавіаційного пального марки ТС-1\n\n-“-\n\n-“-\n\n1,245\n\n0,374\n\n0,747\n\n0,062\n\n0,062\n\n-“-\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nоливи для бензинових двигунів\n\n-“-\n\n-“-\n\n0,06\n\n0,018\n\n0,036\n\n0,003\n\n0,003\n\n-“-\n\n9 960\n\n2 988\n\n5 976\n\n498\n\n498\n\nоливи для дизельних двигунів\n\n-“-\n\n-“-\n\n0,14\n\n0,042\n\n0,084\n\n0,007\n\n0,007\n\n-“-\n\n1 992\n\n598\n\n1 195\n\n100\n\n99\n\nоливи для гідравлічних систем\n\n-“-\n\n-“-\n\n0,015\n\n0,004\n\n0,009\n\n0,001\n\n0,001\n\n4) закупівля автомобільного обладнання, зокрема:\n\nодиниць\n\n42\n\n13\n\n25\n\n2\n\n2\n\nакумуляторних батарей 6СТ-60 (сухозаряджених)\n\n-“-\n\n-“-\n\n0,022\n\n0,007\n\n0,013\n\n0,001\n\n0,001\n\n-“-\n\n117\n\n35\n\n70\n\n6\n\n6\n\nакумуляторних батарей 6СТ-90 (сухозаряджених)\n\n-“-\n\n-“-\n\n0,084\n\n0,025\n\n0,051\n\n0,004\n\n0,004\n\n-“-\n\n17\n\n5\n\n10\n\n1\n\n1\n\nакумуляторних батарей 6СТ-140 (сухозаряджених)\n\n-“-\n\n-“-\n\n0,017\n\n0,005\n\n0,01\n\n0,001\n\n0,001\n\n-“-\n\n25\n\n8\n\n15\n\n1\n\n1\n\nакумуляторних батарей 6СТ-182 (190) (сухозаряджених)\n\n-“-\n\n-“-\n\n0,026\n\n0,008\n\n0,016\n\n0,001\n\n0,001\n\n-“-\n\n900\n\n270\n\n540\n\n45\n\n45\n\nшин автомобільних типорозміру 260x508 у комплекті (для автомобілів марок ЗІЛ, КамАЗ)\n\n-“-\n\n-“-\n\n1,234\n\n0,37\n\n0,74\n\n0,062\n\n0,062\n\nодиниць\n\n678\n\n203\n\n407\n\n34\n\n34\n\nшин автомобільних типорозміру 320x508 у комплекті (для автомобілів марки ЗІЛ-131)\n\nМНС України\n\nдержавний бюджет\n\n1,586\n\n0,476\n\n0,952\n\n0,079\n\n0,079\n\n-“-\n\n133\n\n40\n\n80\n\n7\n\n6\n\nшин автомобільних типорозміру 8,40x15 у комплекті (для автомобілів марки УАЗ)\n\n-“-\n\n-“-\n\n0,094\n\n0,028\n\n0,056\n\n0,005\n\n0,005\n\n-“-\n\n50\n\n15\n\n30\n\n3\n\n2\n\nтросів буксирувальних\n\n-“-\n\n-“-\n\n0,076\n\n0,023\n\n0,045\n\n0,004\n\n0,004\n\n5) закупівля медичних засобів і обладнання, у тому числі:\n\n-“-\n\n-“-\n\n-“-\n\n403 380\n\n121014\n\n242028\n\n20 169\n\n20 169\n\nзахисних марлевих масок\n\n-“-\n\n-“-\n\n0,202\n\n0,061\n\n0,121\n\n0,01\n\n0,01\n\nпар\n\n19 671\n\n5 901\n\n11 803\n\n984\n\n983\n\nоглядових нестерильних рукавичок\n\n-“-\n\n-“-\n\n0,023\n\n0,007\n\n0,014\n\n0,001\n\n0,001\n\nодиниць\n\n2 490\n\n747\n\n1 494\n\n125\n\n124\n\nсанітарних нош\n\n-“-\n\n-“-\n\n0,498\n\n0,149\n\n0,299\n\n0,025\n\n0,025\n\n-“-\n\n2 137\n\n641\n\n1 282\n\n107\n\n107\n\nтранспортувальних довгих дошок\n\n-“-\n\n-“-\n\n0,641\n\n0,192\n\n0,385\n\n0,032\n\n0,032\n\nодиниць\n\n498\n\n149\n\n299\n\n25\n\n25\n\nкомплектів для іммобілізації верхніх та нижніх кінцівок\n\n-“-\n\n-“-\n\n0,746\n\n0,224\n\n0,448\n\n0,037\n\n0,037\n\n-“-\n\n19 671\n\n5 901\n\n11 803\n\n984\n\n983\n\nнестерильних бинтів завдовжки 5 метрів і завширшки 10 сантиметрів\n\n-“-\n\n-“-\n\n0,023\n\n0,007\n\n0,014\n\n0,001\n\n0,001\n\n-“-\n\n19 671\n\n5 901\n\n11 803\n\n984\n\n983\n\nнестерильних бинтів завдовжки 7 метрів і завширшки 14 сантиметрів\n\n-“-\n\n-“-\n\n0,029\n\n0,009\n\n0,018\n\n0,001\n\n0,001\n\n-“-\n\n19 671\n\n5 901\n\n11 803\n\n984\n\n983\n\nбинтів еластичних трубчастих для гомілки\n\n-“-\n\n-“-\n\n0,048\n\n0,015\n\n0,029\n\n0,002\n\n0,002\n\n-“-\n\n19 671\n\n5 901\n\n11 803\n\n984\n\n983\n\nбинтів еластичних трубчастих для кисті\n\n-“-\n\n-“-\n\n0,048\n\n0,015\n\n0,029\n\n0,002\n\n0,002\n\nупаковок\n\n4 275\n\n1 283\n\n2 565\n\n214\n\n213\n\nвати гігроскопічної нестерильної в упаковці по 100 грамів\n\n-“-\n\n-“-\n\n0,021\n\n0,006\n\n0,013\n\n0,001\n\n0,001\n\nодиниць\n\n19 481\n\n5 844\n\n11 689\n\n975\n\n973\n\nперев'язувальних індивідуальних пакетів\n\n-“-\n\n-“-\n\n0,623\n\n0,187\n\n0,374\n\n0,031\n\n0,031\n\nупаковок\n\n4 275\n\n1 283\n\n2 565\n\n214\n\n213\n\nмарлевих медичних нестерильних серветок № 100\n\n-“-\n\n-“-\n\n0,021\n\n0,006\n\n0,013\n\n0,001\n\n0,001\n\nодиниць\n\n498\n\n174\n\n324\n\nкровоспинних гумових джгутів\n\n-“-\n\n-“-\n\n0,003\n\n0,001\n\n0,002\n\n6) закупівля речового майна, у тому числі:\n\n-“-\n\n-“-\n\nпар\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nвалянок\n\nМНС України\n\nдержавний бюджет\n\n0,075\n\n0,022\n\n0,045\n\n0,004\n\n0,004\n\n-“-\n\n6 815\n\n2 045\n\n4 089\n\n341\n\n340\n\nкалош гумових для валянок\n\n-“-\n\n-“-\n\n0,413\n\n0,124\n\n0,248\n\n0,021\n\n0,02\n\nодиниць\n\n6 787\n\n2 036\n\n4 072\n\n340\n\n339\n\nречових мішків\n\n-“-\n\n-“-\n\n0,222\n\n0,067\n\n0,133\n\n0,011\n\n0,011\n\n-“-\n\n6 642\n\n1 993\n\n3 985\n\n332\n\n332\n\nалюмінієвих фляг\n\n-“-\n\n-“-\n\n0,161\n\n0,048\n\n0,097\n\n0,008\n\n0,008\n\n-“-\n\n6 848\n\n2 054\n\n4 109\n\n343\n\n342\n\nчохлів до фляг\n\n-“-\n\n-“-\n\n0,149\n\n0,045\n\n0,09\n\n0,007\n\n0,007\n\nодиниць\n\n6 807\n\n2 042\n\n4 084\n\n341\n\n340\n\nалюмінієвих казанків\n\n-“-\n\n-“-\n\n0,495\n\n0,149\n\n0,297\n\n0,025\n\n0,024\n\n-“-\n\n6 837\n\n2 051\n\n4 102\n\n342\n\n342\n\nбудівельних шоломів\n\n-“-\n\n-“-\n\n0,597\n\n0,179\n\n0,358\n\n0,03\n\n0,03\n\n-“-\n\n6 751\n\n2 025\n\n4 051\n\n338\n\n337\n\nплащ-наметів (плащ-накидок)\n\n-“-\n\n-“-\n\n0,417\n\n0,125\n\n0,25\n\n0,021\n\n0,021\n\n-“-\n\n7 848\n\n2 054\n\n5 109\n\n343\n\n342\n\nватяних подушок\n\n-“-\n\n-“-\n\n0,166\n\n0,05\n\n0,1\n\n0,008\n\n0,008\n\n-“-\n\n9 960\n\n2 988\n\n5 976\n\n498\n\n498\n\nнаволочок подушкових верхніх\n\n-“-\n\n-“-\n\n0,075\n\n0,022\n\n0,045\n\n0,004\n\n0,004\n\n-“-\n\n9 960\n\n2 988\n\n5 976\n\n498\n\n498\n\nвафельних рушників\n\n-“-\n\n-“-\n\n0,075\n\n0,022\n\n0,045\n\n0,004\n\n0,004\n\n-“-\n\n19 920\n\n5 976\n\n11 952\n\n996\n\n996\n\nбавовняних простирадл\n\n-“-\n\n-“-\n\n0,299\n\n0,09\n\n0,179\n\n0,015\n\n0,015\n\n-“-\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nватяних матраців\n\n-“-\n\n-“-\n\n0,474\n\n0,142\n\n0,284\n\n0,024\n\n0,024\n\n-“-\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nспальних мішків\n\n-“-\n\n-“-\n\n1,543\n\n0,463\n\n0,926\n\n0,077\n\n0,077\n\n-“-\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nнапівбавовняних ковдр\n\n-“-\n\n-“-\n\n0,574\n\n0,172\n\n0,344\n\n0,029\n\n0,029\n\nпар\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nгумових чобіт\n\n-“-\n\n-“-\n\n0,223\n\n0,067\n\n0,134\n\n0,011\n\n0,011\n\nкомплектів\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nкостюмів зимових для рятувальника та шапок-фесок\n\n-“-\n\n-“-\n\n2,788\n\n0,837\n\n1,673\n\n0,139\n\n0,139\n\n-“-\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nкостюмів літніх для рятувальника\n\n-“-\n\n-“-\n\n1,594\n\n0,478\n\n0,956\n\n0,08\n\n0,08\n\nодиниць\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nрятувальних жилетів\n\n-“-\n\n-“-\n\n1,145\n\n0,344\n\n0,687\n\n0,057\n\n0,057\n\nпар\n\n9 960\n\n2 988\n\n5 976\n\n498\n\n498\n\nбавовняних теплих рукавиць\n\n-“-\n\n-“-\n\n0,124\n\n0,037\n\n0,075\n\n0,006\n\n0,006\n\n-“-\n\n9 960\n\n2 988\n\n5 976\n\n498\n\n498\n\nбрезентових рукавиць\n\n-“-\n\n-“-\n\n0,183\n\n0,055\n\n0,11\n\n0,009\n\n0,009\n\nодиниць\n\n50\n\n15\n\n30\n\n3\n\n2\n\nнаметів табірних\n\n-“-\n\n-“-\n\n0,066\n\n0,02\n\n0,04\n\n0,003\n\n0,003\n\nкомплектів\n\n173\n\n52\n\n104\n\n9\n\n8\n\nнаметів типу УСТ-56\n\n-“-\n\n-“-\n\n0,961\n\n0,288\n\n0,577\n\n0,048\n\n0,048\n\n-“-\n\n173\n\n52\n\n104\n\n9\n\n8\n\nнаметів типу УСБ-56\n\n-“-\n\n-“-\n\n1,483\n\n0,445\n\n0,89\n\n0,074\n\n0,074\n\nодиниць\n\n90\n\n30\n\n60\n\nфартухів клейончастих з нагрудником\n\n-“-\n\n-“-\n\n0,008\n\n0,003\n\n0,005\n\n-“-\n\n1 121\n\n336\n\n673\n\n56\n\n56\n\nпожежних поясів\n\n-“-\n\n-“-\n\n0,117\n\n0,035\n\n0,07\n\n0,006\n\n0,006\n\n-“-\n\n1 121\n\n336\n\n673\n\n56\n\n56\n\nпожежних касок\n\n-“-\n\n-“-\n\n1,685\n\n0,506\n\n1,011\n\n0,084\n\n0,084\n\nкомплектів\n\n1 121\n\n336\n\n673\n\n56\n\n56\n\nзахисного одягу пожежника\n\n-“-\n\n-“-\n\n0,955\n\n0,286\n\n0,573\n\n0,048\n\n0,048\n\nодиниць\n\n490\n\n149\n\n299\n\n21\n\n21\n\nрятувальної пожежної мотузки\n\n-“-\n\n-“-\n\n0,116\n\n0,035\n\n0,07\n\n0,006\n\n0,006\n\n-“-\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nмила господарчого (у брусках вагою 200 грамів)\n\n-“-\n\n-“-\n\n0,017\n\n0,005\n\n0,01\n\n0,001\n\n0,001\n\n7) закупівля шанцевих інструментів, у тому числі:\n\nодиниць\n\n2 490\n\n747\n\n1 494\n\n125\n\n124\n\nметалевих штикових лопат\n\nМНС України\n\nдержавний бюджет\n\n0,117\n\n0,035\n\n0,07\n\n0,006\n\n0,006\n\n-“-\n\n2 490\n\n747\n\n1 494\n\n125\n\n124\n\nметалевих совкових лопат\n\n-“-\n\n-“-\n\n0,134\n\n0,04\n\n0,08\n\n0,007\n\n0,007\n\n-“-\n\n1 201\n\n360\n\n721\n\n60\n\n60\n\nкирок\n\n-“-\n\n-“-\n\n0,135\n\n0,041\n\n0,082\n\n0,006\n\n0,006\n\n-“-\n\n1 245\n\n374\n\n747\n\n62\n\n62\n\nзвичайних ломів\n\n-“-\n\n-“-\n\n0,083\n\n0,025\n\n0,05\n\n0,004\n\n0,004\n\n-“-\n\n90\n\n30\n\n60\n\nпожежних багрів\n\n-“-\n\n-“-\n\n0,006\n\n0,002\n\n0,004\n\n-“-\n\n1 245\n\n374\n\n747\n\n62\n\n62\n\nтеслярських сокир\n\n-“-\n\n-“-\n\n0,014\n\n0,004\n\n0,008\n\n0,001\n\n0,001\n\n-“-\n\n490\n\n149\n\n299\n\n21\n\n21\n\nкувалд важких\n\n-“-\n\n-“-\n\n0,042\n\n0,013\n\n0,025\n\n0,002\n\n0,002\n\n-“-\n\n490\n\n149\n\n299\n\n21\n\n21\n\nслюсарних молотків\n\n-“-\n\n-“-\n\n0,016\n\n0,005\n\n0,009\n\n0,001\n\n0,001\n\n-“-\n\n1 245\n\n374\n\n747\n\n62\n\n62\n\nпилок поперечних (ножівок) по дереву\n\n-“-\n\n-“-\n\n0,017\n\n0,005\n\n0,01\n\n0,001\n\n0,001\n\n-“-\n\n1 245\n\n374\n\n747\n\n62\n\n62\n\nпилок поперечних (дворучних)\n\n-“-\n\n-“-\n\n0,062\n\n0,019\n\n0,037\n\n0,003\n\n0,003\n\n-“-\n\n50\n\n15\n\n30\n\n3\n\n2\n\nбензопил\n\n-“-\n\n-“-\n\n0,225\n\n0,068\n\n0,135\n\n0,011\n\n0,011\n\n-“-\n\n1 245\n\n374\n\n747\n\n62\n\n62\n\nвідер\n\n-“-\n\n-“-\n\n0,022\n\n0,007\n\n0,013\n\n0,001\n\n0,001\n\n8) закупівля будівельних матеріалів, у тому числі:\n\nлистів\n\n1 234\n\n370\n\n740\n\n62\n\n62\n\nшиферу\n\n-“-\n\n-“-\n\n0,554\n\n0,167\n\n0,333\n\n0,027\n\n0,027\n\nкв. метрів\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nскла віконного\n\n-“-\n\n-“-\n\n0,02\n\n0,006\n\n0,012\n\n0,001\n\n0,001\n\nкілограмів\n\n2 490\n\n747\n\n1 494\n\n125\n\n124\n\nцвяхів шиферних\n\n-“-\n\n-“-\n\n0,035\n\n0,01\n\n0,021\n\n0,002\n\n0,002\n\n-“-\n\n4 980\n\n1 494\n\n2 988\n\n249\n\n249\n\nцвяхів різних\n\n-“-\n\n-“-\n\n0,044\n\n0,013\n\n0,027\n\n0,002\n\n0,002\n\nодиниць\n\n2 490\n\n747\n\n1 494\n\n125\n\n124\n\nскоб будівельних\n\n0,02\n\n0,006\n\n0,012\n\n0,001\n\n0,001\n\nрулонів\n\n1 743\n\n523\n\n1 046\n\n87\n\n87\n\nруберойду\n\n-“-\n\n-“-\n\n0,117\n\n0,035\n\n0,07\n\n0,006\n\n0,006\n\n9) закупівля інших матеріалів, у тому числі:\n\nкілограмів\n\n1 245\n\n374\n\n727\n\n72\n\n72\n\nдроту в'язального діаметром 5-6 міліметрів\n\n-“-\n\n-“-\n\n0,011\n\n0,003\n\n0,006\n\n0,001\n\n0,001\n\nодиниць\n\n747\n\n224\n\n448\n\n38\n\n37\n\nколодок для кріплення техніки на платформі\n\n-“-\n\n-“-\n\n0,019\n\n0,006\n\n0,011\n\n0,001\n\n0,001\n\nкілограмів\n\n249\n\n100\n\n149\n\nцвяхів для кріплення колодок завдовжки 200 міліметрів\n\n-“-\n\n-“-\n\n0,002\n\n0,001\n\n0,001\n\nодиниць\n\n349\n\n105\n\n209\n\n18\n\n17\n\nпечей чавунних ПВ-5\n\n-“-\n\n-“-\n\n0,224\n\n0,067\n\n0,135\n\n0,011\n\n0,011\n\nРазом за завданням 31\n\nдержавний бюджет\n\n99,635\n\n29,891\n\n59,783\n\n4,982\n\n4,979\n\nУсього за заходом VII\n\n827,886\n\n101,267\n\n179,208\n\n147,207\n\n207,154\n\n193,1\n\nу тому числі\n\nдержавний бюджет\n\n227,886\n\n57,267\n\n91,208\n\n37,207\n\n28,154\n\n14,1\n\nмісцевий бюджет\n\n600\n\n44\n\n88\n\n110\n\n179\n\n179\n\nРазом за Програмою\n\n12 251,304\n\n2 152,072\n\n2 295,826\n\n2417,917\n\n2620,787\n\n2 764,702\n\nдержавний бюджет\n\n10 356,04\n\n1 849,62\n\n1 947,45\n\n2 048,17\n\n2 183,35\n\n2 327,45\n\nмісцевий бюджет\n\n611,764\n\n45,752\n\n91,676\n\n113,047\n\n180,737\n\n180,552\n\nінші джерела\n\n1 283,5\n\n256,7\n\n256,7\n\n256,7\n\n256,7\n\n256,7\n\nу тому числі\n\nМНС України\n\nдержавний бюджет\n\n6 902,763\n\n1 064,522\n\n1 039,069\n\n1195,892\n\n1750,222\n\n1 852,858\n\nМНС України\n\nМінрегіон України\n\nдержавний бюджет\n\n823,642\n\n151,395\n\n155,24\n\n215,797\n\n139,454\n\n161,756\n\nМНС України\n\nМінагрополітики України\n\n-“-\n\n140\n\n70\n\n70\n\nМНС України\n\nМіненерговугілля України\n\n-“-\n\n143,5\n\n20,9\n\n26,7\n\n30\n\n37,8\n\n28,1\n\nМНС України\n\nМінінфраструктури України\n\n-“-\n\n280\n\n60,4\n\n78,5\n\n57,7\n\n34,9\n\n48,5\n\nМНС України\n\nМіноборони України\n\n-“-\n\n124,5\n\n15,4\n\n19,4\n\n31,4\n\n32,4\n\n25,9\n\nМНС України\n\nНКРЗУ\n\n-“-\n\n2,3\n\n0,8\n\n0,65\n\n0,65\n\n0,1\n\n0,1\n\nМНС України\n\nАгентство держмайна України\n\n-“-\n\n18\n\n9\n\n9\n\nМНС України\n\nРада міністрів Автономної Республіки Крим\n\n-“-\n\n229,38\n\n45,44\n\n31,1\n\n55,1\n\n42,6\n\n55,14\n\nМНС України та облдержадміністрації:\n\n-“-\n\nДніпропетровська\n\n-“-\n\n93,9\n\n14\n\n25,8\n\n44,2\n\n9,9\n\nДонецька\n\n-“-\n\n138,4\n\n19,15\n\n19,15\n\n51,25\n\n21\n\n27,85\n\nЗакарпатська\n\n-“-\n\n678,547\n\n197,419\n\n280,047\n\n172,44\n\n28,641\n\nІвано-Франківська\n\n-“-\n\n208,074\n\n109,338\n\n182,587\n\n242,92\n\n8,418\n\n6,811\n\nКиївська\n\n-“-\n\n12,8\n\n0,8\n\n3,8\n\n3,3\n\n2,5\n\n2,4\n\nМиколаївська\n\n-“-\n\n54,081\n\n15,448\n\n13,027\n\n10,706\n\n6,365\n\n8,535\n\nСумська\n\n-“-\n\n1,4\n\n1,4\n\nХарківська\n\n-“-\n\n17,543\n\n9,668\n\n5\n\n2,875\n\nЧернівецька\n\n-“-\n\n284,71\n\n50,64\n\n57,88\n\n69,44\n\n49,15\n\n57,6\n\nМНС України та міськдержадміністрації:\n\nКиївська\n\n-“-\n\n143,5\n\n15,9\n\n20,9\n\n34,9\n\n19,9\n\n51,9\n\nСевастопольська\n\n-“-\n\n74,2\n\n29,9\n\n29,9\n\n14,4\n\nРада міністрів Автономної Республіки Крим\n\nмісцевий бюджет\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nоблдержадміністрації:\n\nВінницька\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nВолинська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nДніпропетровська\n\n-“-\n\n26,122\n\n1,629\n\n5,359\n\n5,874\n\n6,63\n\n6,63\n\nДонецька\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nЖитомирська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nЗакарпатська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nЗапорізька\n\n-“-\n\n23,701\n\n2,004\n\n4,008\n\n4,094\n\n6,94\n\n6,655\n\nІвано-Франківська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nКиївська\n\nмісцевий бюджет\n\n23,072\n\n1,979\n\n3,459\n\n4,274\n\n6,73\n\n6,63\n\nКіровоградська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nЛуганська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nЛьвівська\n\n-“-\n\n22,822\n\n2,229\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nМиколаївська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nОдеська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nПолтавська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nРівненська\n\n-“-\n\n22,857\n\n1,756\n\n3,386\n\n4,201\n\n6,757\n\n6,757\n\nСумська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nТернопільська\n\n-“-\n\n26,522\n\n1,929\n\n3,759\n\n4,974\n\n7,83\n\n8,03\n\nХарківська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nХерсонська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nХмельницька\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nЧернівецька\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nЧернігівська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nміськдержадміністрації:\n\nКиївська\n\n-“-\n\n22,228\n\n1,646\n\n3,259\n\n4,076\n\n6,62\n\n6,62\n\nСевастопольська\n\n-“-\n\n22,222\n\n1,629\n\n3,259\n\n4,074\n\n6,63\n\n6,63\n\nДодаток 3\n\nдо Програми\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ\n\nвиконання Загальнодержавної цільової програми захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки\n\nНайменування завдання\n\nНайменування показників виконання завдання\n\nЗначення показників\n\nусього\n\nу тому числі за роками\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\nІ. Інженерний захист територій від надзвичайних ситуацій\n\n1. Протизсувний захист територій\n\nпроведення протизсувних робіт\n\nплоща побудованого житла для відселення жителів аварійних будинків у м. Дніпродзержинську Дніпропетровської області, тис. кв. метрів\n\n13,6\n\n3\n\n4\n\n6,6\n\nкількість демонтованих будинків у м. Дніпродзержинську Дніпропетровської області\n\n8\n\n3\n\n2\n\n3\n\nпротяжність реконструйованих інженерних мереж, кілометрів\n\n3,5\n\n1,75\n\n1,75\n\nкількість реконструйованих каналізаційних насосних станцій\n\n2\n\n1\n\n1\n\nкількість придбаних, побудованих і відремонтованих будинків для відселення жителів з будинків, що розташовані в зонах активних зсувних процесів у Закарпатській області\n\n224\n\n62\n\n51\n\n53\n\n58\n\nкількість побудованих житлових будинків на заміну зруйнованим в Івано-Франківській області\n\n46\n\n26\n\n20\n\nкількість будівель, на території яких проведено геолого-вишукувальні роботи, в Івано-Франківській області\n\n24\n\n5\n\n5\n\n5\n\n5\n\n4\n\nпротяжність побудованих протизсувних споруд у Івано-Франківській області, кілометрів\n\n0,32\n\n0,32\n\nкількість будинків, на території яких проведено протизсувні роботи, у Київській області\n\n11\n\n3\n\n2\n\n2\n\n2\n\n2\n\nплоща території у Миколаївській області, на якій ліквідовані наслідки зсуву, гектарів\n\n400\n\n40\n\n40\n\n120\n\n80\n\n120\n\nпротяжність побудованих протизсувних споруд у Миколаївській області, кілометрів\n\n1,9\n\n0,6\n\n0,325\n\n0,325\n\n0,325\n\n0,325\n\nплоща території, на якій проведено протизсувні роботи, у м. Куп'янську Харківської області, кв. метрів\n\n2 940\n\n735\n\n1 470\n\n735\n\nкількість побудованих протизсувних споруд у м. Куп'янську Харківської області\n\n1\n\n1\n\nкількість побудованих протизсувних споруд у смт. Кочетові Харківської області\n\n1\n\n1\n\nкількість побудованих горизонтальних дренажів для зупинення зсувного процесу у м. Чугуєві Харківської області\n\n5\n\n3\n\n1\n\n1\n\nчастка зсувонебезпечних ділянок у Чернівецькій області, на яких проведено протизсувні роботи, відсотків\n\n100\n\n19\n\n20\n\n24\n\n17\n\n20\n\nчастка побудованих протизсувних споруд в Автономній Республіці Крим, відсотків\n\n100\n\n15\n\n15\n\n25\n\n20\n\n25\n\nплоща території м. Севастополя, на якій проведено протизсувні роботи, кв. метрів\n\n10 300\n\n10 300\n\n2. Берегоукріплення Азовського, Чорного морів та інших водних об'єктів\n\nбудівництво об'єктів берегоукріплення у Донецькій області, кілометрів\n\n6,8\n\n0,96\n\n0,96\n\n2,23\n\n1,15\n\n1,5\n\nбудівництво об'єктів берегоукріплення у Запорізькій області, кілометрів\n\n37,58\n\n7,51\n\n7,858\n\n8,71\n\n5,157\n\n8,345\n\nбудівництво об'єктів берегоукріплення у Миколаївській області, кілометрів\n\n25,68\n\n2,92\n\n4,52\n\n6,18\n\n5,88\n\n6,18\n\nбудівництво об'єктів берегоукріплення в Одеській області, кілометрів\n\n6,806\n\n2,075\n\n1,855\n\n1,692\n\n0,672\n\n0,512\n\nбудівництво об'єктів берегоукріплення у Полтавській області, кілометрів\n\n43,7\n\n4,28\n\n4,28\n\n12,78\n\n8,55\n\n13,81\n\nбудівництво об'єктів берегоукріплення у Рівненській області, кілометрів\n\n0,77\n\n0,19\n\n0,21\n\n0,21\n\n0,16\n\nбудівництво об'єктів берегоукріплення у Херсонській області, кілометрів\n\n108,511\n\n17,256\n\n19,681\n\n25,748\n\n25,308\n\n20,518\n\nбудівництво об'єктів берегоукріплення в Автономній Республіці Крим, кілометрів\n\n41,74\n\n5,948\n\n5,948\n\n10,748\n\n8,348\n\n10,48\n\nбудівництво об'єктів берегоукріплення в Сумській області, кількість об'єктів\n\n3\n\n3\n\nбудівництво об'єктів берегоукріплення в Черкаській області, кілометрів\n\n2,16\n\n1,008\n\n1,008\n\nбудівництво берегозахисних споруд на узбережжі Чорного моря у м. Севастополі, кілометрів\n\n80\n\n40\n\n40\n\n3. Протикарстовий захист території\n\nобсяг виконаних робіт з будівництва загальноосвітньої школи в с. Юнашків Івано-Франківської області на заміну зруйнованої внаслідок карсту, відсотків\n\n100\n\n50\n\n50\n\nплоща обстеженої території в зоні спостереження Рівненської АЕС щодо наявності карстових явищ, кв. кілометрів\n\n1 738\n\n347,6\n\n347,6\n\n347,6\n\n347,6\n\n347,6\n\nобсяг виконаних протиаварійних робіт, спрямованих на збереження будинків і споруд у м. Збаражі Тернопільської області, відсотків\n\n100\n\n17\n\n25\n\n29\n\n29\n\n4. Ліквідація наслідків небезпечних екзогенних процесів на державному підприємстві \"Солотвинський солерудник\" у Закарпатській області\n\nобсяг виконаних робіт з ліквідації державного підприємства \"Солотвинський солерудник\", відсотків\n\n100\n\n50\n\n50\n\nобсяг виконаних робіт з будівництва житлового масиву в смт. Солотвино, відсотків\n\n100\n\n19\n\n39\n\n42\n\nобсяг виконаних робіт з будівництва шахти для розміщення алергологічних відділень лікарень, відсотків\n\n100\n\n41\n\n53\n\n6\n\n5. Удосконалення системи контролю за греблями гідроспоруд\n\nобсяг виконаних робіт з реконструкції локальних систем оповіщення населення та персоналу гідроелектростанцій Дніпровського і Дністровського каскаду, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nII. Запобігання виникненню та ліквідація наслідків надзвичайних ситуацій на об'єктах і територіях, що характеризуються незадовільним техногенним та екологічним станом\n\n6. Вилучення вибухонебезпеч-них залишків технологічних продуктів виробництва тротилу на території державного підприємства \"Горлівський хімічний завод\"\n\nобсяг вилучених вибухонебезпечних продуктів, тонн\n\n30\n\n15\n\n15\n\n7. Поводження з небезпечними берилійвмісними відходами на території державного науково-виробничого підприємства \"Захід\" (м. Київ)\n\nкількість контейнерів з берилійвмісними відходами, що зберігаються в пункті тимчасового зберігання\n\n111\n\n8. Санація території та об'єктів ВАТ “Радикал” (м. Київ)\n\nобсяг робіт з демонтажу конструкцій, їх транспортування та санації території об'єкта, відсотків\n\n100\n\n10\n\n14\n\n25\n\n14\n\n37\n\n9. Ліквідація екологічних і соціальних наслідків довготривалого видобутку нафти та озокериту на території м. Борислава Львівської області\n\nобсяг виконаних робіт з будівництва загальноосвітньої школи у мікрорайоні, до якого планується відселити жителів, що постраждали внаслідок видобутку нафти та озокериту, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nобсяг виконаних робіт з будівництва лікарні на 300 ліжок, відсотків\n\n100\n\n20\n\n20\n\n20\n\n20\n\n20\n\nконсервація Бориславського озокеритового родовища, обсяг виконаних робіт, відсотків\n\n100\n\n100\n\nплоща відремонтованих доріг, що були пошкоджені внаслідок руху важкої техніки, тис. кв. метрів\n\n58\n\n11\n\n11\n\n11\n\n11\n\n14\n\n10. Захист територій і населених пунктів Сокальського району та Червоноградської міськради Львівської області\n\nпротяжність відремонтованого напірного колектора від очисних споруд смт. Гірник Сокальського району до р. Рати, пог. метрів\n\n850\n\n850\n\nпротяжність відремонтованих доріг до підвісного моста на р. Західному Бузі, пог. метрів\n\n310\n\n310\n\nпротяжність побудованої захисної дамби на р. Солокії у м. Червонограді, пог. метрів\n\n40\n\n40\n\nпротяжність побудованої захисної дамби у м. Червонограді, пог. метрів\n\n1 400\n\n1 230\n\n170\n\nпротяжність відремонтованих доріг, пог. метрів\n\n1 500\n\n1 500\n\nпротяжність відремонтованого дренажного каналу у населених пунктах Сокальського району, пог. метрів\n\n4 000\n\n4 000\n\nпротяжність розчищеного русла р. Рати у с. Межиріччя, пог. метрів\n\n1 400\n\n350\n\n350\n\n350\n\n350\n\nплоща рекультивованих земель чаші водосховища на р. Західному Бузі в Сокальському районі, гектарів\n\n868\n\n200\n\n468\n\n200\n\n11. Ліквідація негативних екологічних наслідків діяльності державного підприємства \"Калійний завод\" ВАТ “Оріана” (м. Калуш)\n\nобсяг виконаних робіт з консервації Домбровського кар'єру, відсотків\n\n100\n\n34\n\n33\n\n33\n\nобсяг утилізованих відходів гексахлорбензолу, відсотків\n\n100\n\n6\n\n39\n\n55\n\n12. Приведення дніпровських судноплавних гідротехнічних споруд (шлюзів) у безпечний стан\n\nкількість відремонтованих судноплавних гідротехнічних споруд (шлюзів)\n\n6\n\n6\n\n13. Створення автоматизованої системи раннього виявлення загрози виникнення надзвичайних ситуацій та оповіщення населення у разі їх виникнення на 1276 хімічно небезпечних об'єктах\n\nкількість створених локальних систем виявлення загрози виникнення надзвичайних ситуацій на хімічно небезпечних об'єктах\n\n1 276\n\n255\n\n255\n\n255\n\n255\n\n256\n\nIII. Очищення території від вибухонебезпечних предметів\n\n14. Приведення території, забрудненої боєприпасами та іншими вибухонебезпечними предметами, у безпечний стан\n\nплоща очищеної території, тис. гектарів\n\n153,1\n\n14,635\n\n19,335\n\n18,86\n\n18,86\n\n88,41\n\n15. Надання піротехнічним підрозділам послуг з оренди складів вибухових речовин\n\nфінансове забезпечення оренди складів, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n16. Знешкодження та знищення вибухонебезпечних предметів\n\nфінансове забезпечення піротехнічних підрозділів МНС України, відсотків\n\n100\n\n100\n\n100\n\n100\n\n100\n\n100\n\nIV. Реабілітація території, забрудненої внаслідок військової діяльності\n\n17. Ліквідація колишніх шахтних пускових установок\n\nкількість ліквідованих колишніх шахтних пускових установок\n\n15\n\n3\n\n3\n\n3\n\n3\n\n3\n\n18. Приведення в екологічно безпечний стан забрудненої території баз зберігання компонентів ракетного палива\n\nкількість баз зберігання компонентів ракетного палива, територія яких приведена у безпечний стан\n\n6\n\n3\n\n1\n\n1\n\n1\n\n19. Приведення в екологічно безпечний стан забрудненої території баз, арсеналів, складів боєприпасів та паливно-мастильних матеріалів\n\nкількість військових частин, територія яких приведена в екологічно-безпечний стан\n\n7\n\n1\n\n2\n\n2\n\n2\n\n20. Приведення в екологічно безпечний стан забрудненої території військових аеродромів\n\nкількість військових аеродромів, територія яких приведена в екологічно-безпечний стан\n\n10\n\n2\n\n2\n\n2\n\n2\n\n2\n\nV. Гідрометеорологічне забезпечення\n\n21. Удосконалення Державної системи гідрометеорологічних спостережень та базової мережі спостережень за забрудненням навколишнього природного середовища\n\nкількість придбаних засобів вимірювальної техніки та обладнання\n\n25 062\n\n4 702\n\n4 755\n\n4 964\n\n5 243\n\n5 398\n\nкількість придбаних автоматизованих технічних засобів вимірювання\n\n587\n\n147\n\n147\n\n147\n\n73\n\n73\n\nкількість придбаних аерологічних вимірювальних комплексів\n\n5\n\n2\n\n2\n\n1\n\nкількість придбаних автоматизованих гідрометеорологічних постів та засобів вимірювання\n\n4 100\n\n308\n\n412\n\n666\n\n1 186\n\n1 528\n\nкількість придбаних автоматизованих станцій та приладів для морської прибережної гідрометеорологічної мережі спостережень\n\n458\n\n28\n\n46\n\n82\n\n138\n\n164\n\nкількість придбаних автоматизованих аналітичних приладів та обладнання для переоснащення хімічних лабораторій\n\n1 920\n\n98\n\n190\n\n305\n\n585\n\n742\n\nкількість придбаних автоматизованих доплерівських метеорологічних радіолокаційних комплексів\n\n7\n\n1\n\n1\n\n3\n\n1\n\n1\n\nкількість придбаних обчислювальних програмно-технічних комплексів\n\n1\n\n1\n\nкількість створених автоматизованих робочих місць\n\n126\n\n65\n\n40\n\n12\n\n9\n\n22. Розвиток наукових досліджень\n\nкількість виконаних наукових робіт\n\n22\n\n2\n\n3\n\n5\n\n5\n\n7\n\nкількість проведених експедиційних досліджень\n\n44\n\n12\n\n12\n\n8\n\n6\n\n6\n\n23. Вирішення інфраструктурних питань гідрометеорологічної діяльності\n\nкількість відремонтованих об'єктів гідрометеорологічних підрозділів\n\n20\n\n3\n\n5\n\n4\n\n4\n\n4\n\nVI. Матеріально-технічне переоснащення органів управління та сил цивільного захисту\n\n24. Проведення технічного переоснащення оперативно-рятувальної служби цивільного захисту та державних аварійно-рятувальних служб МНС України\n\nкількість придбаної автомобільної техніки\n\n339\n\n33\n\n33\n\n34\n\n102\n\n137\n\nкількість придбаної спеціальної пожежної техніки\n\n792\n\n73\n\n78\n\n92\n\n237\n\n312\n\nкількість придбаної техніки та обладнання для забезпечення радіаційного, хімічного, біологічного захисту\n\n49\n\n4\n\n5\n\n8\n\n16\n\n16\n\nкількість придбаної спеціальної інженерної техніки\n\n1 286\n\n133\n\n129\n\n197\n\n430\n\n397\n\nкількість придбаних плавзасобів та шкіперсько-водолазного майна\n\n1 019\n\n113\n\n109\n\n152\n\n336\n\n309\n\n25. Технічне переоснащення державного підприємства \"Мобільний рятувальний центр МНС\"\n\nкількість придбаної спеціальної автомобільної техніки\n\n81\n\n15\n\n17\n\n18\n\n17\n\n14\n\nкількість придбаної спеціальної техніки та обладнання\n\n107\n\n34\n\n23\n\n24\n\n17\n\n9\n\nкількість придбаних засобів зв'язку\n\n673\n\n243\n\n117\n\n112\n\n101\n\n100\n\nкількість придбаного спеціального рятувального обладнання та засобів\n\n18\n\n4\n\n5\n\n3\n\n3\n\n3\n\n26. Проведення технічного переоснащення авіаційних підрозділів МНС України\n\nкількість придбаних транспортно-пасажирських літаків типу АН-70\n\n1\n\n1\n\nкількість придбаних пошуково-рятувальних вертольотів типу Мі-8 МТВ (Мі-171)\n\n3\n\n1\n\n1\n\n1\n\nкількість придбаних пожежних вертольотів типу Ка-32П\n\n4\n\n2\n\n1\n\n1\n\nкількість придбаних легких медико-рятувальних вертольотів класу \"А\" (ЕС-145)\n\n3\n\n2\n\n1\n\n27. Проведення технічного переоснащення медичної служби МНС України\n\nкількість придбаної спеціальної автомобільної техніки, укомплектованої відповідним медичним обладнанням\n\n5\n\n2\n\n2\n\n1\n\nкількість придбаної спеціальної медичної техніки та обладнання\n\n190\n\n71\n\n74\n\n45\n\n17\n\n9\n\nVII. Підвищення ефективності оперативного реагування на надзвичайні ситуації\n\n28. Проведення реконструкції систем централізованого оповіщення населення про загрозу або виникнення надзвичайних ситуацій\n\nобсяг виконаних робіт з реконструкції загальнодержавної системи централізованого оповіщення населення, відсотків\n\n100\n\n20\n\n35\n\n45\n\n29. Удосконалення інформаційно-телекомунікаційної системи МНС України\n\nкількість переобладнаних вузлів зв'язку територіальних органів та аварійно-рятувальних формувань МНС України\n\n29\n\n14\n\n15\n\nкількість мобільних пунктів (комплексів) управління територіальних органів та аварійно-рятувальних формувань МНС України\n\n28\n\n1\n\n3\n\n13\n\n10\n\n1\n\n30. Забезпечення функціонування та розвиток Урядової інформаційно-аналітичної системи з питань надзвичайних ситуацій (далі - Урядова система)\n\nобсяг виконаних робіт з модернізації територіальних складових частин та експлуатаційного забезпечення функціонування Урядової системи, відсотків\n\n100\n\n19\n\n21\n\n20\n\n20\n\n20\n\nобсяг виконаних робіт з утворення центру моніторингу та прогнозування надзвичайних ситуацій, відсотків\n\n100\n\n42\n\n34\n\n24\n\n31. Створення оперативного матеріального резерву МНС України для забезпечення реагування на надзвичайні ситуації та надання невідкладної допомоги постраждалому населенню\n\nкількість придбаного спеціального обладнання та засобів, необхідних для проведення аварійно-рятувальних робіт, одиниць (комплектів)\n\n100 953\n\n30 287\n\n60 570\n\n5 049\n\n5 047\n\nкількість придбаного пожежно-технічного обладнання, одиниць\n\n13 446\n\n4 037\n\n8 064\n\n680\n\n665\n\nобсяг придбаних паливно-мастильних матеріалів, літрів\n\n573 032\n\n17 1910\n\n343 819\n\n28 652\n\n28 651\n\nкількість придбаного автомобільного майна, одиниць\n\n1 962\n\n589\n\n1177\n\n99\n\n97\n\nкількість придбаного медичного майна, одиниць (упаковок)\n\n535 389\n\n160 640\n\n321 261\n\n26 749\n\n26 739\n\nкількість придбаного речового майна, одиниць (комплектів, пар)\n\n164 254\n\n48 980\n\n98 965\n\n8 159\n\n8 150\n\nкількість придбаних шанцевих інструментів, одиниць\n\n13 526\n\n4 067\n\n8 132\n\n665\n\n662\n\nкількість придбаних будівельних матеріалів, одиниць\n\n17 917\n\n5 375\n\n10 750\n\n897\n\n895\n\nобсяг придбаних інших матеріалів, кілограмів (одиниць)\n\n2 590\n\n803\n\n1 533\n\n128\n\n126\n\nПро Загальнодержавну цільову програму захисту населення і територій від надзвичайних ситуацій техногенного та природного характеру на 2013-2017 роки\nЗакон України; Програма, Паспорт, Заходи від 07.06.2012 № 4909-VI\n\nПрийняття від 07.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4909-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}