{
  "id": "ua-law-4912-17",
  "type": "statute",
  "title": "Закон України (4912-17)",
  "title_en": "",
  "short_name": "4912-17",
  "status": "in_force",
  "issued_date": "2012-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/4912-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заощадження повертаються поетапно, залежно від суми вкладу в межах коштів, передбачених для цього Державним бюджетом України на поточний рік.",
      "content": "Перелік груп вкладників і порядок проведення виплат проіндексованих грошових заощаджень, а також обсяг виплат згідно із статтею 8 цього Закону у межах коштів, передбачених Державним бюджетом України, встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. У разі смерті вкладника спадкоємці або інші особи, представники місцевих органів виконавчої влади, органів місцевого самоврядування або громадських організацій, які взяли на себе організацію похорону, можуть за умови пред’явлення ощадної книжки або страхового свідоцтва вкладника та свідоцтва про його смерть одержати в установах Ощадного банку України та колишнього Укрдержстраху за місцезнаходженням вкладу або страхового внеску частину проіндексованого вкладу чи страхового внеску для організації похорону та проведення необхідних відповідно до національних традицій поминально-ритуальних заходів, розмір якої визначається Кабінетом Міністрів України, але не менше розміру прожиткового мінімуму для осіб, які втратили працездатність, встановленого законом\".",
      "content": "II. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу десятого пункту 2 розділу І цього Закону, який набирає чинності з 1 січня 2013 року.\n2. У 2012 році у разі смерті вкладника спадкоємці або інші особи, представники місцевих органів виконавчої влади, органів місцевого самоврядування або громадських організацій, які взяли на себе організацію похорону, можуть за умови пред’явлення ощадної книжки або страхового свідоцтва вкладника та свідоцтва про його смерть одержати в установах Ощадного банку України та колишнього Укрдержстраху за місцезнаходженням вкладу або страхового внеску частину проіндексованого вкладу чи страхового внеску, розмір якої визначається Кабінетом Міністрів України, для організації похорону та проведення необхідних відповідно до національних традицій поминально-ритуальних заходів.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}