{
  "id": "ua-law-4914-17",
  "type": "statute",
  "title": "Закон України (4914-17)",
  "title_en": "",
  "short_name": "4914-17",
  "status": "in_force",
  "issued_date": "2012-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/4914-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\nПро внесення змін до статті 11 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\" щодо сидру і перрі (без додання спирту)\n\n(Відомості Верховної Ради (ВВР), 2013, № 18, ст.166)\n\nВерховна Рада України постановляє:\n\nI. Внести до частини другої статті 11 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\" (Відомості Верховної Ради України, 1995 р., № 46, ст. 345 із наступними змінами) такі зміни:\n\nабзац двадцятий після слів \"виноробної продукції\" доповнити словами \"(крім сидру і перрі (без додання спирту)\";\n\nпісля абзацу двадцятого доповнити новим абзацом такого змісту:\n\n\"Розлив сидру і перрі (без додання спирту) здійснюється виключно у передбачену діючими стандартами скляну тару, а також металеві банки із харчового алюмінію, полімерні пляшки марки ПЕТФ, сувенірні пляшки та художньо оформлений посуд із скла, глазурованої кераміки або дерева, упаковку типу \"Тetra-Pak\" і \"Bag in box\". Розлив сидру і перрі (без додання спирту) здійснюється у тару (посуд) місткістю 0,05 л, 0,1 л, 0,2 л, 0,25 л, 0,275 л, 0,3 л, 0,33 л, 0,35 л, 0,375 л, 0,4 л, 0,45 л, 0,5 л, 0,61 л, 0,68 л, 0,7 л, 0,75 л, 0,8 л, 1,0 л і більше, а також у тару (посуд) місткістю від 25 до 100 л, виготовлену із матеріалів, дозволених до контакту з алкогольними напоями, і у такому випадку передбачені цією статтею вимоги щодо маркування сидру і перрі (без додання спирту) не застосовуються\".\n\nУ зв’язку з цим абзац двадцять перший вважати абзацом двадцять другим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Встановити, що виробництво, імпорт та торгівлю тютюновими виробами з основним та додатковим медичними попередженнями, що супроводжуються кольоровим малюнком (малюнками) та/або піктограмою (піктограмами), відповідно до вимог Закону України \"Про внесення змін до деяких законодавчих актів України щодо обмеження споживання і продажу пива та слабоалкогольних напоїв\" (Відомості Верховної Ради України, 2010 р., № 11, ст. 111) дозволяється розпочати до 4 жовтня 2012 року.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n7 червня 2012 року\n\n№ 4914-VI\n\nПро внесення змін до статті 11 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\" щодо сидру і перрі (без додання спирту)\nЗакон України від 07.06.2012 № 4914-VI\n\nВтрата чинності від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4914-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}