{
  "id": "ua-law-4915-17",
  "type": "statute",
  "title": "Закон України (4915-17)",
  "title_en": "",
  "short_name": "4915-17",
  "status": "in_force",
  "issued_date": "2012-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/4915-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового та Митного кодексів України щодо узгодження їх окремих норм\n\n(Відомості Верховної Ради (ВВР), 2013, № 18, ст.167)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового та Митного кодексів України такі зміни:\n\n1. У Податковому кодексі України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112):\n\n1) пункт 1.2 статті 1 викласти у такій редакції:\n\n\"1.2. Правила оподаткування товарів, що переміщуються через митний кордон України, визначаються цим Кодексом, крім правил оподаткування товарів митом, які встановлюються Митним кодексом України та іншими законами з питань митної справи\";\n\n2) у пункті 3.1 статті 3 слова \"ввізним або вивізним\" виключити;\n\n3) у пункті 14.1 статті 14:\n\nдоповнити підпунктом 14.1.21 -1 такого змісту:\n\n\"14.1.21 -1 . Ввезення товарів на митну територію України, вивезення товарів за межі митної території України - сукупність дій, пов’язаних із переміщенням товарів через митний кордон України у будь-який спосіб у відповідному напрямку, відповідно до Митного кодексу України \";\n\nабзац другий підпункту 14.1.41 виключити;\n\nпідпункт 14.1.102 викласти в такій редакції:\n\n\"14.1.102. магазин безмитної торгівлі - заклад торгівлі товарами, що знаходяться в митному режимі безмитної торгівлі відповідно до глав 22 та 60 Митного кодексу України \";\n\nдоповнити підпунктами 14.1.113 -1 та 14.1.113 -2 такого змісту:\n\n\"14.1.113 -1 . митні режими - вживається у значенні, наведеному в Митному кодексі України ;\n\n14.1.113 -2 . міжнародні поштові відправлення, міжнародні експрес-відправлення, несупроводжуваний багаж, особисті речі, ручна поклажа, супроводжуваний багаж - вживаються у значеннях, наведених у Митному кодексі України \";\n\nпідпункт 14.1.242 виключити;\n\nпідпункт 14.1.254 викласти в такій редакції:\n\n\"14.1.254. умовне звільнення від оподаткування податком на додану вартість та акцизним податком у разі ввезення товарів на митну територію України - звільнення (умовне повне або умовне часткове) від сплати нарахованого податкового зобов’язання у разі розміщення товарів у митних режимах, що передбачають звільнення від оподаткування за умови дотримання вимог митного режиму, встановлених Митним кодексом України \";\n\n4) у пункті 39.13 статті 39, пункті 195.2 статті 195, пункті 200.16 статті 200, пункті 209.4 статті 209, статті 337 слова \"(супутні послуги)\" в усіх відмінках виключити;\n\n5) у статті 41:\n\nу підпункті 41.1.2 пункту 41.1 слово \"спеціальної\" замінити словом \"вільної\";\n\nу пункті 41.2 слова \"визначається цим Кодексом\" замінити словами \"визначається цим Кодексом та Митним кодексом України \";\n\n6) пункт 43.1 статті 43 після слів \"відповідно до цієї статті\" доповнити словами \"та статті 301 Митного кодексу України \";\n\n7) у пункті 54.4 статті 54 слово \"спеціальної\" замінити словом \"вільної\";\n\n8) у пункті 57.2 статті 57 слова \"визначені в цьому Кодексі\" замінити словами \"визначені в цьому Кодексі та в статті 297 Митного кодексу України \";\n\n9) пункт 132.1 статті 132 доповнити абзацом третім такого змісту:\n\n\"Під час здійснення перевезень на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП 1975 року нарахування пені призупиняється на строк до трьох місяців з дня отримання претензії гарантійним об’єднанням і поновлюється, якщо після закінчення цього строку претензія залишається неврегульованою\";\n\n10) у підпункті 6 пункту 180.1 статті 180 цифри \"172\" замінити цифрами \"243\";\n\n11) у пункті 185.1 статті 185:\n\nпідпункти \"в\" та \"г\" викласти в такій редакції:\n\n\"в) ввезення товарів на митну територію України;\n\nг) вивезення товарів за межі митної території України\";\n\nпідпункти \"ґ\" та \"д\" виключити;\n\nдоповнити абзацом такого змісту:\n\n\"З метою оподаткування цим податком до операцій з ввезення товарів на митну територію України та вивезення товарів за межі митної території України прирівнюється поміщення товарів у будь-який митний режим, визначений Митним кодексом України \";\n\n12) пункт 187.8 статті 187 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"У випадках, передбачених статтею 191 цього Кодексу, дата виникнення податкових зобов’язань визначається з урахуванням положень статті 191 цього Кодексу\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\n13) статтю 189 доповнити пунктом 189.13 такого змісту:\n\n\"189.13. У разі постачання на митній території України товарів, які є продуктами переробки товарів, поміщених у митний режим переробки на митній території, у тому числі отриманих як оплата за постачання послуг з переробки, база оподаткування визначається згідно із статтею 188 цього Кодексу\";\n\n14) у статті 190:\n\nпункт 190.1 викласти в такій редакції:\n\n\"190.1. Базою оподаткування для товарів, що ввозяться на митну територію України, є договірна (контрактна) вартість, але не нижче митної вартості цих товарів, визначеної відповідно до розділу ІІІ Митного кодексу України , з урахуванням мита та акцизного податку, що підлягають сплаті і включаються до ціни товарів.\n\nПри визначенні бази оподаткування для товарів, що ввозяться на митну територію України, перерахунок іноземної валюти у валюту України здійснюється за офіційним курсом валюти України до цієї іноземної валюти, встановленим Національним банком України, що діє на день подання митної декларації для митного оформлення. У разі якщо митна декларація не подавалась, перерахунок іноземної валюти у валюту України здійснюється за офіційним курсом валюти України до цієї іноземної валюти, встановленим Національним банком України, що діяв на день визначення податкових зобов’язань\";\n\nдоповнити пунктом 190.3 такого змісту:\n\n\"190.3. У випадках, передбачених статтею 191 цього Кодексу, база оподаткування визначається з урахуванням положень статті 191 цього Кодексу\";\n\n15) статтю 191 викласти в такій редакції:\n\n\" Стаття 191. Особливості визначення бази оподаткування для товарів, що ввозяться на митну територію України у міжнародних поштових та експрес-відправленнях, у несупроводжуваному багажі, та для товарів, що ввозяться на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі\n\n191.1. Особливості визначення бази оподаткування для товарів, що ввозяться на митну територію України у міжнародних поштових та експрес-відправленнях, у несупроводжуваному багажі.\n\n191.1.1. У разі ввезення на митну територію України у міжнародних поштових та експрес-відправленнях, у несупроводжуваному багажі товарів (крім підакцизних товарів та особистих речей) базою оподаткування є їх сумарна фактурна вартість, визначена відповідно до статей 234 та 374 Митного кодексу України .\n\n191.1.2. Датою виникнення податкових зобов’язань у разі ввезення товарів на митну територію України у міжнародних поштових та експрес-відправленнях, у несупроводжуваному багажі є дата подання митному органу документа, який використовується замість митної декларації.\n\n191.1.3. При визначенні бази оподаткування для товарів, що ввозяться на митну територію України у міжнародних поштових та експрес-відправленнях, у несупроводжуваному багажі, перерахунок іноземної валюти у валюту України здійснюється за офіційним курсом валюти України до цієї іноземної валюти, встановленим Національним банком України, що діє на день подання документа, який використовується замість митної декларації. У разі якщо документ, який використовується замість митної декларації, не подавався, перерахунок іноземної валюти у валюту України здійснюється за офіційним курсом валюти України до цієї іноземної валюти, встановленим Національним банком України, що діяв на день визначення податкових зобов’язань.\n\n191.2. Особливості визначення бази оподаткування для товарів, що ввозяться на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі.\n\n191.2.1. У разі ввезення на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі товарів (крім підакцизних товарів та особистих речей) частіше одного разу протягом однієї доби базою оподаткування є сумарна фактурна вартість товарів, ввезених у наступних після першого ввезення протягом однієї доби.\n\nПри цьому норми підпунктів 191.2.2-191.2.4 цього пункту не застосовуються.\n\n191.2.2. У разі ввезення на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі товарів (крім підакцизних товарів та особистих речей), сумарна фактурна вартість яких перевищує еквівалент 1000 євро, через пункти пропуску через державний кордон України, відкриті для повітряного сполучення, базою оподаткування є частина їх сумарної фактурної вартості, що перевищує еквівалент 1000 євро.\n\n191.2.3. У разі ввезення на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі товарів (крім підакцизних товарів та особистих речей), сумарна фактурна вартість яких перевищує еквівалент 500 євро, через інші, ніж відкриті для повітряного сполучення, пункти пропуску через державний кордон України базою оподаткування є частина їх сумарної фактурної вартості, що перевищує еквівалент 500 євро.\n\n191.2.4. У разі ввезення на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі товарів (крім підакцизних товарів та особистих речей) через інші, ніж відкриті для повітряного сполучення, пункти пропуску через державний кордон України, сумарна вага яких перевищує 50 кг, базою оподаткування є сумарна фактурна вартість товарів, обчислена пропорційно до ваги, що перевищує 50 кг.\n\n191.3. Фактурна вартість товарів, які ввозяться на митну територію України у міжнародних поштових та експрес-відправленнях, у несупроводжуваному багажі, фізичними особами у ручній поклажі та/або у супроводжуваному багажі, визначається відповідно до Митного кодексу України \";\n\n16) у пункті 195.1 статті 195:\n\nпідпункт 195.1.1 викласти в такій редакції:\n\n\"195.1.1. вивезення товарів за межі митної території України:\n\nа) у митному режимі експорту;\n\nб) у митному режимі реекспорту, якщо товари поміщені у такий режим відповідно до пункту 5 частини першої статті 86 Митного кодексу України ;\n\nв) у митному режимі безмитної торгівлі;\n\nг) у митному режимі вільної митної зони.\n\nТовари вважаються вивезеними за межі митної території України, якщо таке вивезення підтверджене в порядку, визначеному Кабінетом Міністрів України, митною декларацією, оформленою відповідно до вимог Митного кодексу України \";\n\nабзаци одинадцятий - тринадцятий підпункту 195.1.2 замінити двома абзацами такого змісту:\n\n\"ґ) магазинами безмитної торгівлі, відповідно до порядку, встановленого Кабінетом Міністрів України. У разі подальшого вивезення таких товарів за межі митної території України податок не справляється (у тому числі за нульовою ставкою).\n\nПостачання товарів магазинами безмитної торгівлі може здійснюватися виключно фізичним особам, які виїжджають за митний кордон України, або фізичним особам, які переміщуються транспортними засобами, що належать резидентам та знаходяться за межами митного кордону України. Порушення норм цього підпункту тягне за собою відповідальність, встановлену законом. Порядок контролю за дотриманням норм цього підпункту встановлюється Кабінетом Міністрів України\";\n\n17) у пункті 196.1 статті 196:\n\nпідпункти 196.1.12 та 196.1.13 виключити;\n\nдоповнити підпунктами 196.1.16, 196.1.17 та 196.1.18 такого змісту:\n\n\"196.1.16. ввезення на митну територію України, вивезення за межі митної території України незалежно від обраного митного режиму товарів, митна вартість яких не перевищує еквівалент 100 євро;\n\n196.1.17. ввезення на митну територію України товарів, сумарна фактурна вартість яких не перевищує еквівалент 300 євро:\n\nу несупроводжуваному багажі;\n\nна адресу одного одержувача (юридичної або фізичної особи) в одній депеші від одного відправника у міжнародних поштових відправленнях;\n\nна адресу одного одержувача (юридичної або фізичної особи) протягом однієї доби у міжнародних експрес-відправленнях;\n\n196.1.18. ввезення на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі товарів (крім підакцизних товарів та особистих речей), сумарна фактурна вартість яких не перевищує еквівалент 1000 євро, через пункти пропуску через державний кордон України, відкриті для повітряного сполучення;\n\nввезення на митну територію України фізичними особами у ручній поклажі та/або у супроводжуваному багажі товарів (крім підакцизних товарів та особистих речей), сумарна фактурна вартість яких не перевищує еквівалент 500 євро та сумарна вага яких не перевищує 50 кг, через інші, ніж відкриті для повітряного сполучення, пункти пропуску через державний кордон України\";\n\n18) у статті 197:\n\nв абзаці першому підпункту 197.1.26 пункту 197.1 цифри \"172\" замінити цифрами \"184\";\n\nдоповнити пунктом 197.20 такого змісту:\n\n\"197.20. Звільняються від оподаткування операції з ввезення на митну територію України фізичними особами товарів, визначених частиною десятою статті 374 Митного кодексу України \";\n\n19) пункт 200.8 статті 200 викласти в такій редакції:\n\n\"200.8. До податкової декларації платником податків додаються розрахунок суми бюджетного відшкодування та оригінали митних декларацій. У разі якщо митне оформлення товарів, вивезених за межі митної території України, здійснювалося з використанням електронної митної декларації, така електронна митна декларація надається органом державної митної служби органу державної податкової служби в порядку, затвердженому Кабінетом Міністрів України, в електронній формі з дотриманням умови щодо реєстрації електронного підпису відповідно до закону\";\n\n20) статті 204 та 205 виключити;\n\n21) статтю 206 викласти в такій редакції:\n\n\" Стаття 206. Особливості оподаткування операцій під час переміщення товарів через митний кордон України залежно від обраного митного режиму\n\n206.1. Під час ввезення товарів на митну територію України суми податку підлягають сплаті до державного бюджету платниками податку до/або на день подання митної декларації безпосередньо на єдиний казначейський рахунок, крім операцій, за якими надається звільнення (умовне звільнення) від оподаткування.\n\n206.2. Операції із ввезення на митну територію України товарів у митному режимі імпорту оподатковуються податком за ставкою, визначеною підпунктом 194.1.1 пункту 194.1 статті 194 цього Кодексу, крім операцій:\n\n206.2.1. із ввезення товарів, звільнених від оподаткування відповідно до статті 197 та підрозділу 2 розділу ХХ цього Кодексу, а також відповідно до міжнародних договорів, ратифікованих Верховною Радою України;\n\n206.2.2. із ввезення із звільненням від оподаткування товарів, що були поміщені в митний режим переробки за межами митної території України та в межах визначеного Митним кодексом України строку повертаються на митну територію України:\n\nу тому самому стані, в якому вони були вивезені за межі митної території України, з дотриманням умов, встановлених Митним кодексом України ;\n\nу відремонтованому вигляді, якщо ремонт проведено в рамках гарантійних зобов’язань;\n\n206.2.3. із ввезення з частковим звільненням від оподаткування товарів, що були поміщені:\n\nу митний режим переробки за межами митної території України (крім зазначених у пункті 206.2.2 цієї статті) та в межах визначеного Митним кодексом України строку повертаються на митну територію України. Сплаті підлягає позитивна різниця між сумами податку, розрахованими виходячи із бази оподаткування продуктів переробки та бази оподаткування товарів, вивезених за межі митної території України для переробки, визначеними за правилами, встановленими пунктом 190.1 статті 190 цього Кодексу;\n\nу митний режим переробки на митній території України та в межах визначеного Митним кодексом України строку не вивозяться за межі митної території України. Сплаті підлягає сума податку, розрахована виходячи із бази оподаткування, визначеної за правилами, встановленими пунктом 190.1 статті 190 цього Кодексу, товарів, ввезених на митну територію України для переробки.\n\n206.3. Операції із ввезення товарів у митному режимі реімпорту звільняються від оподаткування, крім операцій із ввезення відповідно до пункту 3 частини другої статті 78 Митного кодексу України , що оподатковуються податком за ставкою, визначеною підпунктом 194.1.1 пункту 194.1 статті 194 цього Кодексу.\n\n206.4. Операції з вивезення товарів у митному режимі експорту оподатковуються за ставкою, визначеною підпунктом 195.1.1 пункту 195.1 статті 195 цього Кодексу.\n\n206.5. Операції з вивезення товарів у митному режимі реекспорту звільняються від оподаткування, крім операцій з вивезення відповідно до пункту 5 частини першої статті 86 Митного кодексу України , що оподатковуються податком за ставкою, визначеною підпунктом 195.1.1 пункту 195.1 статті 195 цього Кодексу.\n\n206.6. До операцій із ввезення товарів у митному режимі транзиту застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 17 Митного кодексу України .\n\n206.7. До операцій із ввезення товарів на митну територію України у митному режимі тимчасового ввезення застосовується умовне повне звільнення від оподаткування або умовне часткове звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 18 Митного кодексу України :\n\n206.7.1. умовне повне звільнення від оподаткування застосовується до товарів та в порядку, визначених статтею 105 Митного кодексу України ;\n\n206.7.2. умовне часткове звільнення від оподаткування застосовується до товарів та в порядку, визначених статтею 106 Митного кодексу України . Сплачені суми податку включаються платником до складу податкового кредиту у звітному (податковому) періоді, в якому було сплачено податок.\n\n206.8. До операцій із вивезення товарів за межі митної території України в митному режимі тимчасового вивезення застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 19 Митного кодексу України .\n\n206.9. До операцій із вивезення товарів з митної території України на митний склад та операцій із ввезення товарів з-за меж митної території України на митний склад застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 20 Митного кодексу України .\n\n206.10. Операції з товарами, поміщеними в митний режим вільної митної зони, оподатковуються в такому порядку:\n\n206.10.1. операції з вивезення товарів з митної території України до вільної митної зони оподатковуються за ставкою, визначеною підпунктом 195.1.1 пункту 195.1 статті 195 цього Кодексу;\n\n206.10.2. до операцій із ввезення товарів з-за меж митної території України до вільної митної зони застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 21 Митного кодексу України ;\n\n206.10.3. операції із ввезення на митну територію України продуктів переробки товарів, поміщених у митний режим вільної митної зони, оподатковуються за ставкою, визначеною підпунктом 194.1.1 пункту 194.1 статті 194 цього Кодексу, та сплатою процентів, що підлягали б сплаті у разі розстрочення або відстрочення сплати податку відповідно до статті 100 цього Кодексу.\n\n206.11. Операції з товарами, поміщеними в митний режим безмитної торгівлі, оподатковуються у такому порядку:\n\n206.11.1. до операцій із ввезення товарів з-за меж митної території України в магазин безмитної торгівлі застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 22 Митного кодексу України ;\n\n206.11.2. операції з вивезення товарів з митної території України в магазин безмитної торгівлі оподатковуються відповідно до підпункту 195.1.1 пункту 195.1 статті 195 цього Кодексу.\n\n206.12. До операцій із ввезення товарів на митну територію України в митному режимі переробки на митній території застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 23 Митного кодексу України .\n\n206.13. До операцій із вивезення товарів з митної території України у митному режимі переробки за межами митної території застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 24 Митного кодексу України .\n\n206.14. До операцій із ввезення товарів у митному режимі знищення або руйнування застосовується умовне повне звільнення від оподаткування за умови дотримання вимог та обмежень, встановлених главою 25 Митного кодексу України .\n\n206.15. Операції із ввезення товарів у митному режимі відмови на користь держави у порядку, визначеному главою 26 Митного кодексу України , звільняються від оподаткування податком.\n\n206.16. У разі втрати товарів, що перебувають під митним контролем у митних режимах, в яких надано звільнення або умовне звільнення від оподаткування, нецільового використання цих товарів або в разі невиконання у строки, встановлені Митним кодексом України , заходів щодо завершення таких митних режимів особа, відповідальна за дотримання митного режиму, зобов’язана сплатити суму податкового зобов’язання, на яку було надане таке звільнення або умовне звільнення, та пеню, нараховану відповідно до статті 129 цього Кодексу, розраховану з дня надання звільнення або умовного звільнення від оподаткування\";\n\n22) у пункті 213.3 статті 213:\n\nперше речення підпункту 213.3.3 викласти в такій редакції:\n\n\"213.3.3. ввезення підакцизних товарів (продукції) з-за меж митної території України на митну територію України, якщо при цьому згідно із законом не справляється податок на додану вартість у зв’язку з розміщенням товарів (продукції) у митних режимах: реімпорту, транзиту, тимчасового ввезення, митного складу, вільної митної зони, безмитної торгівлі, переробки на митній території, знищення або руйнування, відмови на користь держави\";\n\nу підпункті 213.3.7 слово \"законом\" замінити словами \"Митним кодексом України\";\n\n23) пункт 218.3 статті 218 викласти в такій редакції:\n\n\"218.3. У разі втрати товарів, що перебувають під митним контролем у митних режимах, в яких надано звільнення або умовне звільнення від оподаткування, нецільового використання цих товарів або в разі невиконання у строки, встановлені Митним кодексом України , заходів щодо завершення таких митних режимів суми податку, що підлягають сплаті, визначаються виходячи з об’єктів оподаткування, бази оподаткування та ставок цього податку, що діяли на день подання митної декларації при розміщенні у відповідний митний режим. При цьому особа, відповідальна за дотримання митного режиму, зобов’язана сплатити таку суму та пеню, нараховану відповідно до статті 129 цього Кодексу, розраховану з дня надання звільнення або умовного звільнення від оподаткування\";\n\n24) статтю 219 виключити;\n\n25) в абзаці першому пункту 337.2 статті 337 слово \"(послуг)\" виключити;\n\n26) у підрозділі 2 розділу ХХ \"Перехідні положення\":\n\nв абзаці першому підпункту \"а\" пункту 3:\n\nслово \"постачання\" замінити словами \"ввезення на митну територію України\";\n\nслова та цифри \"пункті \"я\" частини першої статті 19 Закону України \"Про Єдиний митний тариф\" (у редакції Закону України від 19 травня 2009 року № 1342-VI)\" замінити словами та цифрами \"підпункті 4 пункту 4 розділу ХХI \"Прикінцеві та перехідні положення\" Митного кодексу України\";\n\nабзац другий пункту 4 викласти в такій редакції:\n\n\"ввезення на митну територію України в митному режимі імпорту товарів (крім підакцизних), що використовуються для потреб літакобудівної промисловості, якщо такі товари є звільненими від оподаткування ввізним митом згідно із підпунктом 2 пункту 4 розділу ХХI \"Прикінцеві та перехідні положення\" Митного кодексу України\" ;\n\nу пункті 7:\n\nабзац другий викласти в такій редакції:\n\n\"операції із ввезення на митну територію України в митному режимі імпорту товарів, визначених підпунктом 1 пункту 4 розділу ХХI \"Прикінцеві та перехідні положення\" Митного кодексу України , для використання у власній виробничій діяльності\";\n\nв абзаці третьому слова і цифри \"пунктом \"о\" частини першої статті 19 Закону України \"Про Єдиний митний тариф\" замінити словами і цифрами \"підпунктом 1 пункту 4 розділу ХХI \"Прикінцеві та перехідні положення\" Митного кодексу України\";\n\nабзац перший пункту 9 викласти в такій редакції:\n\n\"9. До 1 вересня 2012 року податок на додану вартість не справляється під час ввезення на митну територію України товарів у митному режимі імпорту, що звільняються від оподаткування ввізним митом згідно з абзацом четвертим підпункту 3 пункту 4 розділу ХХІ \"Прикінцеві та перехідні положення\" Митного кодексу України\";\n\nв абзаці другому пункту 19 слова і цифри \"товарів, визначених нормами пункту \"щ-3\" статті 19 Закону України \"Про Єдиний митний тариф\" замінити словами і цифрами \"у митному режимі імпорту товарів, визначених нормами абзацу третього підпункту 3 пункту 4 розділу ХХI \"Прикінцеві та перехідні положення\" Митного кодексу України\".\n\n2. У Митному кодексі України (Голос України, 2012 р., № 73-74):\n\n1) частину шосту статті 2 виключити;\n\n2) пункт 60 частини першої статті 4 викласти в такій редакції:\n\n\"60) транспортні засоби особистого користування - наземні транспортні засоби товарних позицій 8702, 8703, 8704 (загальною масою до 3,5 тонни), 8711 згідно з УКТ ЗЕД та причепи до них товарної позиції 8716 згідно з УКТ ЗЕД, плавучі засоби та повітряні судна, що зареєстровані на території відповідної країни, перебувають у власності або тимчасовому користуванні відповідного громадянина та ввозяться або вивозяться цим громадянином у кількості не більше однієї одиниці на кожну товарну позицію виключно для особистого користування, а не для промислового або комерційного транспортування товарів чи пасажирів за плату або безоплатно\";\n\n3) статтю 12 доповнити частиною п’ятою такого змісту:\n\n\"5. Взаємовідносини уповноваженого економічного оператора з митним органом визначаються погодженою керівником митного органу та уповноваженим економічним оператором процедурою, що встановлює:\n\n1) регламент інформаційного обміну між митним органом та уповноваженим економічним оператором;\n\n2) порядок обліку, зберігання та перевірки митного забезпечення, знятого з товарів, транспортних засобів комерційного призначення;\n\n3) особливості виконання митних формальностей під час застосування спеціальних спрощень, що надаються уповноваженому економічному оператору відповідно до цього Кодексу\";\n\n4) частину п’яту статті 15 викласти в такій редакції:\n\n\"5. Отримання сертифіката уповноваженого економічного оператора надає відповідній особі право на провадження видів діяльності, зазначених у пунктах 3, 5, 6 статті 404 цього Кодексу, за умови виконання до отримання зазначеного сертифіката вимог щодо облаштування відповідних об’єктів, встановлених відповідно до статті 407 цього Кодексу\";\n\n5) у частині шостій статті 25 слова \"у сфері митної справи\" замінити словами \"у сфері державної митної справи\";\n\n6) у статті 27 , частині другій статті 299 , частині третій статті 528 , частині п’ятій статті 530 , частині третій статті 545 , частині другій статті 546 , частині четвертій статті 548 , частині другій статті 549 слова \"територіальні органи центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері казначейського обслуговування бюджетних коштів\" в усіх відмінках замінити словами \"органи, що здійснюють казначейське обслуговування бюджетних коштів\" у відповідному відмінку;\n\n7) частини другу та третю статті 44 викласти в такій редакції:\n\n\"2. У разі ввезення товару на митну територію України документ, що підтверджує країну походження товару, подається обов’язково лише у разі, якщо це необхідно для застосування митно-тарифних заходів регулювання зовнішньоекономічної діяльності, кількісних обмежень (квот), інших заходів економічного або торговельного характеру, що здійснюються в односторонньому порядку або відповідно до двосторонніх чи багатосторонніх міжнародних договорів, укладених відповідно до закону, або заходів, що здійснюються відповідно до закону для забезпечення здоров’я населення чи суспільного порядку, а також у разі, якщо в митного органу є підстави для підозри в тому, що товар походить з країни, товари якої заборонені до переміщення через митний кордон України згідно із законодавством України.\n\n3. У разі ввезення товару на митну територію України сертифікат про походження товару подається обов’язково:\n\n1) на товари, до яких застосовуються преференційні ставки ввізного мита, встановлені Митним тарифом України ;\n\n2) на товари, щодо ввезення яких в Україну застосовуються кількісні обмеження (квоти) або заходи, вжиті органами державного регулювання зовнішньоекономічної діяльності в межах повноважень, визначених законами України \"Про захист національного товаровиробника від демпінгового імпорту\" , \"Про захист національного товаровиробника від субсидованого імпорту\" , \"Про застосування спеціальних заходів щодо імпорту в Україну\" , \"Про зовнішньоекономічну діяльність\" ;\n\n3) якщо це передбачено законами України та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України\";\n\n8) у статті 52 :\n\nу пункті 1 частини другої слова \"або скориговану за результатами контролю, здійсненого митним органом\" виключити;\n\nпункт 2 частини третьої викласти в такій редакції:\n\n\"2) на випуск у вільний обіг товарів, що декларуються:\n\nу разі визнання митним органом заявленої митної вартості товарів - за умови сплати митних платежів згідно із заявленою митною вартістю;\n\nу разі згоди декларанта або уповноваженої ним особи з рішенням митного органу про коригування митної вартості товарів - за умови сплати митних платежів згідно з митною вартістю, визначеною митним органом;\n\nу разі незгоди декларанта або уповноваженої ним особи з рішенням митного органу про коригування заявленої митної вартості товарів - за умови сплати митних платежів згідно із заявленою митною вартістю товарів та надання гарантій відповідно до розділу Х цього Кодексу в розмірі, визначеному митним органом відповідно до частини сьомої статті 55 цього Кодексу\";\n\n9) у статті 53 :\n\nв абзаці першому частини третьої слова \"даних відповідно до обраного декларантом методу визначення митної вартості\" замінити словами \"відомостей, що підтверджують числові значення складових митної вартості товарів, чи відомостей щодо ціни, що була фактично сплачена або підлягає сплаті за ці товари\";\n\nв абзаці першому частини четвертої слова \"на вимогу митного органу подає\" замінити словами \"на письмову вимогу митного органу, крім документів, зазначених у частинах другій та третій цієї статті, подає\";\n\n10) у статті 54 :\n\nпункти 1 та 4 частини четвертої викласти в такій редакції:\n\n\"1) здійснювати контроль заявленої декларантом або уповноваженою ним особою митної вартості товарів шляхом перевірки числового значення заявленої митної вартості, наявності в поданих зазначеними особами документах усіх відомостей, що підтверджують числові значення складових митної вартості товарів, чи відомостей щодо ціни, що була фактично сплачена або підлягає сплаті за ці товари\";\n\n\"4) випускати у вільний обіг товари, що декларуються:\n\nу разі визнання митним органом заявленої митної вартості товарів - за умови сплати митних платежів згідно із заявленою митною вартістю;\n\nу разі згоди декларанта або уповноваженої ним особи з рішенням митного органу про коригування митної вартості товарів - за умови сплати митних платежів згідно з митною вартістю, визначеною митним органом;\n\nу разі незгоди декларанта або уповноваженої ним особи з рішенням митного органу про коригування заявленої митної вартості товарів - за умови сплати митних платежів згідно із заявленою митною вартістю товарів та надання гарантій відповідно до розділу Х цього Кодексу в розмірі, визначеному митним органом відповідно до частини сьомої статті 55 цього Кодексу\";\n\nу частині п’ятій:\n\nу пункті 2 слова \"письмово запитувати\" замінити словами \"у випадках, встановлених цим Кодексом, письмово запитувати\";\n\nпункт 3 викласти в такій редакції:\n\n\"3) у випадках, встановлених цим Кодексом, здійснювати коригування заявленої митної вартості товарів\";\n\nу пункті 4 слова \"завершення їх митного контролю та митного оформлення\" замінити словами \"їх випуску\";\n\nпісля пункту 4 доповнити новим пунктом такого змісту:\n\n\"5) звертатися до митних органів інших країн із запитами щодо надання відомостей, необхідних для підтвердження достовірності заявленої митної вартості\".\n\nУ зв’язку з цим пункт 5 вважати пунктом 6;\n\nу частині шостій:\n\nабзац перший та пункт 1 після слова \"декларантом\" доповнити словами \"або уповноваженою ним особою\";\n\nпункт 2 викласти в такій редакції:\n\n\"2) неподання декларантом або уповноваженою ним особою документів згідно з переліком та відповідно до умов, зазначених у частинах другій - четвертій статті 53 цього Кодексу, або відсутності у цих документах всіх відомостей, що підтверджують числові значення складових митної вартості товарів, чи відомостей щодо ціни, що була фактично сплачена або підлягає сплаті за ці товари\";\n\n11) у статті 55 :\n\nу пункті 5 частини другої:\n\nпідпункт \"а\" викласти в такій редакції:\n\n\"а) право декларанта або уповноваженої ним особи на випуск у вільний обіг товарів, що декларуються:\n\nу разі згоди декларанта або уповноваженої ним особи з рішенням митного органу про коригування митної вартості товарів - за умови сплати митних платежів згідно з митною вартістю, визначеною митним органом;\n\nу разі незгоди декларанта або уповноваженої ним особи з рішенням митного органу про коригування заявленої митної вартості товарів - за умови сплати митних платежів згідно із заявленою митною вартістю товарів та надання гарантій відповідно до розділу Х цього Кодексу в розмірі, визначеному митним органом відповідно до частини сьомої цієї статті\";\n\nпідпункт \"б\" після слів \"право декларанта\" доповнити словами \"або уповноваженої ним особи\";\n\nу частині четвертій слова \"(за згодою) здійснює\" замінити словами \"може здійснити\", а слова \"у строки, що не перевищують строків декларування товарів, встановлених цим Кодексом\" - словами та цифрами \"у строк, встановлений частиною другою статті 263 цього Кодексу\";\n\nу частині сьомій слова \"або неможливості надати затребувані митним органом додаткові документи\" виключити, а слова \"за зверненням декларанта або уповноваженої ним особи митний орган\" замінити словами \"митний орган за зверненням декларанта або уповноваженої ним особи\";\n\nчастину дев’яту доповнити реченням такого змісту: \"У такому випадку надана фінансова гарантія відповідно повертається (вивільняється) або реалізується в порядку та у строки, визначені цим Кодексом\";\n\nчастину десяту викласти в такій редакції:\n\n\"10. Якщо митний орган протягом строку, зазначеного у частині дев’ятій цієї статті, не надає обґрунтованої відмови у визнанні заявленої митної вартості з урахуванням додаткових документів, вважається, що декларантом або уповноваженою ним особою митну вартість товарів визначено правильно. У такому випадку митний орган скасовує рішення про коригування заявленої митної вартості, а надана фінансова гарантія повертається (вивільняється) у порядку та строки, визначені цим Кодексом\";\n\n12) у частині третій статті 114 слово \"реекспорті\" замінити словом \"реімпорті\";\n\n13) у частині першій статті 230 та частині третій статті 346 слова \"міністерством, керівник якого (міністр) спрямовує та координує діяльність центрального органу\" замінити словами \"центральним органом\";\n\n14) у статті 234 :\n\nчастину першу після слів \"якщо їх\" доповнити словом \"сумарна\";\n\nчастину другу після слова \"Товари\" доповнити словами \"(за винятком підакцизних)\", а після слів \"якщо їх\" - словом \"сумарна\";\n\n15) у частині другій статті 263 слова \"а також у разі прийняття\" замінити словами \"у тому числі у зв’язку з прийняттям\";\n\n16) у статті 288 :\n\nу назві слово \"спеціальними\" замінити словом \"особливими\";\n\nчастину другу виключити;\n\n17) частину другу статті 373 після слів \"вивезення (пересилання)\" доповнити словом \"громадянами\";\n\n18) у статті 374 :\n\nу частині першій слова \"та/або сумарна вага\" замінити словами \"та сумарна вага\";\n\nпідпункти \"б\" та \"в\" пункту 3, пункти 5 і 6 та абзац перший пункту 11 частини десятої після цифр \"8702, 8703\" доповнити цифрами і словами \"8704 (загальною масою до 3,5 тонни)\";\n\nчастину одинадцяту після цифр \"8702, 8703\" доповнити цифрами і словами \"8704 (загальною масою до 3,5 тонни)\";\n\n19) у частині першій статті 377 слова \"реалізацію державної політики у сфері державної митної справи\" замінити словами \"формування та реалізує державну політику у сфері фінансів\";\n\n20) у статті 379 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Пропуск через митний кордон України товарів (крім транспортних засобів особистого користування), сумарна фактурна вартість та/або загальна вага яких перевищують критерії, встановлені частиною першою статті 374 цього Кодексу, що ввозяться громадянами на митну територію України тимчасово або з метою транзиту, здійснюється в порядку, передбаченому для підприємств, під письмове зобов’язання про їх зворотне вивезення (транзит)\";\n\nчастину третю виключити;\n\nу частині четвертій:\n\nслова \"(крім транспортних засобів)\" замінити словами \"(крім транспортних засобів особистого користування)\";\n\nслово \"зобов’язання\" замінити словами \"письмове зобов’язання\";\n\nпісля слів \"заходів гарантування\" доповнити словами \"передбачених розділом Х цього Кодексу\";\n\nу частині сьомій слова \"міністерством, керівник якого (міністр) спрямовує та координує діяльність центрального органу\" замінити словами \"центральним органом\";\n\n21) частини першу - третю статті 380 викласти в такій редакції:\n\n\"1. Тимчасове ввезення громадянами-нерезидентами на митну територію України транспортних засобів особистого користування дозволяється на строк до одного року. Цей строк може бути продовжено митними органами з урахуванням дії обставин непереборної сили та особистих обставин громадян, які ввезли такі транспортні засоби, за умови документального підтвердження цих обставин, але не більш як на 60 днів. Обов’язковою умовою допуску зазначених транспортних засобів до тимчасового ввезення на митну територію України є реєстрація цих транспортних засобів в уповноважених органах іноземних держав, що підтверджується відповідним документом.\n\n2. Транспортні засоби особистого користування, що тимчасово ввозяться на митну територію України громадянами-нерезидентами, не підлягають письмовому декларуванню та звільняються від подання документів, що видаються державними органами, уповноваженими здійснювати види контролю, зазначені у статті 319 цього Кодексу. Пропуск таких транспортних засобів через митний кордон України здійснюється без застосування до них заходів гарантування, передбачених розділом Х цього Кодексу. Пальне, що міститься у звичайних (встановлених заводом-виробником) баках зазначених транспортних засобів, не підлягає письмовому декларуванню та не є об’єктом оподаткування митними платежами.\n\n3. Тимчасове ввезення громадянами-резидентами транспортних засобів особистого користування, що класифікуються за товарними позиціями 8702, 8703, 8704 (загальною масою до 3,5 тонни), 8711 згідно з УКТ ЗЕД та причепів до них товарної позиції 8716 згідно з УКТ ЗЕД дозволяється на строк до одного року під письмове зобов’язання про їх зворотне вивезення за умови письмового декларування в порядку, передбаченому законодавством України для громадян, після сплати всіх митних платежів, які відповідно до закону підлягають сплаті при імпорті таких транспортних засобів.\n\nТимчасове ввезення громадянами-резидентами на митну територію України інших транспортних засобів особистого користування дозволяється на строк до одного року під письмове зобов’язання про їх зворотне вивезення за умови письмового декларування в порядку, передбаченому законодавством України для громадян, та із застосуванням до них заходів гарантування, передбачених розділом Х цього Кодексу.\n\nСтроки, передбачені абзацами першим та другим цієї частини, можуть бути продовжені митними органами з урахуванням дії обставин непереборної сили та особистих обставин громадян, які ввезли транспортні засоби, за умови документального підтвердження цих обставин, але не більш як на 60 днів.\n\nГромадяни-резиденти, які перебувають на тимчасовому консульському обліку в консульській установі України за кордоном, мають право тимчасово ввозити на митну територію України під письмове зобов’язання про зворотне вивезення за умови письмового декларування в порядку, передбаченому законодавством України для громадян, один транспортний засіб особистого користування, що класифікується за товарною позицією 8703 (крім товарної підпозиції 8703 10) згідно з УКТ ЗЕД , та причіп до нього, що класифікується за товарною підпозицією 8716 10 згідно з УКТ ЗЕД (за умови ввезення разом із транспортним засобом), на строк, що не перевищує 60 днів протягом одного календарного року (який може бути як безперервним, так і з перервами), без сплати митних платежів, які відповідно до закону підлягають сплаті при імпорті таких транспортних засобів. Зазначені транспортні засоби можуть бути тимчасово ввезені на митну територію України за умови подання митному органу документів, що підтверджують право власності громадянина на такі транспортні засоби та їх реєстрацію на території відповідної країни\";\n\n22) у статті 406 :\n\nу частині першій слова та цифри \"(крім випадку, передбаченого частиною третьою статті 420 цього Кодексу)\" виключити;\n\nчастину другу виключити;\n\n23) частину третю статті 420 виключити;\n\n24) у частині другій статті 421 слова та цифри \"крім випадку, передбаченого частиною третьою статті 420 цього Кодексу\" виключити;\n\n25) статтю 460 доповнити частиною другою такого змісту:\n\n\"2. Перевізники несуть відповідальність за переміщення або дії, спрямовані на переміщення товарів через митний кордон України з приховуванням від митного контролю шляхом подання митному органу як підстави для переміщення цих товарів документів, що містять неправдиві відомості (стаття 483 цього Кодексу), виключно у разі якщо ці відомості стосуються кількості вантажних місць, їх маркування та номерів, а перевізниками не вжито заходів до перевірки правдивості зазначених відомостей або у разі неможливості такої перевірки не внесено відповідного запису до міжнародної автомобільної накладної (CMR)\";\n\n26) у частині першій статті 467 цифри \"477-485\" замінити цифрами \"477-481, 485\";\n\n27) у статті 482 :\n\nабзац перший частини першої після слів \"транспортних засобів\" доповнити словами \"комерційного призначення\", а слова \"використання службового становища\" замінити словами \"зловживання службовим становищем\";\n\nабзац другий частини першої та абзац другий частини другої доповнити словами \"поза митним контролем\";\n\n28) в абзаці першому частини першої статті 483 слово \"дані\" замінити словами \"відомості щодо найменування товарів, їх ваги (з урахуванням допустимих втрат за належних умов зберігання і транспортування) або кількості, країни походження, відправника та/або одержувача, кількості вантажних місць, їх маркування та номерів, неправдиві відомості, необхідні для визначення коду товару згідно з УКТ ЗЕД та його митної вартості\";\n\n29) абзац перший частини першої статті 485 викласти в такій редакції:\n\n\"1. Заявлення в митній декларації з метою неправомірного звільнення від сплати митних платежів чи зменшення їх розміру неправдивих відомостей щодо істотних умов зовнішньоекономічного договору (контракту), ваги (з урахуванням допустимих втрат за належних умов зберігання і транспортування) або кількості, країни походження, відправника та/або одержувача товару, неправдивих відомостей, необхідних для визначення коду товару згідно з УКТ ЗЕД та його митної вартості, та/або надання з цією ж метою митному органу документів, що містять такі відомості, або несплата митних платежів у строк, встановлений законом, або інші протиправні дії, спрямовані на ухилення від сплати митних платежів, за відсутності ознак злочину, а так само використання товарів, стосовно яких надано пільги щодо сплати митних платежів, в інших цілях, ніж ті, у зв’язку з якими було надано такі пільги\";\n\n30) у частині першій статті 530 слова \"у сфері митної справи\" замінити словами \"що забезпечує реалізацію державної політики у сфері державної митної справи\";\n\n31) у розділі ХХI \"Прикінцеві та перехідні положення\" :\n\nу пункті 1 цифру \"9\" замінити цифрами \"10\";\n\nпункт 6 доповнити абзацами другим - четвертим такого змісту:\n\n\"До 1 грудня 2012 року допускається:\n\nодночасне використання документів про облік осіб, які здійснюють операції з товарами, виданих відповідно до статті 455 цього Кодексу, та облікових карток суб’єктів зовнішньоекономічної діяльності, які були чинними станом на останній день місяця, що настав за місяцем, в якому опубліковано цей Кодекс;\n\nвикористання підприємствами існуючих інформаційних, телекомунікаційних та інформаційно-телекомунікаційних систем і засобів їх забезпечення, які не пройшли перевірку на відповідність вимогам, встановленим відповідно до статті 34 цього Кодексу центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фінансів\";\n\nпісля пункту 8 доповнити новим пунктом такого змісту:\n\n\"9. Зміни до цього Кодексу можуть вноситися виключно законами про внесення змін до Митного кодексу України\".\n\nУ зв’язку з цим пункт 9 вважати пунктом 10.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n7 червня 2012 року\n\n№ 4915-VI\n\nПро внесення змін до Податкового та Митного кодексів України щодо узгодження їх окремих норм\nЗакон України від 07.06.2012 № 4915-VI\n\nПрийняття від 07.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4915-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}