{
  "id": "ua-law-4917-17",
  "type": "statute",
  "title": "Закон України (4917-17)",
  "title_en": "",
  "short_name": "4917-17",
  "status": "in_force",
  "issued_date": "2012-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/4917-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art39-8",
      "section": "39-8",
      "title": "Стаття 39-8. Порядок подання заявок",
      "content": "1. Для участі в закупівлі за процедурою електронного\nреверсивного аукціону претендент, зареєстрований на електронному\nмайданчику, на якому заплановано проведення процедури, надсилає\nзаявку оператору цього електронного майданчика. На рахунку такого\nпретендента, відкритому відповідно до частини шостої статті 39-5\nцього Закону, повинно бути достатньо коштів, щодо яких не було\nраніше здійснено блокування коштів відповідно до частини третьої\nцієї статті, для забезпечення заявки, якщо вимога щодо надання\nзабезпечення заявки визначена замовником, відповідно до\nчастини першої статті 39-6 цього Закону, та виплати винагороди\nоператору електронного майданчика, розмір якої визначений\nвідповідно до частини четвертої статті 39-2 цього Закону.\nВ одній процедурі електронного реверсивного аукціону кожен\nучасник має право подати тільки одну заявку щодо кожного предмета\nаукціону (лота).\nНадання заявки означає згоду претендента на списання коштів з\nйого рахунка, відкритого відповідно до частини шостої статті 39-5\nцього Закону, у випадках, передбачених цим розділом.\n2. Заявка на участь у закупівлі за процедурою електронного\nреверсивного аукціону повинна містити такі відомості:\n1) найменування, відомості про організаційно-правову форму,\nмісцезнаходження, поштову адресу, адресу електронної пошти\nпретендента;\n2) документи, що підтверджують виконання вимог, що містяться\nв документації електронного реверсивного аукціону, відповідно до\nчастини першої статті 39-6 цього Закону, до учасників;\n3) документи, що підтверджують відповідність товарів, робіт\nта послуг вимогам, встановленим законодавством України, якщо\nвимоги щодо надання таких документів містяться в документації\nелектронного реверсивного аукціону;\n4) у разі якщо предметом закупівлі є постачання товару:\nа) згоду учасника закупівель замовлення на поставку товару в\nразі, якщо учасник закупівель пропонує для поставки товар,\nзазначення товарного знака якого міститься в документації\nелектронного реверсивного аукціону, або зазначення товарного знака\n(його словесне позначення) товару, що пропонується для постачання,\nі конкретні показники цього товару, що відповідають значенням\nеквівалентності, встановленим документацією електронного\nреверсивного аукціону, якщо учасник закупівель пропонує для\nпоставки товар, що є еквівалентним товару, зазначеному в\nдокументації електронного реверсивного аукціону, за умови, якщо\nпосилання на товарний знак міститься в документації електронного\nреверсивного аукціону, а також вимоги про необхідність посилання\nна товарний знак у заявці на участь у процедурі електронного\nреверсивного аукціону;\nб) конкретні показники, що відповідають значенням,\nвстановленим документацією електронного реверсивного аукціону, і\nзазначення товарного знака (його словесне позначення) товару, що\nпропонується до постачання, за умови відсутності в документації\nелектронного реверсивного аукціону посилання на товарний знак;\n5) згоду учасника закупівель на виконання робіт, надання\nпослуг на умовах, передбачених документацією електронного\nреверсивного аукціону, за умови, якщо предметом закупівлі є\nвиконання робіт, надання послуг;\n6) у разі якщо предметом закупівлі є виконання робіт, надання\nпослуг, для виконання та надання яких використовується товар:\nа) згоду, передбачену пунктом 5 цієї частини, яка в тому\nчислі означає згоду на використання товару, зазначення товарного\nзнака якого міститься в документації електронного реверсивного\nаукціону, або згоду, передбачену пунктом 5 цієї частини,\nзазначення товарного знака (його словесне позначення) товару, що\nпропонується для використання, і конкретні показники цього товару,\nщо відповідають значенням еквівалентності, встановленим\nдокументацією електронного реверсивного аукціону, якщо учасник\nзакупівель пропонує для використання товар, що є еквівалентним\nтовару, зазначеному в документації електронного реверсивного\nаукціону, за умови, якщо посилання на товарний знак міститься в\nдокументації електронного реверсивного аукціону, а також вимоги\nпро необхідність посилання на товарний знак у заявці на участь у\nпроцедурі електронного реверсивного аукціону.\nЗаявка може містити ескіз, малюнок, креслення, фотографію,\nінше зображення товару, постачання якого є предметом закупівлі.\n3. Не пізніш як через одну годину з моменту отримання заявки\nна участь у закупівлі за процедурою електронного реверсивного\nаукціону оператор електронного майданчика повинен здійснити\nблокування коштів на рахунку претендента, який надіслав заявку,\nвідкритому відповідно до частини шостої статті 39-5 цього Закону,\nу розмірі, що складається із розміру забезпечення заявки, якщо\nвимога щодо надання забезпечення заявки визначена замовником\nвідповідно до частини першої статті 39-6 цього Закону, та розміру\nвинагороди оператору електронного майданчика, розмір якої\nвизначений відповідно до частини четвертої статті 39-2 цього\nЗакону, присвоїти заявці порядковий номер та надіслати претенденту\nпідтвердження надходження заявки із зазначенням дня, часу\nнадходження заявки та її порядкового номера.\nНе пізніш як через одну годину з моменту отримання заявки на\nучасть у закупівлі за процедурою електронного реверсивного\nаукціону оператор електронного майданчика повертає її претенденту\nв разі:\n1) подання заявки з порушенням вимог частини першої\nстатті 39-3 цього Закону;\n2) якщо на рахунку претендента недостатньо коштів для\nблокування відповідно до абзацу першого цієї частини;\n3) подання претендентом двох чи більше заявок на участь у\nпроцедурі електронного реверсивного аукціону щодо одного і того\nсамого лота за умови, якщо раніше надіслані заявки цим\nпретендентом не відкликані. У такому разі цьому претенденту\nповертаються всі заявки на участь у процедурі електронного\nреверсивного аукціону, надіслані щодо цього лота;\n4) отримання заявки після закінчення строку подання заявок;\n5) отримання заявки з порушенням вимог частини десятої\nстатті 39-5 цього Закону.\nОдночасно з поверненням заявки оператор електронного\nмайданчика надсилає претенденту повідомлення у формі електронного\nдокумента про підстави повернення заявки.\nПротягом одного робочого дня з дня повернення заявки\nпретенденту оператор електронного майданчика припиняє здійснене\nпід час отримання цієї заявки блокування коштів на рахунку\nпретендента.\nУ разі якщо заявка не повернена претенденту з підстав,\nвикладених у цій частині, він автоматично набуває статусу\nучасника.\n4. Оператор електронного майданчика веде реєстр отриманих,\nповернених та відкликаних заявок та протягом робочого дня,\nнаступного за днем, визначеним замовником як кінцевий строк\nподання заявок, оприлюднює на електронному майданчику та\nвеб-порталі Уповноваженого органу інформацію про кількість\nотриманих, повернених та відкликаних заявок.\n5. У разі якщо після внесення замовником змін до проекту\nдоговору про закупівлю, що міститься в документації електронного\nреверсивного аукціону, до закінчення строку подання заявок учасник\nне відкликав свою заявку, вважається, що такий учасник\nпогоджується укласти договір про закупівлю на умовах, викладених у\nновій редакції проекту договору про закупівлю.\n6. У межах строку, встановленого в оголошенні про проведення\nзакупівлі за процедурою електронного реверсивного аукціону для\nподання заявок, замовник може прийняти рішення про продовження\nтакого строку.\nРішення про продовження строку подання заявок оприлюднюється\nвідповідно до статті 39-6 цього Закону.\n7. Учасник у будь-який момент до закінчення строку подання\nзаявок має право направити оператору електронного майданчика\nелектронний документ з інформацією про внесення змін до заявки або\nпро її відкликання без втрати забезпечення заявки. Такі зміни чи\nвідкликання заявки враховуються оператором електронного майданчика\nу разі, якщо вони отримані до закінчення строку подання заявок.\nУ разі отримання від учасника повідомлення про відкликання\nзаявки до закінчення строку подання заявок оператор електронного\nмайданчика протягом одного робочого дня з дня отримання такого\nповідомлення повинен припинити здійснене під час отримання цієї\nзаявки блокування коштів на рахунку претендента. Відповідний\nпретендент автоматично втрачає статус учасника.\nСтаття 39-9. Торговельна сесія та результати електронного\nреверсивного аукціону\n1. Проведення торговельної сесії електронного реверсивного\nаукціону відбувається в робочий день, наступний за днем,\nвизначеним замовником як кінцевий строк подання заявок. Точний час\nпочатку проведення аукціону встановлюється оператором електронного\nмайданчика відповідно до регламенту електронного майданчика. В\nаукціоні беруть участь претенденти, які відповідно до\nчастини третьої статті 39-8 цього Закону набули статусу учасників.\n2. \"Крок аукціону\" становить від 0,5 до 3 відсотків\nпочаткової (максимальної) ціни договору або ціни окремого лота (у\nразі визначення лота).\n3. Під час проведення торговельної сесії електронного\nреверсивного аукціону учасники аукціону можуть подавати\nконкурентні заявки, які передбачають зниження поточної мінімальної\nціни договору у межах \"кроку аукціону\". Перша конкурентна заявка,\nподана під час проведення аукціону, може дорівнювати початковій\nціні договору чи початковій ціні окремого лота (у разі визначення\nлота) або може бути зменшена у межах \"кроку аукціону\". Учасник\nаукціону під час проведення аукціону також може подавати\nконкурентну заявку незалежно від \"кроку аукціону\" за умови\nвиконання вимог, передбачених частиною четвертою цієї статті.\n4. Під час проведення торговельної сесії електронного\nреверсивного аукціону учасники аукціону подають конкурентні заявки\nз урахуванням таких вимог:\n1) ціна договору (лота), запропонована конкурентною заявкою,\nне може дорівнювати або бути більшою за ціну, запропоновану\nподаною раніше конкурентною заявкою того самого учасника,\nдорівнювати нулю або бути від'ємною;\n2) ціна договору (лота), запропонована конкурентною заявкою,\nне може бути меншою за поточну мінімальну ціну договору, знижену в\nмежах \"кроку аукціону\";\n3) учасник аукціону не може подавати конкурентну заявку, якщо\nпоточна мінімальна ціна договору (лота) встановлена за\nконкурентною заявкою, поданою тим самим учасником.\n5. Від початку проведення торговельної сесії електронного\nреверсивного аукціону до закінчення строку подання конкурентних\nзаявок на електронний майданчик обов'язково мають бути вказані усі\nконкурентні заявки і час їх надходження, а також час, що залишився\nдо закінчення строку подання конкурентних заявок, відповідно до\nчастини шостої цієї статті.\n6. Під час проведення торговельної сесії електронного\nреверсивного аукціону встановлюються строки для подання\nконкурентних заявок, що становлять 10 хвилин від початку\nпроведення сесії до завершення строку подання конкурентних заявок,\nа також 10 хвилин після надходження останньої конкурентної заявки,\nза якою встановлено поточну мінімальну ціну договору на аукціоні.\nЧас, що залишився до закінчення поточного строку подання\nконкурентних заявок, оновлюється автоматично за допомогою\nпрограмних і технічних засобів, що забезпечують проведення\nелектронного реверсивного аукціону. Якщо протягом зазначеного\nстроку жодної конкурентної заявки з більш низькою ціною договору\nне надійшло, торговельна сесія електронного реверсивного аукціону\nавтоматично за допомогою програмних і технічних засобів, що\nзабезпечують її проведення, завершується.\n7. Протягом 10 хвилин з моменту завершення торговельної сесії\nелектронного реверсивного аукціону відповідно до частини шостої\nцієї статті будь-який учасник аукціону, крім учасника, за\nконкурентною заявкою якого встановлена остаточна мінімальна ціна\nдоговору (лота) на аукціоні, має право подати не більше однієї\nконкурентної заявки за ціною, не нижчою за поточну мінімальну ціну\nдоговору, незалежно від \"кроку аукціону\" з урахуванням умов,\nпередбачених пунктами 1 та 3 частини четвертої цієї статті.\n8. Оператор електронного майданчика зобов'язаний\nзабезпечувати під час проведення торговельної сесії електронного\nреверсивного аукціону конфіденційність даних про учасників.\n9. Під час проведення торговельної сесії електронного\nреверсивного аукціону оператор електронного майданчика\nзобов'язаний автоматично відхилити конкурентну заявку в момент її\nнадходження, якщо вона не відповідає вимогам, передбаченим цією\nстаттею.\n10. Відхилення оператором електронного майданчика\nконкурентних заявок з інших підстав, ніж передбачені частиною\nдев'ятою цієї статті, забороняється.\n11. Якщо значення конкурентних заявок двох або більше\nучасників рівні, кращою визнається конкурентна заявка, що надійшла\nраніше.\n12. Не пізніше ніж через 30 хвилин після завершення\nторговельної сесії електронного реверсивного аукціону оператор\nелектронного майданчика складає та розміщує на електронному\nмайданчику протокол про результати проведення електронного\nреверсивного аукціону, в якому зазначає адресу електронного\nмайданчика, дату, час початку та закінчення торговельної сесії\nелектронного реверсивного аукціону, початкову (максимальну) ціну\nдоговору (лота), перелік усіх мінімальних пропозицій щодо ціни\nдоговору (лота), поданих учасниками і впорядкованих за зростанням\nціни з урахуванням правила, визначеного частиною одинадцятою цієї\nстатті, із зазначенням порядкових номерів, присвоєних заявкам для\nучасті в електронному реверсивному аукціоні, що подані учасниками,\nякі надіслали відповідні конкурентні заявки, та часу надходження\nтаких конкурентних заявок.\n13. Якщо протягом 10 хвилин від початку торговельної сесії\nелектронного реверсивного аукціону учасники не подали жодної\nконкурентної заявки, що відповідає вимогам частини третьої цієї\nстатті, аукціон вважається таким, що не відбувся. Протягом\n30 хвилин після закінчення зазначеного часу оператор електронного\nмайданчика складає протокол про визнання аукціону таким, що не\nвідбувся, розміщує його на електронному майданчику та надсилає\nзамовнику.\n14. Оператор електронного майданчика протягом одного робочого\nдня, наступного за днем розміщення протоколу з результатами\nаукціону на електронному майданчику, припиняє здійснене відповідно\nдо частини третьої статті 39-8 цього Закону блокування коштів на\nрахунку кожного учасника, який не подав жодної конкурентної\nзаявки, та одночасно списує з такого рахунка кошти відповідно до\nчастини четвертої статті 39-2 цього Закону.\n15. Після закінчення процедури електронного реверсивного\nаукціону будь-який учасник має право надіслати оператору\nелектронного майданчика електронний документ, який містить запит\nщодо відповідності проведеної процедури вимогам цього Закону та\nрегламенту електронного майданчика. Оператор електронного\nмайданчика протягом двох робочих днів з дня надходження такого\nзапиту зобов'язаний надіслати учаснику електронний документ з\nтекстом відповідного роз'яснення.\nБудь-який учасник може оскаржити проведення та результати\nелектронного реверсивного аукціону у порядку, визначеному\nстаттею 18 цього Закону.\n16. Оператор електронного майданчика зобов'язаний забезпечити\nбезперервність проведення торговельної сесії електронного\nреверсивного аукціону, надійність функціонування програмних і\nтехнічних засобів, що використовуються для проведення аукціону,\nрівний доступ учасників до участі в аукціоні, а також виконання\nдій, передбачених цією статтею, незалежно від часу закінчення\nторговельної сесії."
    },
    {
      "provision_ref": "art39-10",
      "section": "39-10",
      "title": "Стаття 39-10. Укладення договору про закупівлю",
      "content": "1. Протягом однієї години після розміщення на електронному\nмайданчику протоколу про результати проведення торговельної сесії\nелектронного реверсивного аукціону, відповідно до\nчастини дванадцятої статті 39-9 цього Закону, оператор\nелектронного майданчика зобов'язаний надіслати замовнику\nзазначений протокол та заявку на участь в аукціоні, що подана\nучасником, за конкурентною заявкою якого встановлена остаточна\nмінімальна ціна договору (лота) на аукціоні, а також реєстраційні\nдані цього учасника, що були надані ним відповідно до вимог\nстатті 39-5 цього Закону. У той самий строк оператор електронного\nмайданчика зобов'язаний надіслати відповідне повідомлення такому\nучаснику.\n2. Після отримання заявки і реєстраційних даних, відповідно\nдо частини першої, четвертої або тринадцятої цієї статті, комітет\nз конкурсних торгів має розглянути їх на відповідність умовам,\nвикладеним в оголошенні про проведення закупівлі за процедурою\nелектронного реверсивного аукціону та в документації електронного\nреверсивного аукціону. Загальний строк розгляду повинен становити\nне більше п'яти робочих днів.\nУ разі необхідності проведення перевірки достовірності даних,\nнаданих учасником, замовник має право звернутися з відповідним\nзапитом до органів державної влади, підприємств, установ,\nорганізацій відповідно до їх компетенції.\n3. Заявка на участь в електронному реверсивному аукціоні\nвизнається такою, що не відповідає вимогам документації\nелектронного реверсивного аукціону, у разі ненадання даних,\nвизначених документацією електронного реверсивного аукціону,\nвідсутності реєстраційних даних, визначених вимогами статті 39-5\nцього Закону, їх невідповідності вимогам документації електронного\nреверсивного аукціону, а також у разі надання недостовірних даних\nпро учасника. Визнання заявки такою, що не відповідає вимогам\nдокументації електронного реверсивного аукціону, з причин, не\nпередбачених цією частиною, неприйнятне.\n4. Якщо за результатами розгляду, передбаченого частиною\nдругою цієї статті, прийнято рішення про визнання заявки такою, що\nне відповідає вимогам документації електронного реверсивного\nаукціону, замовник надсилає оператору електронного майданчика\nвідповідне повідомлення у вигляді електронного документа з\nобґрунтуванням такого рішення, із зазначенням положень\nдокументації електронного реверсивного аукціону, яким не\nвідповідає заявка учасника, та положень заявки учасника, які не\nвідповідають вимогам документації електронного реверсивного\nаукціону.\nПротягом одного робочого дня, наступного за днем отримання\nвід замовника повідомлення щодо рішення про визнання заявки такою,\nщо не відповідає вимогам документації електронного реверсивного\nаукціону, оператор електронного майданчика:\nнадсилає повідомлення, отримане від замовника, учаснику,\nякому відмовлено в укладенні договору внаслідок визнання його\nзаявки такою, що не відповідає вимогам документації електронного\nреверсивного аукціону;\nприпиняє здійснене відповідно до частини третьої статті 39-9\nцього Закону блокування коштів на рахунку цього учасника та\nодночасно списує з цього рахунка кошти відповідно до частини\nчетвертої статті 39-2 цього Закону;\nу разі якщо в переліку мінімальних пропозицій щодо ціни\nдоговору (лота), наведених у протоколі про результати проведення\nторговельної сесії електронного реверсивного аукціону, розміщеному\nна електронному майданчику відповідно до частини дванадцятої\nстатті 39-9 цього Закону, залишилися пропозиції учасників, заявки\nяких ще не розглядалися відповідно до частини другої цієї статті,\nнадсилає замовнику заявку на участь в електронному реверсивному\nаукціоні та реєстраційні дані учасника, пропозиція якого в\nпереліку мінімальних пропозицій щодо ціни договору (лота) є\nнаступною за пропозицією учасника, якому відмовлено в укладенні\nдоговору, та надсилає такому учаснику відповідне повідомлення.\n5. Якщо за результатами розгляду, передбаченого частиною\nдругою цієї статті, прийнято рішення про визнання заявки такою, що\nвідповідає вимогам документації електронного реверсивного\nаукціону, замовник у день прийняття такого рішення надсилає\nоператору електронного майданчика відповідне повідомлення.\nОператор електронного майданчика протягом однієї години після\nотримання рішення про визнання заявки такою, що відповідає вимогам\nдокументації електронного реверсивного аукціону, надсилає його\nучаснику, який подавав цю заявку.\n6. Протягом п'яти робочих днів з дня отримання рішення про\nвизнання заявки учасника такою, що відповідає вимогам документації\nелектронного реверсивного аукціону, учасник зобов'язаний надіслати\nоператору електронного майданчика проект договору, підписаний\nелектронним цифровим підписом особи, яка має право підпису\nдоговору від імені цього учасника, що складається шляхом додавання\nмінімальної ціни договору (лота), запропонованої цим учасником під\nчас аукціону, та відомостей про товар (товарний знак та/або\nконкретні показники товару), що зазначені в заявці цього учасника,\nв проект договору, що міститься в документації електронного\nреверсивного аукціону. Разом з проектом договору учасник надсилає\nпідписаний електронним цифровим підписом тієї самої особи документ\nпро забезпечення виконання договору, якщо замовником була\nвстановлена вимога щодо забезпечення виконання договору.\nОператор електронного майданчика протягом однієї години після\nотримання від учасника проекту договору та документа про\nзабезпечення виконання договору повинен надіслати їх замовнику.\n7. Замовник протягом трьох робочих днів з дня отримання\nпроекту договору, підписаного учасником, надсилає оператору\nелектронного майданчика проект договору, підписаний електронним\nцифровим підписом особи, яка має право підпису договору від імені\nзамовника, або за наявності розбіжностей щодо отриманого проекту\nдоговору - виправлений проект договору без підпису особи, яка має\nправо підпису договору від імені замовника, та протокол\nрозбіжностей. Протокол має містити положення проекту договору,\nскладеного учасником, що не відповідають, з точки зору замовника,\nоголошенню про проведення закупівлі за процедурою електронного\nреверсивного аукціону, документації електронного реверсивного\nаукціону та/або заявці на участь у процедурі електронного\nреверсивного аукціону, поданої таким учасником.\nОператор електронного майданчика у разі отримання\nвиправленого проекту договору та протоколу розбіжностей протягом\nоднієї години надсилає їх учаснику, з яким укладається договір.\n8. Протягом трьох робочих днів з дня отримання від оператора\nелектронного майданчика виправленого проекту договору та протоколу\nрозбіжностей, у випадку, передбаченому частиною сьомою цієї\nстатті, учасник повинен надіслати оператору електронного\nмайданчика цей проект договору, підписаний електронним цифровим\nпідписом особи, яка має право підпису договору від імені цього\nучасника. Разом з проектом договору учасник надсилає підписаний\nелектронним цифровим підписом тієї самої особи документ про\nзабезпечення виконання договору, якщо замовником була встановлена\nвимога щодо забезпечення виконання договору.\nОператор електронного майданчика протягом однієї години після\nотримання від учасника проекту договору та документа про\nзабезпечення виконання договору повинен надіслати їх замовнику.\n9. Замовник протягом одного робочого дня з дня отримання\nпроекту договору, відповідно до частини восьмої цієї статті,\nнадсилає оператору електронного майданчика проект договору,\nпідписаний електронним цифровим підписом особи, яка має право\nпідпису договору від імені замовника.\n10. Протягом одного робочого дня з дня отримання від\nзамовника підписаного договору відповідно до частини сьомої або\nдев'ятої цієї статті, але не раніше дня, наступного за днем\nзакінчення строку оскарження, визначеного частиною четвертою\nстатті 18 цього Закону, протоколу про результати електронного\nреверсивного аукціону або рішень комітету з конкурсних торгів щодо\nзаявок учасників оператор електронного майданчика надсилає\nпідписаний замовником договір учаснику, з яким укладено договір.\n11. Договір вважається укладеним з моменту його надіслання\nоператором електронного майданчика учаснику, з яким укладається\nдоговір, відповідно до частини десятої цієї статті. Протягом дня,\nнаступного за днем укладення договору, оператор електронного\nмайданчика:\nприпиняє здійснене відповідно до частини третьої статті 39-8\nцього Закону блокування коштів на рахунках учасників, які\nзалишалися заблокованими на момент укладення договору, та\nодночасно списує з цих рахунків кошти відповідно до частини\nчетвертої статті 39-2 цього Закону;\nоприлюднює на електронному майданчику та веб-порталі\nУповноваженого органу звіт про результати закупівлі за процедурою\nелектронного реверсивного аукціону.\n12. Учасник, з яким укладається договір, визнається таким, що\nухилився від укладення договору, у разі, якщо такий учасник у\nстрок та при дотриманні умов, визначених частинами шостою та\nвосьмою цієї статті, не надіслав оператору електронного майданчика\nпідписаний електронним цифровим підписом особи, яка має право\nпідпису договору від імені цього учасника, проект договору та/або\nдокумент про забезпечення виконання договору, якщо замовником була\nвстановлена вимога щодо забезпечення виконання договору.\n13. У разі якщо учасник, з яким укладається договір,\nвідповідно до частини дванадцятої цієї статті визнаний таким, що\nухилився від укладення договору, оператор протягом однієї доби\nпісля такого визнання списує з рахунка цього учасника кошти, щодо\nяких було здійснене блокування відповідно до частини третьої\nстатті 39-8 цього Закону, та перераховує замовнику кошти в розмірі\nзабезпечення заявки, якщо вимога щодо надання забезпечення заявки\nвизначена замовником відповідно до частини першої статті 39-6\nцього Закону.\nОператор електронного майданчика протягом дня, наступного за\nднем визнання учасника таким, що ухилився від укладення договору,\nта у разі, якщо в переліку мінімальних пропозицій щодо ціни\nдоговору (лота), наведених у протоколі про результати проведення\nторговельної сесії електронного реверсивного аукціону, розміщеному\nна електронному майданчику відповідно до частини дванадцятої\nстатті 39-9 цього Закону, залишилися пропозиції учасників, заявки\nяких ще не розглядалися відповідно до частини другої цієї статті,\nповинен надіслати замовнику заявку на участь в електронному\nреверсивному аукціоні та реєстраційні дані учасника, пропозиція\nякого в переліку мінімальних пропозицій щодо ціни договору (лота)\nє наступною за пропозицією учасника, якого визнано таким, що\nухилився від укладення договору, а також надіслати такому учаснику\nвідповідне повідомлення. Подальші дії такого учасника, замовника і\nоператора електронного майданчика визначаються частинами другою -\nтринадцятою цієї статті.\n14. У разі якщо електронний реверсивний аукціон визнаний\nтаким, що не відбувся з підстави, визначеної частиною тринадцятою\nстатті 39-9 цього Закону, або процедура електронного\nреверсивного аукціону відмінена замовником з підстави, визначеної\nпунктом 5 частини шостої статті 39-6 цього Закону, замовник має\nправо повторно оголосити про проведення закупівлі за процедурою\nелектронного реверсивного аукціону в порядку, визначеному частиною\nпершою статті 39-6 цього Закону.\nЯкщо випадок, визначений абзацом першим цієї частини, має\nмісце повторно стосовно одного і того самого предмета закупівлі,\nзамовник має право застосувати процедуру закупівлі в одного\nучасника. При цьому договір має бути укладений на умовах,\nвизначених документацією електронного реверсивного аукціону, а\nціна не може перевищувати початкову (максимальну) ціну договору,\nвизначену документацією електронного реверсивного аукціону.\nСтаття 39-11. Державний нагляд (контроль) за діяльністю\nоператорів електронних майданчиків\n1. Діяльність операторів електронних майданчиків з\nорганізації та проведення електронних реверсивних аукціонів\nпідлягає державному нагляду (контролю).\n2. Уповноважений орган здійснює державний нагляд (контроль)\nза діяльністю операторів електронних майданчиків з метою виявлення\nта запобігання порушенням вимог законодавства у сфері державних\nзакупівель та забезпечення інтересів замовників і учасників\nзакупівель за процедурою електронного реверсивного аукціону.\nДержавний нагляд (контроль) здійснюється щодо:\nдодержання операторами електронних майданчиків вимог\nрегламенту електронного майданчика;\nдотримання операторами електронних майданчиків вимог,\nвстановлених рішеннями Уповноваженого органу, з питань складання\nта подання обов'язкової звітності за результатами діяльності з\nорганізації та проведення електронних реверсивних аукціонів.\n3. Для цілей цього Закону заходами державного нагляду\n(контролю) є перевірки, що проводяться за письмовим рішенням\nкерівника Уповноваженого органу чи його заступника.\nПідготовка до перевірки, її проведення та оформлення\nрезультатів мають відповідати законодавству, що регулює питання\nздійснення державного нагляду (контролю).\nПідставами для здійснення Уповноваженим органом заходів\nдержавного нагляду (контролю) є:\nзвернення фізичних та юридичних осіб щодо необґрунтованої\nвідмови операторів електронних майданчиків від організації та\nпроведення електронного реверсивного аукціону;\nвиявлення та підтвердження недостовірності даних, наведених у\nдокументах обов'язкової звітності, поданих операторами електронних\nмайданчиків;\nнеподання в установлений строк операторами електронних\nмайданчиків обов'язкової звітності без поважних причин, а також\nписьмових пояснень про причини, що перешкоджали поданню таких\nдокументів;\nперевірка виконання операторами електронних майданчиків\nприписів, розпоряджень або інших розпорядчих документів щодо\nусунення порушень вимог законодавства, виданих Уповноваженим\nорганом за результатами попередніх перевірок.\n4. Уповноважений орган за рішенням керівника або його\nзаступника застосовує до операторів електронних майданчиків\nфінансові та адміністративні санкції, а саме:\nу разі одноразової необґрунтованої відмови від проведення\nреєстрації осіб, які бажають стати замовниками або учасниками\nпроцедури електронного реверсивного аукціону, оператори\nелектронних майданчиків сплачують штраф у розмірі\n100 неоподатковуваних мінімумів доходів громадян;\nу разі порушення регламенту електронного майданчика оператори\nелектронних майданчиків сплачують штраф у розмірі\n100 неоподатковуваних мінімумів доходів громадян. Санкція,\nпередбачена в цьому пункті, застосовується окремо щодо кожного\nвипадку порушення;\nу разі одноразової необґрунтованої відмови від організації та\nпроведення електронного реверсивного аукціону оператори\nелектронних майданчиків сплачують штраф у розмірі\n200 неоподатковуваних мінімумів доходів громадян;\nу разі повторної необґрунтованої відмови від організації та\nпроведення електронного реверсивного аукціону оператори\nелектронних майданчиків сплачують штраф у розмірі\n1000 неоподатковуваних мінімумів доходів громадян та підлягають\nвиключенню з реєстру операторів електронних майданчиків.\n5. Санкції, передбачені частиною четвертою цієї статті,\nзастосовуються у безспірному порядку.\n6. Рішення Уповноваженого органу щодо застосування санкцій,\nпередбачених частиною четвертою цієї статті, може бути оскаржене\nдо суду.\n7. У разі виключення оператора електронного майданчика з\nреєстру операторів електронних майданчиків він зобов'язаний\nпротягом трьох робочих днів з дня прийняття відповідного рішення\nУповноваженого органу повернути учасникам кошти, отримані як\nзабезпечення заявки.\nПроведення електронних аукціонів на електронному майданчику\nоператора, якого виключено з реєстру, результати яких на дату\nприйняття рішення Уповноваженого органу не встановлені, підлягають\nвідміні замовниками.\nУ разі виключення оператора електронного майданчика з реєстру\nоператорів електронних майданчиків усі документи, відомості,\nінформація, пов'язані з проведенням державних закупівель за\nпроцедурою електронного реверсивного аукціону, підлягають передачі\nУповноваженому органу в порядку, передбаченому регламентом\nелектронного майданчика\".\n13. У статті 40:\n1) у частині першій:\nабзац перший викласти в такій редакції:\n\"1. Договір про закупівлю укладається в письмовій формі, а у\nразі здійснення закупівель за процедурою електронного реверсивного\nаукціону - у формі електронного документа, відповідно до положень\nЦивільного ( 435-15 ) та Господарського ( 436-15 ) кодексів\nУкраїни, законів України \"Про електронний цифровий підпис\"\n( 852-15 ), \"Про електронні документи та електронний\nдокументообіг\" ( 851-15 ) з урахуванням особливостей, визначених\nцим Законом\";\n2) доповнити частиною сьомою такого змісту:\n\"7. Бюджетні зобов'язання, що випливають з договору про\nзакупівлю, укладеного у формі електронного документа, підлягають\nреєстрації та обліку Державною казначейською службою України на\nзагальних підставах.\nДля реєстрації таких договорів про закупівлю службові\n(посадові) особи Державної казначейської служби України\nвикористовують власний електронний цифровий підпис\".\n14. У частині першій статті 42 слова \"та абзацом першим\nчастини третьої статті 39 цього Закону\" замінити словами\n\"абзацом першим частини третьої статті 39 та статтею 39-10 цього\nЗакону\".\n15. Статтю 43 доповнити частиною другою такого змісту:\n\"2. За порушення законодавства про електронний документообіг\nта про електронний цифровий підпис, у разі застосування процедур\nзакупівель, передбачених розділом VIII-1 цього Закону, особи,\nвинні у такому порушенні, несуть відповідальність згідно із\nзаконом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються у\nчастині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом 60 днів з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації положень цього Закону;\nпідготувати пропозиції щодо внесення змін до Кримінального\nкодексу України ( 2341-14 ) та Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ) щодо встановлення та\nпосилення відповідальності посадових осіб, операторів електронних\nмайданчиків та замовників;\nпідготувати пропозиції щодо внесення змін до Податкового\nкодексу України ( 2755-17 ) щодо режиму оподаткування коштів, які\nнадходять на рахунки операторів електронних майданчиків як\nзабезпечення заявок на участь в електронному аукціоні.\n4. Абзац сьомий пункту 12 розділу I цього Закону щодо\nобов'язковості застосування процедури електронного реверсивного\nаукціону застосовується з 1 січня 2013 року, за винятком випадку,\nвизначеного в пункті 5 цього розділу. При цьому замовник матиме\nправо самостійно визначати необхідність застосування процедури\nелектронного реверсивного аукціону.\n5. Встановити, що у разі прийняття окремого рішення Кабінету\nМіністрів України про впровадження пілотних проектів із\nзастосування процедури електронного реверсивного аукціону у сфері\nдержавних закупівель положення щодо обов'язковості застосування\nпроцедури електронного реверсивного аукціону діятиме в межах,\nвизначених таким рішенням.\n6. Встановити, що до 1 січня 2013 року оператором\nелектронного майданчика може виступати одна юридична особа\nдержавної форми власності.\n7. Встановити, що до 1 квітня 2013 року у разі неготовності\nвідповідного органу Державної казначейської служби України до\nреєстрації договорів про закупівлю з урахуванням вимоги\nабзацу другого частини шостої статті 40 цього Закону для\nреєстрації бюджетних зобов'язань, що випливають з договору про\nзакупівлю, укладеного у формі електронного документа, замовник має\nнадати такому органу Державної казначейської служби України\nпаперову копію договору, завірену підписом уповноваженої особи та\nпечаткою замовника."
    }
  ],
  "definitions": []
}