{
  "id": "ua-law-4874-17",
  "type": "statute",
  "title": "Закон України (4874-17)",
  "title_en": "",
  "short_name": "4874-17",
  "status": "in_force",
  "issued_date": "2012-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4874-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення гарантій незалежності суддів\n\n(Відомості Верховної Ради (ВВР), 2013, № 17, ст.153)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1798-VIII від 21.12.2016 , ВВР, 2017, № 7-8, ст.50}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 1798-VIII від 21.12.2016 }\n\n2. Статтю 214 Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133; 2011 р., № 10, ст. 64), доповнити частинами третьою та четвертою такого змісту:\n\n\"3. Питання про обрання судді безстроково включається до тижневого порядку денного пленарних засідань Верховної Ради, найближчого до дня надходження подання Вищої кваліфікаційної комісії суддів України щодо обрання на посаду судді безстроково.\n\n4. Постанова Верховної Ради про обрання судді безстроково, яка прийнята до закінчення п’ятирічного строку перебування особи на посаді судді (положення постанови про обрання такої особи - у разі якщо постанова про обрання суддів прийнята щодо кількох кандидатів), набирає чинності відповідно до цього Регламенту та вводиться в дію з дня, наступного за днем закінчення п’ятирічного строку перебування особи на посаді судді\".\n\n3. У Законі України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529):\n\n1) текст статті 72 викласти в такій редакції:\n\n\"1. Призначення на посаду судді здійснюється Президентом України на підставі та в межах подання Вищої ради юстиції, без перевірки додержання встановлених цим Законом вимог до кандидатів на посаду судді та порядку проведення добору кандидатів у судді.\n\nБудь-які звернення щодо кандидата на посаду судді не перешкоджають його призначенню на посаду судді. Викладені в таких зверненнях факти можуть бути підставою для порушення Президентом України перед компетентними органами питання про проведення в установленому законом порядку перевірки цих фактів.\n\n2. Президент України видає указ про призначення судді не пізніше тридцяти днів із дня отримання відповідного подання Вищої ради юстиції\";\n\n2) у пункті 5 частини третьої статті 74 слова \"відповідно до подання\" замінити словами \"на підставі та в межах подання\";\n\n3) частину другу статті 84 доповнити абзацом другим такого змісту:\n\n\"У разі участі в розгляді судової справи прокурора органи прокуратури можуть звернутися до Вищої кваліфікаційної комісії суддів України із скаргою (заявою) щодо неналежної поведінки судді, яка може мати наслідком порушення дисциплінарної справи щодо судді, лише в разі, якщо судова справа, в якій мала місце така поведінка судді, не перебуває у провадженні суду будь-якої інстанції або якщо встановлений процесуальним законом строк подання апеляційної чи касаційної скарги закінчився\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 червня 2012 року\n\n№ 4874-VI\n\nПро внесення змін до деяких законодавчих актів України щодо посилення гарантій незалежності суддів\nЗакон України від 05.06.2012 № 4874-VI\n\nРедакція від 05.01.2017 , підстава — 1798-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4874-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}