{
  "id": "ua-law-4884-17",
  "type": "statute",
  "title": "Закон України (4884-17)",
  "title_en": "",
  "short_name": "4884-17",
  "status": "in_force",
  "issued_date": "2012-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4884-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про розвиток літакобудівної промисловості\" щодо державної підтримки збуту авіаційної техніки вітчизняного виробництва\n\n(Відомості Верховної Ради (ВВР), 2013, № 17, ст.156)\n\nВерховна Рада України постановляє:\n\nI. Закон України \"Про розвиток літакобудівної промисловості\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 261; 2010 р., № 10, ст. 101; 2011 р., №№ 13-17, ст. 112; із змінами, внесеними Законом України від 13 березня 2012 року № 4495-VI) доповнити статтею 3 -1 такого змісту:\n\n\"Стаття 3 -1 . На період з 1 січня 2013 року до 1 січня 2017 року запроваджується державна фінансова підтримка збуту авіаційної техніки вітчизняного виробництва через механізм здешевлення кредитів шляхом часткової компенсації ставки за кредитами комерційних банків, залученими суб’єктами господарювання у національній валюті для закупівлі такої техніки. Компенсація надається експлуатантам авіаційної техніки, які знаходяться на території України, виключно для авіаційної техніки вітчизняного виробництва, за відсотки, фактично сплачені у поточному бюджетному періоді, у розмірі облікової ставки Національного банку України, що діє на дату сплати зазначених відсотків.\n\nКошти на здійснення такої державної фінансової підтримки збуту авіаційної техніки вітчизняного виробництва щорічно, з урахуванням вимог Бюджетного кодексу України , передбачаються у законі про Державний бюджет України на відповідний рік.\n\nПорядок використання зазначених коштів державного бюджету щорічно визначається Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України до 1 січня 2013 року:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n5 червня 2012 року\n\n№ 4884-VI\n\nПро внесення зміни до Закону України \"Про розвиток літакобудівної промисловості\" щодо державної підтримки збуту авіаційної техніки вітчизняного виробництва\nЗакон України від 05.06.2012 № 4884-VI\n\nПрийняття від 05.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4884-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}