{
  "id": "ua-law-4904-17",
  "type": "statute",
  "title": "Закон України (4904-17)",
  "title_en": "",
  "short_name": "4904-17",
  "status": "in_force",
  "issued_date": "2012-06-06",
  "url": "https://zakon.rada.gov.ua/laws/show/4904-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Конвенції про міжнародні майнові права на рухоме обладнання та Протоколу до Конвенції про міжнародні майнові права на рухоме обладнання з питань авіаційного обладнання\n\n(Відомості Верховної Ради (ВВР), 2013, № 17, ст.159)\n\nВерховна Рада України постановляє:\n\nКонвенцію про міжнародні майнові права на рухоме обладнання та Протокол до Конвенції про міжнародні майнові права на рухоме обладнання з питань авіаційного обладнання , вчинені 16 листопада 2001 року у м. Кейптауні (додаються), які набирають чинності для України у перший день місяця, що настає після закінчення трьох місяців з дати здачі Україною на зберігання її ратифікаційної грамоти, ратифікувати з такими заявами:\n\n1) до статті 50 Конвенції:\n\n\"Ця Конвенція не застосовується до внутрішніх операцій України щодо всіх типів об'єктів\";\n\n2) до статті 53 Конвенції:\n\n\"Для цілей статті 1 та глави XII Конвенції відповідними судами вважаються суди загальної юрисдикції\";\n\n3) до пункту 2 статті 54 Конвенції:\n\n\"Будь-який засіб захисту прав, який кредитор має відповідно до будь-якого положення Конвенції та який чітко не визначається в Протоколі як засіб захисту, за яким слід звертатись до суду, застосовується без дозволу суду\";\n\n4) до статей VIII та XIII Протоколу:\n\n\"Відповідно до пункту 1 статті XXX Протоколу Україна заявляє, що буде застосовувати статті VIII та XIII Протоколу\";\n\n5) до статті XI Протоколу:\n\n\"Відповідно до пункту 3 статті XXX Протоколу Україна заявляє, що буде застосовувати Варіант А статті XI Протоколу в цілому щодо всіх процедур банкрутства і що період очікування для цілей Варіанта А статті XI Протоколу повинен бути не більше 60 календарних днів\";\n\n6) до статті XIX Протоколу:\n\n\"Уповноваженим пунктом введення інформації призначається Державна авіаційна служба України\".\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n6 червня 2012 року\n\n№ 4904-VI\n\nПро ратифікацію Конвенції про міжнародні майнові права на рухоме обладнання та Протоколу до Конвенції про міжнародні майнові права на рухоме обладнання з питань авіаційного обладнання\nЗакон України від 06.06.2012 № 4904-VI\n\nПрийняття від 06.06.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4904-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}