{
  "id": "ua-law-4847-17",
  "type": "statute",
  "title": "Закон України (4847-17)",
  "title_en": "",
  "short_name": "4847-17",
  "status": "in_force",
  "issued_date": "2012-05-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4847-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art297-1",
      "section": "297-1",
      "title": "Стаття 297-1. Право на перегляд постанови по справі про адміністративне правопорушення",
      "content": "Заява про перегляд постанови по справі про адміністративне правопорушення може бути подана особою, на користь якої постановлено рішення міжнародної судової установи, юрисдикція якої визнана Україною.\nПостанова по справі про адміністративне правопорушення може бути переглянута з підстави встановлення міжнародною судовою установою, юрисдикція якої визнана Україною, порушення Україною міжнародних зобов’язань при вирішенні судом справи про адміністративне правопорушення."
    },
    {
      "provision_ref": "art297-2",
      "section": "297-2",
      "title": "Стаття 297-2. Строк подання заяви про перегляд постанови по справі про адміністративне правопорушення",
      "content": "Заява про перегляд постанови по справі про адміністративне правопорушення може бути подана не пізніше одного місяця з дня, коли особі, на користь якої постановлено рішення міжнародної судової установи, юрисдикція якої визнана Україною, стало відомо про набуття цим рішенням статусу остаточного.\nУ разі пропущення строку для подання заяви з причин, визнаних поважними, він може бути поновлений за клопотанням особи, яка подала заяву. Заява про перегляд постанови по справі про адміністративне правопорушення повертається особі, яка її подала, якщо вона не порушує питання про поновлення цього строку, а також якщо у поновленні строку відмовлено.\nПитання про поновлення строку для подання заяви про перегляд постанови по справі про адміністративне правопорушення або про повернення заяви особі, яка її подала, вирішується без виклику осіб, які беруть участь у провадженні у справі про адміністративне правопорушення."
    },
    {
      "provision_ref": "art297-3",
      "section": "297-3",
      "title": "Стаття 297-3. Вимоги до заяви про перегляд постанови по справі про адміністративне правопорушення",
      "content": "Заява про перегляд постанови по справі про адміністративне правопорушення подається у письмовій формі та підписується особою, яка її подає, або представником особи, який додає до заяви оформлений належним чином документ про свої повноваження. У заяві про перегляд зазначаються:\n1) найменування суду, до якого подається заява;\n2) ім’я (прізвище, ім’я та по батькові), поштова адреса особи, яка подає заяву, та осіб, які беруть участь у провадженні у справі про адміністративне правопорушення, а також їхні номери засобу зв’язку, адреса електронної пошти, якщо такі є;\n3) обґрунтування необхідності перегляду постанови по справі про адміністративне правопорушення у зв’язку з ухваленням рішення міжнародною судовою установою, юрисдикція якої визнана Україною;\n4) вимоги особи, яка подає заяву;\n5) у разі необхідності - клопотання;\n6) перелік матеріалів, що додаються."
    },
    {
      "provision_ref": "art297-4",
      "section": "297-4",
      "title": "Стаття 297-4. Порядок подання заяви про перегляд постанови по справі про адміністративне правопорушення",
      "content": "Заява про перегляд постанови по справі про адміністративне правопорушення подається до Верховного Суду України через Вищий спеціалізований суд України з розгляду цивільних і кримінальних справ. До заяви мають бути додані:\n1) копії заяви про перегляд постанови по справі про адміністративне правопорушення відповідно до кількості осіб, які беруть участь у провадженні у справі про адміністративне правопорушення;\n2) копії постанови по справі про адміністративне правопорушення, про перегляд якої подано заяву;\n3) копія рішення міжнародної судової установи, юрисдикція якої визнана Україною, або клопотання особи про витребування копії такого рішення в органу, відповідального за координацію виконання рішень міжнародної судової установи, якщо її немає у розпорядженні особи, яка подала заяву.\nЗа подання заяви про перегляд постанови по справі про адміністративне правопорушення судовий збір не справляється."
    },
    {
      "provision_ref": "art297-5",
      "section": "297-5",
      "title": "Стаття 297-5. Перевірка Вищим спеціалізованим судом України з розгляду цивільних і кримінальних справ відповідності заяви про перегляд постанови по справі про адміністративне правопорушення вимогам цього Кодексу",
      "content": "Заява про перегляд постанови по справі про адміністративне правопорушення, яка надійшла до Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, реєструється у день її надходження та не пізніше наступного дня передається судді-доповідачу, який визначається автоматизованою системою документообігу цього суду.\nСуддя-доповідач протягом трьох днів здійснює перевірку відповідності заяви вимогам цього Кодексу. У разі встановлення, що заяву подано без додержання вимог статей 297 -3 , 297 -4 цього Кодексу, особа, яка подала заяву, письмово повідомляється про недоліки заяви та строк, протягом якого вона зобов’язана їх усунути.\nЯкщо особа, яка подала заяву, усунула недоліки заяви в установлений строк, така заява вважається поданою у день первинного її подання до Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ.\nЗаява повертається заявнику, у разі якщо:\n1) заявник не усунув її недоліки протягом установленого строку;\n2) заява подана особою, яка не наділена правом на подання такої заяви;\n3) заяву подано від імені особи, яка не має повноважень на ведення справи;\n4) є постанова Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ про відмову у допуску справи до провадження за наслідками її розгляду, прийнята з аналогічних підстав.\nПовернення заяви з підстав, зазначених у частині четвертій цієї статті, не перешкоджає повторному зверненню у разі належного оформлення заяви або з інших підстав, ніж ті, які були предметом розгляду.\nЗа відсутності підстав для повернення заяви, в якій міститься клопотання особи про витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, суддя-доповідач невідкладно ухвалює постанову про витребування такої копії рішення разом з її автентичним перекладом в органу, відповідального за координацію виконання рішень міжнародної судової установи."
    },
    {
      "provision_ref": "art297-6",
      "section": "297-6",
      "title": "Стаття 297-6. Допуск Вищим спеціалізованим судом України з розгляду цивільних і кримінальних справ справи до провадження",
      "content": "Вирішення питання про допуск справи до провадження здійснюється колегією у складі п’яти суддів Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, яка формується автоматизованою системою документообігу цього суду.\nПро допуск справи до провадження або відмову в допуску Вищий спеціалізований суд України з розгляду цивільних і кримінальних справ протягом п’ятнадцяти днів з дня надходження заяви, а в разі витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, - з дня надходження такої копії, ухвалює постанову. Постанова ухвалюється без виклику осіб, які беруть участь у провадженні у справі про адміністративне правопорушення. Постанова про допуск справи до провадження або про відмову в такому допуску повинна бути вмотивованою.\nПостанова про допуск справи до провадження разом із заявою про перегляд постанови по справі про адміністративне правопорушення та доданими до неї документами надсилається до Верховного Суду України протягом п’яти днів з дня її ухвалення. Копія постанови про допуск справи надсилається разом з копією заяви особам, які беруть участь у провадженні в справі про адміністративне правопорушення, а в разі відмови в допуску - особі, яка подала заяву.\nЯкщо за результатами розгляду питання про допуск справи до провадження буде встановлено, що порушення Україною міжнародних зобов’язань є наслідком недотримання норм права, які регулюють порядок провадження у справах про адміністративні правопорушення, Вищий спеціалізований суд України з розгляду цивільних і кримінальних справ ухвалює постанову про відкриття провадження в справі та вирішує питання про необхідність витребування матеріалів справи про адміністративне правопорушення. Розгляд справи здійснюється колегією у складі п’яти суддів Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ у порядку, визначеному статтею 294 цього Кодексу."
    },
    {
      "provision_ref": "art297-7",
      "section": "297-7",
      "title": "Стаття 297-7. Підготовка справи до розгляду у Верховному Суді України",
      "content": "Постанова про допуск справи до провадження разом із заявою про перегляд постанови по справі про адміністративне правопорушення та доданими до неї документами реєструється у день її надходження до Верховного Суду України та не пізніше наступного дня передається судді-доповідачу, визначеному автоматизованою системою документообігу цього суду. Суддя-доповідач протягом трьох днів ухвалює постанову про відкриття провадження у справі та надсилає її копії особам, які беруть участь у провадженні у справі про адміністративне правопорушення.\nСуддя-доповідач протягом п’ятнадцяти днів з дня відкриття провадження здійснює підготовку справи до розгляду Верховним Судом України, для чого:\n1) вирішує питання про витребування матеріалів справи про адміністративне правопорушення з відповідного суду;\n2) вирішує питання про поновлення строку для подання заяви про перегляд постанови по справі про адміністративне правопорушення або про повернення заяви, якщо таке питання не розглядалося у Вищому спеціалізованому суді України з розгляду цивільних і кримінальних справ.\nЗа результатами проведення підготовчих дій суддя-доповідач готує доповідь, ухвалює постанову про завершення підготовки та призначення справи до розгляду Верховним Судом України."
    },
    {
      "provision_ref": "art297-8",
      "section": "297-8",
      "title": "Стаття 297-8. Порядок розгляду справи Верховним Судом України",
      "content": "У Верховному Суді України справа про перегляд постанови по справі про адміністративне правопорушення розглядається на спільному засіданні всіх судових палат Верховного Суду України. Засідання є правомочним за умови присутності на ньому не менше двох третин суддів від складу Верховного Суду України, визначеного законом.\nСтрок розгляду справи Верховним Судом України не може перевищувати одного місяця з дня надходження до Верховного Суду України витребуваних суддею-доповідачем матеріалів справи про адміністративне правопорушення.\nВідкриття судового засідання, роз’яснення особам, які беруть участь у провадженні у справі про адміністративне правопорушення їхніх прав та обов’язків, оголошення складу суду здійснюються у порядку, передбаченому статтею 279 цього Кодексу. Після проведення зазначених процесуальних дій та розгляду клопотань осіб, які беруть участь у провадженні у справі про адміністративне правопорушення, суддя-доповідач доповідає в необхідному обсязі зміст вимог, викладених у заяві про перегляд, та результати проведених ним підготовчих дій.\nОсоба, яка подала заяву до Верховного Суду України, інші особи, які беруть участь у провадженні у справі про адміністративне правопорушення, у разі їх прибуття у судове засідання мають право надати пояснення по суті заявлених вимог.\nНеприбуття осіб, які беруть участь у провадженні у справі про адміністративне правопорушення і належним чином повідомлені про дату, час і місце розгляду справи, для участі в судовому засіданні не перешкоджає судовому розгляду справи.\nПісля закінчення заслуховування пояснень особи, яка подала заяву, та інших осіб, які беруть участь у провадженні у справі про адміністративне правопорушення, суд виходить до нарадчої кімнати для ухвалення постанови."
    },
    {
      "provision_ref": "art297-9",
      "section": "297-9",
      "title": "Стаття 297-9. Повноваження Верховного Суду України",
      "content": "За наслідками розгляду справи більшістю голосів від складу Верховного Суду України приймається одна з таких постанов:\n1) про повне або часткове задоволення заяви;\n2) про відмову в задоволенні заяви.\nВерховний Суд України задовольняє заяву у разі наявності підстави, передбаченої частиною другою статті 297 -1 цього Кодексу.\nЯкщо суд дійшов висновку про повне або часткове задоволення заяви, він має право:\n1) скасувати постанову та закрити провадження у справі;\n2) скасувати постанову та прийняти нову постанову;\n3) скасувати постанову та направити справу про адміністративне правопорушення на новий розгляд до суду, який виніс оскаржувану постанову;\n4) змінити постанову.\nВерховний Суд України відмовляє в задоволенні заяви, якщо обставини, що стали підставою для перегляду справи, не підтвердилися."
    },
    {
      "provision_ref": "art297-10",
      "section": "297-10",
      "title": "Стаття 297-10. Постанова Верховного Суду України",
      "content": "Постанова Верховного Суду України про задоволення або відмову в задоволенні заяви повинна бути вмотивованою. Судді, які не погоджуються з постановою, можуть висловити окрему думку, що додається до постанови.\nПостанова Верховного Суду України повинна бути виготовлена та направлена особам, які беруть участь у справі, не пізніше п’яти днів з дня завершення розгляду справи.\nПостанови Верховного Суду України, прийняті за результатами розгляду заяви про перегляд постанови по справі про адміністративне правопорушення, підлягають опублікуванню на офіційному веб-сайті Верховного Суду України не пізніш як через десять днів з дня їх прийняття.\nНевиконання постанов Верховного Суду України тягне за собою відповідальність, установлену законом\".\n2. У Господарському процесуальному кодексі України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56):\n1) пункт 4 частини першої статті 111 -19 викласти в такій редакції:\n\"4) копія рішення міжнародної судової установи, юрисдикція якої визнана Україною, або клопотання особи про витребування копії такого рішення в органу, відповідального за координацію виконання рішень міжнародної судової установи, якщо її немає у розпорядженні особи, яка подала заяву, - у разі подання заяви про перегляд судових рішень з підстави, передбаченої пунктом 2 частини першої статті 111 -16 цього Кодексу\";\n2) статтю 111 -20 доповнити частиною шостою такого змісту:\n\"За відсутності підстав для повернення заяви, в якій міститься клопотання особи про витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, суддя-доповідач невідкладно постановляє ухвалу про витребування такої копії рішення разом з її автентичним перекладом в органу, відповідального за координацію виконання рішень міжнародної судової установи\";\n3) частину другу статті 111 -21 після слів \"з дня надходження заяви\" доповнити словами \"а в разі витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, - з дня надходження такої копії\".\n3. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\n1) пункт 4 частини першої статті 358 викласти в такій редакції:\n\"4) копія рішення міжнародної судової установи, юрисдикція якої визнана Україною, або клопотання особи про витребування копії такого рішення в органу, відповідального за координацію виконання рішень міжнародної судової установи, якщо її немає у розпорядженні особи, яка подала заяву, - у разі подання заяви про перегляд судових рішень з підстави, передбаченої пунктом 2 частини першої статті 355 цього Кодексу\";\n2) статтю 359 доповнити частиною шостою такого змісту:\n\"6. За відсутності підстав для повернення заяви, в якій міститься клопотання особи про витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, суддя-доповідач невідкладно постановляє ухвалу про витребування такої копії рішення разом з її автентичним перекладом в органу, відповідального за координацію виконання рішень міжнародної судової установи\";\n3) частину другу статті 360 після слів \"з дня надходження заяви\" доповнити словами \"а в разі витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, - з дня надходження такої копії\".\n4. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n1) пункт 4 частини першої статті 239 -1 викласти в такій редакції:\n\"4) копія рішення міжнародної судової установи, юрисдикція якої визнана Україною, або клопотання особи про витребування копії такого рішення в органу, відповідального за координацію виконання рішень міжнародної судової установи, якщо її немає у розпорядженні особи, яка подала заяву, - у разі подання заяви про перегляд судових рішень з підстави, передбаченої пунктом 2 частини першої статті 237 цього Кодексу\";\n2) статтю 239 -2 доповнити частиною шостою такого змісту:\n\"6. За відсутності підстав для повернення заяви, в якій міститься клопотання особи про витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, суддя-доповідач невідкладно постановляє ухвалу про витребування такої копії рішення разом з її автентичним перекладом в органу, відповідального за координацію виконання рішень міжнародної судової установи\";\n3) частину другу статті 240 після слів \"з дня надходження заяви\" доповнити словами \"а в разі витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, - з дня надходження такої копії\".\n5. Пункт 2 частини першої статті 32 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529) викласти в такій редакції:\n\"2) у випадках, передбачених процесуальним законом, розглядає справи відповідної судової юрисдикції як суд першої або апеляційної інстанції, а також розглядає справи у разі встановлення міжнародною судовою установою, юрисдикція якої визнана Україною, порушення Україною міжнародних зобов’язань при вирішенні справи судом, якщо за результатами розгляду питання про допуск справи до провадження Верховного Суду України буде встановлено, що така справа підлягає розгляду вищим спеціалізованим судом\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Положення цього Закону в частині встановлення строку для подання заяви про перегляд постанови по справі про адміністративне правопорушення не поширюються на постанови, підстави для перегляду яких виникли до набрання чинності цим Законом. Заяви про перегляд таких постанов можуть бути подані протягом одного місяця з дня набрання чинності цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}