{
  "id": "ua-law-4835-17",
  "type": "statute",
  "title": "Закон України (4835-17)",
  "title_en": "",
  "short_name": "4835-17",
  "status": "in_force",
  "issued_date": "2012-05-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4835-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо державної реєстрації іноземних інвестицій\n\n(Відомості Верховної Ради (ВВР), 2013, № 15, ст.112)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4196-IX від 09.01.2025 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 4196-IX від 09.01.2025 }\n\n2. У Законі України \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1996 р., № 19, ст. 80; 2009 р., № 52, ст. 763; 2010 р., № 26, ст. 270; 2011 р., № 28, ст. 252):\n\n1) частину першу статті 1 доповнити пунктом 4 такого змісту:\n\n\"4) державна реєстрація іноземної інвестиції - фіксування факту внесення іноземної інвестиції шляхом присвоєння органом державної реєстрації Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій інформаційному повідомленню реєстраційного номера з відповідним записом у журналі обліку державної реєстрації внесених іноземних інвестицій\";\n\n2) частину другу статті 13 замінити трьома частинами такого змісту:\n\n\"Державна реєстрація (перереєстрація) іноземних інвестицій та її анулювання здійснюються Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями у порядку, визначеному Кабінетом Міністрів України, в семиденний строк з дня подання іноземним інвестором документів для реєстрації (перереєстрації) іноземних інвестицій та її анулювання.\n\nПеререєстрація іноземної інвестиції у зв’язку із зміною власника такої інвестиції проводиться шляхом скасування попередньої державної реєстрації іноземної інвестиції та здійснення заходів щодо нової державної реєстрації іноземної інвестиції.\n\nУ разі вилучення (репатріації) іноземної інвестиції державна реєстрація іноземної інвестиції підлягає анулюванню\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами п’ятою і шостою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 травня 2012 року\n\n№ 4835-VI\n\nПро внесення змін до деяких законодавчих актів України щодо державної реєстрації іноземних інвестицій\nЗакон України від 24.05.2012 № 4835-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4835-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}