{
  "id": "ua-law-4844-17",
  "type": "statute",
  "title": "Закон України (4844-17)",
  "title_en": "",
  "short_name": "4844-17",
  "status": "in_force",
  "issued_date": "2012-05-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4844-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо вдосконалення окремих положень про обмеження місць куріння тютюнових виробів\n\n(Відомості Верховної Ради (ВВР), 2013, № 16, ст.137)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3817-IX від 18.06.2024 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n2. У Законі України \"Про заходи щодо попередження та зменшення вживання тютюнових виробів і їх шкідливого впливу на здоров’я населення\" (Відомості Верховної Ради України, 2005 р., № 52, ст. 565; 2009 р., № 49, ст. 730; 2010 р., № 11, ст. 111):\n\n1) у статті 13:\n\nчастини другу і третю викласти в такій редакції:\n\n\"Забороняється куріння тютюнових виробів, а також електронних сигарет і кальянів:\n\n1) у ліфтах і таксофонах;\n\n2) у приміщеннях та на території закладів охорони здоров’я;\n\n3) у приміщеннях та на території навчальних закладів;\n\n4) на дитячих майданчиках;\n\n5) у приміщеннях та на території спортивних і фізкультурно-оздоровчих споруд та закладів фізичної культури і спорту;\n\n6) у під’їздах житлових будинків;\n\n7) у підземних переходах;\n\n8) у транспорті загального користування, що використовується для перевезення пасажирів;\n\n9) у приміщеннях закладів ресторанного господарства;\n\n10) у приміщеннях об’єктів культурного призначення;\n\n11) у приміщеннях органів державної влади та органів місцевого самоврядування, інших державних установ;\n\n12) на стаціонарно обладнаних зупинках маршрутних транспортних засобів.\n\nЗабороняється, крім спеціально відведених для цього місць, куріння тютюнових виробів:\n\n1) у приміщеннях підприємств, установ та організацій усіх форм власності;\n\n2) у приміщеннях готелів та аналогічних засобів розміщення громадян;\n\n3) у приміщеннях гуртожитків;\n\n4) в аеропортах та на вокзалах\";\n\nчастину шосту виключити;\n\nчастину сьому викласти в такій редакції:\n\n\"Власник, уповноважені ним особи або орендарі відповідних споруд чи окремих приміщень зобов’язані відвести спеціальні місця для куріння, сумарна площа яких не має перевищувати 10 відсотків загальної площі відповідної споруди чи приміщення, обладнані витяжною вентиляцією чи іншими засобами для видалення тютюнового диму, а також розмістити інформацію, передбачену частиною п’ятою цієї статті\";\n\nчастину восьму виключити;\n\n2) абзаци одинадцятий і дванадцятий частини другої статті 20 викласти в такій редакції:\n\n\"розміщення попільничок або куріння у приміщеннях закладів ресторанного господарства - від однієї тисячі гривень до десяти тисяч гривень;\n\nневідведення спеціальних місць для куріння, необладнання їх витяжною вентиляцією чи іншими засобами для видалення тютюнового диму, нерозміщення інформації, передбаченої частиною п’ятою статті 13 цього Закону, - від однієї тисячі гривень до десяти тисяч гривень\".\n\nII. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім абзацу восьмого підпункту 1 пункту 2 розділу I цього Закону, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 травня 2012 року\n\n№ 4844-VI\n\nПро внесення змін до деяких законів України щодо вдосконалення окремих положень про обмеження місць куріння тютюнових виробів\nЗакон України від 24.05.2012 № 4844-VI\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4844-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}