{
  "id": "ua-law-4845-17",
  "type": "statute",
  "title": "Закон України (4845-17)",
  "title_en": "",
  "short_name": "4845-17",
  "status": "in_force",
  "issued_date": "2012-05-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4845-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 1818-IX від 21.10.2021 , ВВР, 2022, № 2, ст.8}\n\nПро внесення змін до Закону України \"Про енергозбереження\" щодо оплати державної експертизи з енергозбереження\n\n(Відомості Верховної Ради (ВВР), 2013, № 16, ст.138)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про енергозбереження\" (Відомості Верховної Ради України, 1994 р., № 30, ст. 283; 2006 р., № 15, ст. 126; 2011 р., № 34, ст. 343) такі зміни:\n\n1. У статті 21:\n\nчастину другу доповнити словами \"а також для отримання пільг, передбачених податковим та/або митним законодавством; пріоритетного кредитування заходів із забезпечення раціонального використання та економії паливно-енергетичних ресурсів; отримання безповоротного асигнування, цільових державних та інших субсидій, субвенцій, дотацій для здійснення заходів із забезпечення енергозбереження за рахунок бюджетних коштів\";\n\nдоповнити частиною третьою такого змісту:\n\n\"Державна експертиза з енергозбереження проводиться на платній основі. Розмір плати за проведення державної експертизи з енергозбереження встановлюється Кабінетом Міністрів України\".\n\n2. Частину третю статті 23 викласти в такій редакції:\n\n\"Державна експертиза з енергозбереження проводиться органом виконавчої влади, який забезпечує реалізацію державної політики у сферах ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива. Експертиза проектів будівництва проводиться відповідно до статті 31 Закону України \"Про регулювання містобудівної діяльності\" .\n\n3. У частині першій статті 26 слова \"Державною інспекцією з енергозбереження\" замінити словами \"органом виконавчої влади, який забезпечує реалізацію державної політики у сферах ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 травня 2012 року\n\n№ 4845-VI\n\nПро внесення змін до Закону України \"Про енергозбереження\" щодо оплати державної експертизи з енергозбереження\nЗакон України від 24.05.2012 № 4845-VI\n\nВтрата чинності від 13.11.2021 , підстава — 1818-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4845-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}