{
  "id": "ua-law-4841-17",
  "type": "statute",
  "title": "Закон України (4841-17)",
  "title_en": "",
  "short_name": "4841-17",
  "status": "in_force",
  "issued_date": "2012-05-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4841-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо убезпечення пенсійних активів\n\n(Відомості Верховної Ради (ВВР), 2013, № 15, ст.117)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2002 р., № 5, ст. 30; 2006 р., № 8, ст. 90, № 13, ст. 110, № 16, ст. 134; 2010 р., № 2-3, ст. 11):\n\n1) статтю 93 доповнити частиною дев’ятою такого змісту:\n\n\"Пенсійні активи не включаються до ліквідаційної маси зберігача Накопичувального пенсійного фонду, недержавного пенсійного фонду та інших банків. Розпорядження пенсійними активами Накопичувального пенсійного фонду та активами недержавних пенсійних фондів здійснюється відповідно до законів України \"Про загальнообов’язкове державне пенсійне страхування\" та \"Про недержавне пенсійне забезпечення\" ;\n\n2) частину першу статті 96 доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) вимоги Пенсійного фонду України щодо зобов’язань перед Накопичувальним пенсійним фондом та вимоги недержавних пенсійних фондів\".\n\n2. Пункт 4 частини третьої статті 45 Закону України \"Про недержавне пенсійне забезпечення\" (Відомості Верховної Ради України, 2003 р., № 47-48, ст. 372) викласти в такій редакції:\n\n\"4) запровадження у зберігача тимчасової адміністрації, введення процедури санації зберігача, порушення справи про банкрутство зберігача, прийняття рішення про його ліквідацію\".\n\n3. У пункті 1 частини другої статті 99 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376; 2012 р., № 7, ст. 53, № 12-13, ст. 82) слова \"ліцензію, видану Національним банком України\" замінити словами \"банківську ліцензію\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 травня 2012 року\n\n№ 4841-VI\n\nПро внесення змін до деяких законів України щодо убезпечення пенсійних активів\nЗакон України від 24.05.2012 № 4841-VI\n\nПрийняття від 24.05.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4841-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}