{
  "id": "ua-law-4814-17",
  "type": "statute",
  "title": "Закон України (4814-17)",
  "title_en": "",
  "short_name": "4814-17",
  "status": "in_force",
  "issued_date": "2012-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4814-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо стимулювання сплати поточних платежів з єдиного внеску на загальнообов’язкове державне соціальне страхування та погашення заборгованості до Пенсійного фонду України\n\n(Відомості Верховної Ради (ВВР), 2013, № 15, ст.108)\n\nВерховна Рада України постановляє:\n\n1. Розділ VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11) доповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 . Платникам, які протягом шести місяців з дня набрання чинності Законом України \"Про внесення зміни до розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо стимулювання сплати поточних платежів з єдиного внеску на загальнообов’язкове державне соціальне страхування та погашення заборгованості до Пенсійного фонду України\" подали заяву до відповідного органу Пенсійного фонду України‚ надається право на розстрочення сум заборгованості із сплати страхових внесків, які не погашені на день укладення договору про розстрочення сум заборгованості із сплати страхових внесків, за період до 31 грудня 2010 року, у разі якщо на день подання заяви у платника немає заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування.\n\nСуми заборгованості із сплати страхових внесків, які не погашені на день укладення зазначеного договору, розстрочуються та підлягають сплаті рівними частинами протягом 24 календарних місяців починаючи з місяця подання платником заяви до відповідного органу Пенсійного фонду України.\n\nЗаяви, подані платником, що надійшли пізніше шестимісячного строку з дня набрання чинності Законом України \"Про внесення зміни до розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо стимулювання сплати поточних платежів з єдиного внеску на загальнообов’язкове державне соціальне страхування та погашення заборгованості до Пенсійного фонду України\", не розглядаються.\n\nОрган Пенсійного фонду України у десятиденний строк з дня отримання заяви приймає рішення про розстрочення сум заборгованості та укладає з платником договір про розстрочення сум заборгованості із сплати страхових внесків за формою, затвердженою Пенсійним фондом України.\n\nЗазначений договір підлягає достроковому розірванню, якщо платник не сплачує в повному обсязі розстрочені платежі із сплати страхових внесків та/або поточні платежі з єдиного внеску.\n\nПлатнику, який відповідно до укладеного договору в повному обсязі погасить заборгованість із страхових внесків і не допустить виникнення нової заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування за період дії такого договору, штраф та пеня, пов’язані з цією заборгованістю, нараховані і не сплачені або ті, які підлягають нарахуванню відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" та Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" , списуються в порядку, встановленому Пенсійним фондом України\".\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n22 травня 2012 року\n\n№ 4814-VI\n\nПро внесення зміни до розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування\" щодо стимулювання сплати поточних платежів з єдиного внеску на загальнообов'язкове державне соціальне страхування та погашення заборгованості до Пенсійного фонду України\nЗакон України від 22.05.2012 № 4814-VI\n\nПрийняття від 22.05.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4814-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}