{
  "id": "ua-law-4838-17",
  "type": "statute",
  "title": "Закон України (4838-17)",
  "title_en": "",
  "short_name": "4838-17",
  "status": "in_force",
  "issued_date": "2012-05-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4838-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 292 Кримінального кодексу України щодо посилення відповідальності за втручання в роботу об’єктів трубопровідного транспорту\n\n(Відомості Верховної Ради (ВВР), 2013, № 15, ст.114)\n\nВерховна Рада України постановляє:\n\n1. Назву та частину першу статті 292 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\n\" Стаття 292. Пошкодження об’єктів магістральних або промислових нафто-, газо-, конденсатопроводів та нафтопродуктопроводів\n\n1. Пошкодження чи руйнування магістральних або промислових нафто-, газо-, конденсатопроводів чи нафтопродуктопроводів, відводів від них, технологічно пов’язаних з ними об’єктів, споруд, засобів обліку, автоматики, телемеханіки, зв’язку, сигналізації, а також незаконне втручання в роботу технологічного обладнання, якщо ці дії призвели до порушення нормальної роботи зазначених трубопроводів або створили небезпеку для життя людей, -\n\nкараються штрафом від ста до тисячі неоподатковуваних мінімумів доходів громадян або виправними роботами на строк до двох років, або обмеженням волі на строк до п’яти років, або позбавленням волі на той самий строк\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 травня 2012 року\n\n№ 4838-VI\n\nПро внесення зміни до статті 292 Кримінального кодексу України щодо посилення відповідальності за втручання в роботу об'єктів трубопровідного транспорту\nЗакон України від 24.05.2012 № 4838-VI\n\nПрийняття від 24.05.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4838-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}