{
  "id": "ua-law-4717-17",
  "type": "statute",
  "title": "Закон України (4717-17)",
  "title_en": "",
  "short_name": "4717-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4717-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про використання ядерної енергії та радіаційну безпеку\" щодо вдосконалення механізму соціального захисту населення, яке проживає на території зони спостереження\n\n(Відомості Верховної Ради (ВВР), 2013, № 14, ст.91)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81 із наступними змінами) такі зміни:\n\n1. У частині першій статті 1:\n\nабзац двадцять п’ятий викласти в такій редакції:\n\n\"спеціальна соціальна інфраструктура - об’єкти, розташовані в межах адміністративно-територіальних одиниць (обласних, районних, міських рад монофункціональних міст-супутників), на територію яких поширюються відповідні зони спостереження, та призначені для забезпечення життєдіяльності населення, яке проживає в зоні спостереження, зокрема навчальні заклади, заклади охорони здоров’я, культури, фізкультури і спорту, комунікаційні об’єкти житлово-комунального господарства, мережі постачання електроенергії, газу, тепла, води та водовідведення, будівлі та споруди, призначені для їх обслуговування, автомобільні дороги, системи зв’язку тощо\";\n\nдоповнити абзацами такого змісту:\n\n\"проектна аварія - аварія, для якої проектом визначені вихідні події, кінцеві стани та передбачені системи безпеки, що забезпечують обмеження її радіаційних наслідків у межах, встановлених правилами та нормами з ядерної та радіаційної безпеки;\n\nсанітарно-захисна зона - територія навколо ядерної установки та об’єктів, призначених для поводження з радіоактивними відходами, на якій рівень опромінення людей в умовах нормальної експлуатації може перевищувати квоту ліміту дози для населення. У санітарно-захисній зоні забороняється проживання населення, встановлюються обмеження на виробничу діяльність, що не стосується ядерної установки або об’єктів, призначених для поводження з радіоактивними відходами, та здійснюється контроль за радіаційним станом. Особливості режиму, розміри та межі зазначеної зони визначені статтею 45 цього Закону\".\n\n2. Абзаци третій - п’ятий частини першої статті 12 викласти в такій редакції:\n\n\"створення та підтримання у справному стані об’єктів спеціальної соціальної інфраструктури, у тому числі захисних споруд, призначених для укриття і захисту населення, техніки та майна від дії радіаційного опромінення у разі радіаційної аварії. Забезпечення засобами індивідуального захисту та препаратами стабільного йоду у межах отриманих коштів відповідно до медичних нормативів у порядку, встановленому Кабінетом Міністрів України;\n\nпільги з оплати за спожиту електричну енергію для населення, яке постійно проживає в 30-кілометровій зоні атомних електростанцій, відповідно до статті 17 Закону України \"Про електроенергетику\" . Порядок компенсації збитків енергопостачальних компаній встановлюється органом державного регулювання діяльності в енергетиці відповідно до повноважень, визначених Законом України \"Про електроенергетику\";\n\nвиконання заходів з поліпшення умов проживання та праці населення, яке мешкає на означених територіях, у межах отриманих коштів за напрямами, передбаченими програмами економічного і соціального розвитку відповідних адміністративно-територіальних одиниць, що затверджуються органами місцевого самоврядування (обласними, районними, міськими радами міст обласного підпорядкування, міськими радами монофункціональних міст-супутників), на територію яких поширюються відповідні зони згідно із законами України \"Про державне прогнозування та розроблення програм економічного і соціального розвитку України\" та \"Про місцеве самоврядування в Україні\" , крім коштів Державного фонду поводження з радіоактивними відходами, порядок використання яких встановлюється Кабінетом Міністрів України\".\n\n3. Частину четверту статті 45 викласти в такій редакції:\n\n\"Розміри і межі зазначених зон визначаються у проекті згідно з нормами, правилами і стандартами у сфері використання ядерної енергії, а також узгоджуються з органами державного регулювання ядерної та радіаційної безпеки. У санітарно-захисній зоні і зоні спостереження повинен здійснюватися контроль за радіаційним станом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n17 травня 2012 року\n\n№ 4717-VI\n\nПро внесення змін до Закону України \"Про використання ядерної енергії та радіаційну безпеку\" щодо вдосконалення механізму соціального захисту населення, яке проживає на території зони спостереження\nЗакон України від 17.05.2012 № 4717-VI\n\nПрийняття від 17.05.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4717-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}