{
  "id": "ua-law-4782-17",
  "type": "statute",
  "title": "Закон України (4782-17)",
  "title_en": "",
  "short_name": "4782-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4782-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо оптимізації видачі документів дозвільного характеру у сфері господарської діяльності\n\n(Відомості Верховної Ради (ВВР), 2013, № 15, ст.105)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Внести до Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532; із змінами, внесеними законами України від 8 липня 2011 року № 3677-VI, від 3 листопада 2011 року № 3995-VI та від 22 березня 2012 року № 4619-VI), такі зміни:\n\n1) доповнити Перелік пунктами 105 -1 , 122 -1 і 124 -1 такого змісту:\n\n105 -1 .\n\nПогодження на ввезення на територію України засобів захисту рослин\n\nЗакон України \"Про захист рослин\"\n\n122 -1 .\n\nСертифікат відповідності сільськогосподарської продукції та сировини рослинного походження щодо вмісту в них залишкової кількості пестицидів, агрохімікатів та важких металів\n\nЗакон України \"Про захист рослин\"\n\n124 -1 .\n\nСертифікат про дотримання регламентів застосування пестицидів і агрохімікатів (тільки регуляторів росту рослин) у сільськогосподарській продукції та сировині рослинного походження\n\nЗакон України \"Про захист рослин\"\n\n2) пункти 11 і 87 виключити.\n\n2. Частину третю статті 2 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128) доповнити абзацами третім - п’ятим такого змісту:\n\n\"Видача сертифікатів про дотримання регламентів застосування пестицидів і агрохімікатів (тільки регуляторів росту рослин) у сільськогосподарській продукції та сировині рослинного походження та сертифікатів відповідності щодо вмісту у сільськогосподарській продукції та сировині рослинного походження залишкової кількості пестицидів, агрохімікатів та важких металів здійснюється відповідно до цього Закону з урахуванням особливостей, визначених Законом України \"Про захист рослин\" .\n\nВидача дозволів на міжнародні перевезення пасажирів і вантажів автомобільним транспортом та дозволів Європейської Конференції Міністрів Транспорту (ЄКМТ) на перевезення вантажів автомобільним транспортом між державами - членами ЄКМТ здійснюється відповідно до цього Закону з урахуванням особливостей, визначених міжнародними договорами України з питань міжнародних автомобільних перевезень та Законом України \"Про автомобільний транспорт\" .\n\nВидача дозволів на реекспорт товарів, що походять з інших країн, карантинних дозволів (на імпорт або транзит), міжнародних ветеринарних сертифікатів (для країн СНД - ветеринарних свідоцтв форми № 1, № 2 та № 3) - при переміщенні за межі України, ветеринарних свідоцтв (для України - форми № 1 та № 2) - при переміщенні за межі території Автономної Республіки Крим, областей, міст Києва та Севастополя, карантинних сертифікатів, сертифікатів щодо відповідності послуг із зберігання зерна та продуктів його переробки, сертифікатів якості зерна та продуктів його переробки, фітосанітарних сертифікатів, фітосанітарних сертифікатів на реекспорт здійснюється відповідно до цього Закону з урахуванням особливостей, визначених Митним кодексом України , Законом України \"Про зерно та ринок зерна в Україні\" , Законом України \"Про ветеринарну медицину\" та Законом України \"Про карантин рослин\" .\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n17 травня 2012 року\n\n№ 4782-VI\n\nПро внесення змін до деяких законів України щодо оптимізації видачі документів дозвільного характеру у сфері господарської діяльності\nЗакон України від 17.05.2012 № 4782-VI\n\nПрийняття від 17.05.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4782-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}