{
  "id": "ua-law-4722-17",
  "type": "statute",
  "title": "Про правила етичної поведінки",
  "title_en": "",
  "short_name": "4722-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4722-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. Для цілей цього Закону:\nтермін \"особисті інтереси\" вживається в такому значенні - будь-які інтереси особи, зумовлені особистими, родинними, дружніми чи будь-якими іншими позаслужбовими стосунками з іншими особами, у тому числі особисті майнові та немайнові інтереси, а також ті, що виникають у зв’язку з членством особи або з її діяльністю, не пов’язаною з виконанням функцій держави або місцевого самоврядування, у громадських, релігійних чи інших організаціях;\nтерміни \"конфлікт інтересів\" та \"неправомірна вигода\" вживаються у значеннях, визначених Законом України \"Про засади запобігання і протидії корупції\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Суб’єкти, на яких поширюється дія цього Закону",
      "content": "1. Суб’єктами, на яких поширюється дія цього Закону, є особи, уповноважені на виконання функцій держави або місцевого самоврядування (далі - особи, уповноважені на виконання функцій держави або місцевого самоврядування):\n1) Президент України, Голова Верховної Ради України, його Перший заступник та заступник, Прем’єр-міністр України, Перший віце-прем’єр-міністр України, віце-прем’єр-міністри України, міністри, інші керівники центральних органів виконавчої влади, які не входять до складу Кабінету Міністрів України, та їх заступники, Голова Служби безпеки України, Генеральний прокурор України, Голова Національного банку України, Голова Рахункової палати, Уповноважений Верховної Ради України з прав людини, Голова Верховної Ради Автономної Республіки Крим, Голова Ради міністрів Автономної Республіки Крим;\n2) народні депутати України, депутати Верховної Ради Автономної Республіки Крим, депутати місцевих рад;\n3) державні службовці, посадові особи місцевого самоврядування;\n4) військові посадові особи Збройних Сил України та інших утворених відповідно до законів військових формувань;\n5) судді Конституційного Суду України, інші професійні судді, Голова, члени, дисциплінарні інспектори Вищої кваліфікаційної комісії суддів України, службові особи секретаріату цієї Комісії, Голова, заступники Голови, секретарі секцій Вищої ради юстиції, а також інші члени Вищої ради юстиції, народні засідателі і присяжні (під час виконання ними цих функцій);\n6) особи рядового і начальницького складу органів внутрішніх справ, державної кримінально-виконавчої служби, органів та підрозділів цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України, особи начальницького складу податкової міліції;\n7) посадові та службові особи органів прокуратури, Служби безпеки України, дипломатичної служби, органів доходів і зборів;\n8) члени Центральної виборчої комісії;\n9) посадові та службові особи інших органів державної влади."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правове регулювання відносин щодо етичної поведінки",
      "content": "1. Правове регулювання відносин щодо етичної поведінки осіб, уповноважених на виконання функцій держави або місцевого самоврядування, здійснюється на підставі Конституції України , міжнародних договорів України, згоду на обов’язковість яких надано Верховною Радою України, Закону України \"Про засади запобігання і протидії корупції\" , цього Закону та інших нормативно-правових актів, виданих на їх основі."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Дія цього Закону в часі",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, зобов’язані вживати всіх необхідних заходів для виконання положень цього Закону і неухильно їх додержуватися під час виконання своїх службових повноважень."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Правила етичної поведінки",
      "content": "1. Правила етичної поведінки є правовою основою для кодексів чи стандартів поведінки."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Законність",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, під час виконання своїх службових повноважень зобов’язані неухильно додержуватися вимог закону та загальновизнаних етичних норм поведінки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Пріоритет інтересів",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, представляючи інтереси держави чи територіальної громади у відносинах з іншими особами, діють виключно в їх інтересах."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Політична неупередженість",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, виконують свої службові повноваження політично неупереджено, уникають демонстрації у будь-якому вигляді власних політичних переконань або поглядів, не використовують службові повноваження в інтересах політичних партій чи їх осередків або окремих політиків.\n2. Положення частини першої цієї статті не поширюється на осіб, які обіймають політичні або виборні посади."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Толерантність",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, толерантно і з повагою ставляться до політичних поглядів, ідеологічних та релігійних переконань інших осіб."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Об’єктивність",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, діють об’єктивно, зокрема у відносинах з громадськістю, незважаючи на особисті інтереси, особисте ставлення до будь-яких осіб, на свої політичні погляди, ідеологічні, релігійні або інші особисті погляди чи переконання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Компетентність і ефективність",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, сумлінно, компетентно, вчасно, результативно і відповідально виконують службові повноваження, рішення та доручення органів і осіб, яким вони підпорядковані, підзвітні або підконтрольні, не допускають зловживань та неефективного використання державної і комунальної власності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Формування довіри до влади",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, забезпечують позитивну репутацію органів державної влади, органів місцевого самоврядування, всіляко сприяють зміцненню довіри громадян до влади, утверджують чесність, неупередженість та ефективність влади."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Конфіденційність",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, не розголошують і не використовують в інший спосіб конфіденційну інформацію, що стала їм відома у зв’язку з виконанням своїх службових повноважень, крім випадків, встановлених законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Утримання від виконання незаконних рішень чи доручень",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, незважаючи на особисті інтереси, утримуються від виконання рішень чи доручень керівництва, якщо вони суперечать законодавству або становлять загрозу охоронюваним законом правам, свободам чи інтересам окремих громадян, юридичних осіб, державним або суспільним інтересам.\n2. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, самостійно оцінюють правомірність наданих керівництвом рішень чи доручень та можливу шкоду, що буде завдана у разі виконання таких рішень чи доручень.\n3. У разі отримання для виконання рішень чи доручень, які особа, уповноважена на виконання функцій держави або місцевого самоврядування, вважає незаконними або такими, що становлять загрозу охоронюваним законом правам, свободам чи інтересам окремих громадян, юридичних осіб, державним або суспільним інтересам, вона повинна негайно в письмовій формі повідомити про це керівника органу державної влади чи органу місцевого самоврядування, в якому вона працює."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Недопущення конфлікту інтересів",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, незважаючи на особисті інтереси, вживають вичерпних заходів щодо недопущення конфлікту інтересів, а також не допускають вчинення дій чи бездіяльності, що можуть спричинити виникнення конфлікту інтересів або створити враження його наявності.\n2. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, не можуть прямо чи опосередковано спонукати у будь-який спосіб підлеглих до прийняття рішень, вчиняти дії або бездіяльність на користь своїх особистих інтересів та/або інтересів третіх осіб."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Запобігання одержанню неправомірної вигоди або дарунка (пожертви)",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, у разі надходження пропозиції щодо неправомірної вигоди або дарунка (пожертви), незважаючи на особисті інтереси, невідкладно вживають таких заходів:\n1) відмовляються від пропозиції;\n2) за можливості ідентифікують особу, яка зробила пропозицію;\n3) залучають свідків, якщо це можливо, у тому числі з числа колег по роботі;\n4) письмово повідомляють про пропозицію безпосереднього керівника (за наявності) або відповідний виборний чи колегіальний орган та/або одного з визначених Законом України \"Про засади запобігання і протидії корупції\" спеціально уповноважених суб’єктів у сфері протидії корупції.\n2. Забороняється приймати неправомірну вигоду або дарунок (пожертву) для використання в подальшому як доказу.\n3. Якщо особа, уповноважена на виконання функцій держави або місцевого самоврядування, виявила у своєму службовому приміщенні чи передану в інший спосіб неправомірну вигоду або дарунок (пожертву), вона зобов’язана невідкладно, але не пізніше одного робочого дня, письмово повідомити про цей факт свого безпосереднього керівника.\n4. Про виявлення неправомірної вигоди або дарунка (пожертви) складається акт, який підписується особою, уповноваженою на виконання функцій держави або місцевого самоврядування, яка виявила неправомірну вигоду або дарунок (пожертву), та його безпосереднім керівником.\nУ разі якщо неправомірну вигоду або дарунок (пожертву) виявляє особа, уповноважена на виконання функцій держави або місцевого самоврядування, яка є керівником, акт про виявлення неправомірної вигоди або дарунка (пожертви) підписує ця особа та особа, яка обіймає посаду заступника керівника цього органу.\n5. Предмети неправомірної вигоди, дарунки (пожертви) зберігаються в органі до їх передачі відповідним органам.\n6. Положення цієї статті не поширюються на випадки одержання дарунка (пожертви) за наявності обставин, передбачених частиною другою статті 8 Закону України \"Про засади запобігання і протидії корупції \" ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Декларування майна, доходів, витрат і зобов’язань фінансового характеру",
      "content": "1. Особи, уповноважені на виконання функцій держави або місцевого самоврядування, в установленому Законом України \"Про засади запобігання і протидії корупції\" порядку щороку подають за місцем роботи (служби) декларацію про майно, доходи, витрати і зобов’язання фінансового характеру."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Відповідальність за порушення правил етичної поведінки",
      "content": "1. Порушення особами, уповноваженими на виконання функцій держави або місцевого самоврядування, правил етичної поведінки, визначених цим Законом, тягне за собою дисциплінарну, адміністративну, кримінальну та матеріальну відповідальність з урахуванням особливостей правового статусу таких осіб, визначених Конституцією і законами України.\n1. Цей Закон набирає чинності через 30 днів з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}