{
  "id": "ua-law-4711-17",
  "type": "statute",
  "title": "Закон України (4711-17)",
  "title_en": "",
  "short_name": "4711-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4711-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art19-2",
      "section": "19-2",
      "title": "Стаття 19-2. Обмеження щодо роботи близьких осіб",
      "content": "Співробітники Служби безпеки України не можуть мати в безпосередньому підпорядкуванні або бути безпосередньо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги частини першої цієї статті, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає безпосереднє підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із займаної посади або із служби.\nСпівробітнику Служби безпеки України забороняється брати участь у роботі колегіальних органів під час розгляду питань щодо призначення на посаду близьких йому осіб та в будь-який інший спосіб впливати на прийняття такого рішення.\nПримітка. Терміни \"безпосереднє підпорядкування\" і \"близька особа\" вживаються у значеннях, наведених у Законі України \"Про засади запобігання і протидії корупції\" .\n6. У статті 9 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2006 р., № 37, ст. 318; 2007 р., № 33, ст. 442; із змінами, внесеними Законом України від 18 жовтня 2011 року № 3917-VI):\n1) друге речення частини першої після слів \"строку контракту\" доповнити словами \"у зв’язку з безпосереднім підпорядкуванням близькій особі\";\n2) частину третю після слів \"законної сили\" доповнити словами \"у зв’язку з набранням законної сили рішенням суду щодо притягнення до відповідальності за адміністративне корупційне правопорушення\".\n7. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2000 р., № 32, ст. 257; 2009 р., № 13, ст. 161):\n1) статтю 3 після частини другої доповнити новою частиною такого змісту:\n\"Нотаріусу забороняється використовувати свої повноваження з метою одержання неправомірної вигоди або прийняття обіцянки чи пропозиції такої вигоди для себе чи інших осіб\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\n2) статтю 30 доповнити пунктом 8 -1 такого змісту:\n\"8 -1 ) набрання законної сили судовим рішенням, відповідно до якого нотаріуса притягнуто до відповідальності за адміністративне корупційне правопорушення\".\n8. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490 із наступними змінами):\n7) у першому реченні частини дванадцятої статті 37 слова \"вчиненням корупційного діяння\" замінити словами \"притягненням до кримінальної відповідальності за вчинення корупційного правопорушення\".\n10. У Законі України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2005 р., № 1, ст. 14):\n1) статтю 10 доповнити частиною четвертою такого змісту:\n\"Судовому експерту забороняється використовувати свої повноваження з метою одержання неправомірної вигоди або прийняття обіцянки та пропозиції такої вигоди для себе чи інших осіб\";\n2) частину першу статті 11 викласти в такій редакції:\n\"Не може залучатися до виконання обов’язків судового експерта особа, визнана в установленому законом порядку недієздатною, а також та, яка має не зняту або не погашену судимість, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення або дисциплінарне стягнення у вигляді позбавлення кваліфікації судового експерта\".\n12. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2009 р., № 19, ст. 260):\n1) у частині четвертій статті 12 слова \"(крім викладацької, наукової та творчої роботи у позаробочий час), займатися підприємницькою діяльністю, одержувати від цього прибуток\" замінити словами \"займатися іншою оплачуваною (крім викладацької, наукової і творчої діяльності, медичної практики, інструкторської та суддівської практики із спорту) або підприємницькою діяльністю\";\n2) у частині другій статті 50 слова \"(крім викладацької, наукової та творчої роботи в позаурочний час), займатися підприємницькою діяльністю, одержувати від цього прибуток, якщо інше не передбачено законом\" замінити словами \"займатися іншою оплачуваною (крім викладацької, наукової і творчої діяльності, медичної практики, інструкторської та суддівської практики із спорту) або підприємницькою діяльністю\";\n3) у статті 55:\nу частині третій слова \"(крім викладацької, наукової та творчої у позаробочий час), займатися підприємницькою діяльністю, одержувати від цього прибуток\" замінити словами \"займатися іншою оплачуваною (крім викладацької, наукової і творчої діяльності, медичної практики, інструкторської та суддівської практики із спорту) або підприємницькою діяльністю\";\nчастину п’яту доповнити абзацом четвертим такого змісту:\n\"3) набрання законної сили рішенням суду про притягнення його до адміністративної відповідальності за корупційне правопорушення\";\n4) у частині четвертій статті 56:\nв абзаці першому слова \"можуть бути також достроково припинені\" замінити словами \"також вважаються достроково припиненими\";\nдоповнити абзацом четвертим такого змісту:\n\"3) набрання законної сили рішенням суду про притягнення його до адміністративної відповідальності за корупційне правопорушення\";\n5) частину першу статті 79 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) набрання законної сили рішенням суду про притягнення його до адміністративної відповідальності за корупційне правопорушення\".\n13. У Законі України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99):\n1) статтю 5 викласти в такій редакції:\n\" Стаття 5. Вимоги до кандидата на посаду Уповноваженого та призначення на посаду Уповноваженого\nУповноважений призначається на посаду і звільняється з посади Верховною Радою України таємним голосуванням шляхом подання бюлетенів.\nУповноваженим може бути призначено громадянина України, який на день обрання досяг 40 років, володіє державною мовою, має високі моральні якості, досвід правозахисної діяльності та протягом останніх п’яти років проживає в Україні.\nСтосовно осіб, які претендують на зайняття посади Уповноваженого, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби, які претендують на зайняття посади Уповноваженого, до призначення на відповідну посаду подають до органу, який здійснює призначення, декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nНе може бути призначено Уповноваженим особу, яка має не погашену або не зняту судимість за вчинення злочину, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення.\nУповноважений призначається строком на п’ять років, який починається з дня складення ним присяги на пленарному засіданні Верховної Ради України.\nНа Уповноваженого поширюються вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" ;\n2) друге речення частини першої статті 6 після слів \"комітет Верховної Ради України\" доповнити словами \"за результатами спеціальної перевірки, передбаченої статтею 5 цього Закону\".\n15. У Законі України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236; 2003 р., № 27, ст. 209; 2005 р., № 5, ст. 116; 2006 р., № 51, ст. 519; 2008 р., №№ 5-8, ст. 78; 2009 р., № 10-11, ст. 137):\n1) у статті 16:\nчастину третю викласти в такій редакції:\n\"Не може бути прийнятий на службу в Управління державної охорони України громадянин, який має не погашену або не зняту судимість за вчинення злочину, крім реабілітованого, або на якого протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення, або якому відповідно до вимог законодавства не може бути надано допуск до державної таємниці\";\nпісля частини третьої доповнити п’ятьма новими частинами такого змісту:\n\"Стосовно осіб, які претендують на службу в Управлінні державної охорони України, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби, які претендують на службу в Управлінні державної охорони України, подають за місцем майбутньої служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , та зобов’язані повідомити керівництву органу чи підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб.\nВійськовослужбовці Управління державної охорони України зобов’язані подавати щороку до 1 квітня за місцем служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nНа військовослужбовців Управління державної охорони України поширюються інші вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nВійськовослужбовці Управління державної охорони України, яких притягнуто до відповідальності за вчинення злочину з призначенням покарання у виді позбавлення волі, обмеження волі, позбавлення права обіймати певні посади чи позбавлення військового звання або за вчинення адміністративного корупційного правопорушення, підлягають звільненню із служби\".\nУ зв’язку з цим частини четверту - дев’яту вважати відповідно частинами дев’ятою - чотирнадцятою;\n2) доповнити статтями 16 -1 і 16 -2 такого змісту:\n\" Стаття 16 -1 . Врегулювання конфлікту інтересів\nУ разі виникнення конфлікту інтересів під час виконання службових повноважень військовослужбовець Управління державної охорони України зобов’язаний негайно доповісти про це своєму безпосередньому начальникові. Безпосередній начальник зобов’язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" ."
    },
    {
      "provision_ref": "art16-2",
      "section": "16-2",
      "title": "Стаття 16-2. Обмеження щодо роботи близьких осіб",
      "content": "Військовослужбовці Управління державної охорони України не можуть мати в безпосередньому підпорядкуванні або бути безпосередньо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги частини першої цієї статті, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає безпосереднє підпорядкування. У разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із займаної посади або із служби.\nВійськовослужбовцям Управління державної охорони України забороняється брати участь у роботі колегіальних органів під час розгляду питань щодо призначення на посаду близьких їм осіб та в будь-який інший спосіб впливати на прийняття такого рішення.\nПримітка. Терміни \"безпосереднє підпорядкування\" і \"близька особа\" вживаються у значеннях, наведених у Законі України \"Про засади запобігання і протидії корупції\" .\n16. У Статуті внутрішньої служби Збройних Сил України , затвердженому Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194; 2005 р., № 3, ст. 76):\n1) статтю 59 після абзацу другого доповнити новим абзацом такого змісту:\n\"негайно доповідати старшому командиру (начальнику) про злочин, корупційне правопорушення, вчинене підлеглим військовослужбовцем, а командир (начальник) військової частини (установи) - негайно повідомляти про це військовому прокурору, а в разі вчинення злочину чи корупційного правопорушення військовослужбовцем Збройних Сил України - начальнику відповідного органу управління Військової служби правопорядку у Збройних Силах України з одночасним направленням йому відповідних матеріалів для вивчення та прийняття рішення в порядку, визначеному законом\".\nУ зв’язку з цим абзаци третій - двадцять другий вважати відповідно абзацами четвертим - двадцять третім;\n2) в абзаці вісімнадцятому статті 67 слово \"діяння\" замінити словом \"правопорушення\".\n17. У Дисциплінарному статуті Збройних Сил України , затвердженому Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197; 2001 р., № 9, ст. 38; 2002 р., № 2, ст. 6; 2003 р., № 27, ст. 209; 2005 р., № 3, ст. 76; 2009 р., № 41, ст. 600; 2010 р., № 19, ст. 151):\n1) частину другу статті 45 викласти в такій редакції:\n\"За вчинення адміністративних правопорушень військовослужбовці несуть дисциплінарну відповідальність за цим Статутом, а у випадках, передбачених Кодексом України про адміністративні правопорушення , - також адміністративну відповідальність\";\n2) статтю 84 доповнити частиною другою такого змісту:\n\"У кожному випадку вчинення корупційного правопорушення або невиконання військовими посадовими особами вимог Закону України \"Про засади запобігання і протидії корупції\" з метою виявлення причин та умов, що сприяли його вчиненню, службове розслідування призначається командиром самостійно або проводиться за його рішенням за поданням спеціально уповноваженого суб’єкта у сфері протидії корупції\";\n3) статтю 85 доповнити частинами п’ятою і шостою такого змісту:\n\"Якщо під час службового розслідування буде з’ясовано, що правопорушення військовослужбовця містить ознаки адміністративного корупційного правопорушення, чи одержано інформацію про вчинення такого правопорушення військовослужбовцем, командир військової частини зобов’язаний у межах своїх повноважень вжити заходів щодо припинення такого правопорушення та негайно письмово повідомити про його вчинення військовому прокуророві та спеціально уповноваженому суб’єктові у сфері протидії корупції.\nУ разі якщо ознаки адміністративного корупційного правопорушення встановлено під час проведення службового розслідування стосовно військовослужбовця Збройних Сил України чи одержано інформацію про вчинення ним такого правопорушення, командир військової частини зобов’язаний у межах своїх повноважень вжити заходів щодо припинення такого правопорушення та негайно письмово повідомити про його вчинення військовому прокуророві та начальникові відповідного органу управління Військової служби правопорядку у Збройних Силах України\";\n4) доповнити статтями 87 -1 та 91 -1 такого змісту:\n\"87 -1 . Військовослужбовець, який повідомив про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншим військовослужбовцем, не може бути звільнений з посади або із служби чи змушений до звільнення або притягнутий до дисциплінарної відповідальності у зв’язку з таким повідомленням.\nРішення про звільнення або притягнення до дисциплінарної відповідальності військовослужбовця оскаржується в установленому законом порядку\";\n\"91 -1 . Військовослужбовець, стосовно якого винесено постанову про притягнення його як обвинуваченого у вчиненні злочину у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг, та/або пов’язаного із зловживанням своїм службовим становищем, підлягає відстороненню від виконання повноважень у порядку, визначеному законом, до розгляду справи судом. Військовослужбовець, стосовно якого складено протокол про адміністративне корупційне правопорушення, може бути відсторонений від виконання службових повноважень за рішенням командира до закінчення розгляду справи судом\".\n19. У Законі України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175 із наступними змінами):\n1) статтю 5 доповнити частинами третьою і четвертою такого змісту:\n\"Стосовно осіб, які претендують на зайняття зазначених в абзацах третьому та четвертому статті 3 цього Закону посад в органах місцевого самоврядування, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби, зазначені в частині третій цієї статті, подають за місцем майбутньої служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , та зобов’язані повідомити керівництву органу, на посаду в якому вони претендують, про працюючих у цьому органі близьких їм осіб\";\n2) частини першу і другу статті 12 викласти в такій редакції:\n\"На службу в органи місцевого самоврядування не можуть бути прийняті особи:\n1) визнані судом недієздатними;\n2) які мають судимість за вчинення умисного злочину, якщо ця судимість не погашена або не знята в установленому законом порядку;\n3) які за рішенням суду позбавлені права займати посади в органах державної влади та їх апараті або в органах місцевого самоврядування протягом установленого строку;\n4) на яких протягом останнього року накладалися адміністративні стягнення за вчинення корупційних правопорушень;\n5) які у разі прийняття на службу в органи місцевого самоврядування будуть безпосередньо підпорядковані близьким особам.\nНа посадових осіб місцевого самоврядування поширюються вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" ;\n3) доповнити статтею 12 -1 такого змісту:\n\" Стаття 12 -1 . Врегулювання конфлікту інтересів\nУ разі виникнення конфлікту інтересів протягом строку здійснення повноважень сільський, селищний, міський голова, секретар сільської, селищної, міської ради, голова, заступник голови обласної, районної ради зобов’язаний негайно доповісти про це відповідній раді та вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів.\nУ разі виникнення конфлікту інтересів протягом часу перебування на посаді посадова особа місцевого самоврядування, крім посадових осіб, зазначених у частині першій цієї статті, зобов’язана негайно доповісти про це своєму безпосередньому керівникові. Безпосередній керівник посадової особи місцевого самоврядування зобов’язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" ;\n4) статтю 13 викласти в такій редакції:\n\" Стаття 13. Фінансовий контроль\nПосадові особи місцевого самоврядування щороку до 1 квітня за місцем служби зобов’язані подавати декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" ;\n5) статтю 20 після частини першої доповнити двома новими частинами такого змісту:\n\"Посадові особи місцевого самоврядування, зазначені в абзацах третьому та четвертому статті 3 цього Закону, яких притягнуто до відповідальності за корупційні правопорушення, підлягають звільненню з посади у триденний строк з дня отримання відповідним органом місцевого самоврядування копії відповідного судового рішення, яке набрало законної сили.\nПосадові особи місцевого самоврядування, крім посадових осіб, зазначених у частині другій цієї статті, яких притягнуто до відповідальності за корупційні правопорушення, підлягають звільненню з посади у порядку, визначеному Законом України \"Про місцеве самоврядування в Україні\".\nУ зв’язку з цим частини другу і третю вважати відповідно частинами четвертою і п’ятою.\n20. Статтю 25 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212; 2011 р., № 23, ст. 160; із змінами, внесеними Законом України від 24 квітня 2012 року № 4661-VI) викласти в такій редакції:\n\" Стаття 25. Декларування майнового стану, доходів, витрат і зобов’язань фінансового характеру народного депутата України\nНародний депутат України зобов’язаний під час оформлення на роботу у Верховну Раду України, а потім щороку протягом здійснення своїх повноважень, але не пізніше 1 квітня подавати за місцем роботи декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" .\n21. У статті 6 Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (Відомості Верховної Ради України, 2001 р., № 47, ст. 251):\nчастину другу викласти в такій редакції:\n\"Оцінювачем не може бути особа, яка має не погашену або не зняту судимість за вчинення злочину або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення\";\nдоповнити частиною четвертою такого змісту:\n\"Оцінювачу забороняється використовувати свої повноваження з метою одержання неправомірної вигоди або прийняття обіцянки чи пропозиції такої вигоди для себе чи інших осіб\".\n23. У Законі України \"Про Військову службу правопорядку у Збройних Силах України\" (Відомості Верховної Ради України, 2002 р., № 32, ст. 225; 2005 р., № 3, ст. 76):\n1) статтю 1 після слів \"працівників Збройних Сил України\" доповнити словами \"для виявлення, припинення та розслідування корупційних правопорушень, вчинених військовими посадовими особами Збройних Сил України\";\n2) частину першу статті 3 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\"здійснення в межах своєї компетенції заходів щодо виявлення, припинення та розслідування корупційних правопорушень\".\nУ зв’язку з цим абзаци шостий - дванадцятий вважати відповідно абзацами сьомим - тринадцятим;\n3) пункт 2 частини п’ятої статті 5 доповнити абзацом сьомим такого змісту:\n\"спеціальних підрозділів по боротьбі з корупцією\";\n4) статтю 7 доповнити пунктом 17 -1 такого змісту:\n\"17 -1 ) проводити в межах компетенції спеціальну перевірку стосовно осіб, які претендують на зайняття військових посад у Збройних Силах України, пов’язаних з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків\";\n5) статтю 8 доповнити пунктом 5 -1 такого змісту:\n\"5 -1 ) інформувати громадськість про вжиті заходи щодо запобігання і протидії корупції та про осіб, притягнутих до відповідальності за вчинення корупційних правопорушень\".\n24. У Законі України \"Про статус депутатів місцевих рад\" (Відомості Верховної Ради України, 2002 р., № 40, ст. 290; 2004 р., № 22, ст. 316):\n1) пункт 7 частини першої статті 5 доповнити словами \"або набрання законної сили рішенням суду щодо притягнення його до відповідальності за корупційне правопорушення\";\n2) статтю 8 доповнити частиною третьою такого змісту:\n\"3. На депутатів місцевих рад поширюються вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" .\n25. У Законі України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208 із наступними змінами):\n1) статтю 14 викласти в такій редакції:\n\" Стаття 14. Особовий склад Державної прикордонної служби України\nДо особового складу Державної прикордонної служби України входять військовослужбовці та працівники Державної прикордонної служби України.\nСтосовно осіб, які претендують на службу в Державній прикордонній службі України, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби, які претендують на службу в Державній прикордонній службі України, до призначення на відповідну посаду подають за місцем майбутньої служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , та зобов’язані повідомити керівництву органу чи підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб.\nНа службу в Державній прикордонній службі України не може бути прийнята особа, яка має не погашену або не зняту судимість за вчинення злочину, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення.\nКомплектування Державної прикордонної служби України військовослужбовцями і проходження ними військової служби здійснюються на підставі Закону України \"Про військовий обов’язок і військову службу\" . Уповноважені посадові особи Державної прикордонної служби України попередньо вивчають склад призовників та здійснюють їх добір у військових комісаріатах.\nТрудові відносини працівників Державної прикордонної служби України регулюються законодавством про працю, державну службу та укладеними трудовими договорами (контрактами). Перелік посад працівників Державної прикордонної служби України, які відповідно до їх службових повноважень можуть залучатися до оперативно-службової діяльності, визначається Головою Державної прикордонної служби України.\nНа військовослужбовців Державної прикордонної служби України, крім військовослужбовців строкової служби, поширюються інші вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nВійськовослужбовці Державної прикордонної служби України, крім військовослужбовців строкової служби, зобов’язані подавати щороку до 1 квітня за місцем служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nПосадові особи Державної прикордонної служби України (крім військовослужбовців), яких притягнуто до відповідальності за вчинення злочину або адміністративного корупційного правопорушення, звільняються з роботи у триденний строк з дня одержання органом Державної прикордонної служби України копії відповідного судового рішення. Військовослужбовці Державної прикордонної служби України, яких притягнуто до відповідальності за вчинення злочину або адміністративного корупційного правопорушення, підлягають звільненню із служби\";\n2) доповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Врегулювання конфлікту інтересів\nУ разі виникнення конфлікту інтересів під час виконання службових повноважень військовослужбовці Державної прикордонної служби України зобов’язані негайно доповісти про це своєму безпосередньому начальникові. Безпосередній начальник зобов’язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" .\n27. Статтю 5 Закону України \"Про Державну спеціальну службу транспорту\" (Відомості Верховної Ради України, 2004 р., № 19, ст. 269; 2006 р., № 26, ст. 215) викласти в такій редакції:\n\" Стаття 5. Комплектування особового складу Державної спеціальної служби транспорту\nДо особового складу Державної спеціальної служби транспорту входять працівники і військовослужбовці.\nСтосовно осіб, які претендують на зайняття посад у Державній спеціальній службі транспорту, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби, які претендують на зайняття посад у Державній спеціальній службі транспорту, до призначення на відповідну посаду подають за місцем майбутньої служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , та зобов’язані повідомити керівництву органу чи підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб.\nВійськовослужбовці Державної спеціальної служби транспорту комплектуються на добровільній основі за контрактом та кадровим складом, а також за призовом.\nПерелік посад, які підлягають заміщенню працівниками і військовослужбовцями, затверджується Кабінетом Міністрів України за поданням керівника центрального органу виконавчої влади у сфері транспорту, дорожнього господарства, туризму та інфраструктури, погодженим з Генеральним штабом Збройних Сил України.\nВідносини, пов’язані з прийняттям громадян на роботу, виконанням ними службових обов’язків, звільненням з роботи у Державній спеціальній службі транспорту, регулюються законодавством України.\nПорядок проходження служби військовослужбовцями Державної спеціальної служби транспорту, присвоєння і позбавлення військових звань визначаються Положенням, яке подається центральним органом виконавчої влади у сфері транспорту, дорожнього господарства, туризму та інфраструктури і затверджується Указом Президента України. Встановлення форми одягу і знаків розрізнення визначається Положенням, розробленим центральним органом виконавчої влади у сфері транспорту, дорожнього господарства, туризму та інфраструктури і затвердженим Кабінетом Міністрів України.\nНа військовослужбовців Державної спеціальної служби транспорту поширюється дія військових статутів Збройних Сил України.\nУ мирний час особовий склад Державної спеціальної служби транспорту (крім підрозділів охорони) не має права носити зброю.\nПосадові особи Державної спеціальної служби транспорту не можуть мати в безпосередньому підпорядкуванні або бути безпосередньо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги частини десятої цієї статті, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає безпосереднє підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із служби.\nПосадові особи Державної спеціальної служби транспорту зобов’язані подавати щороку до 1 квітня за місцем служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nПосадові особи Державної спеціальної служби транспорту (крім військовослужбовців), яких притягнуто до відповідальності за вчинення злочину або адміністративного корупційного правопорушення, звільняються з роботи у триденний строк з дня одержання органом Державної спеціальної служби транспорту копії відповідного судового рішення. Військовослужбовці Державної спеціальної служби транспорту, яких притягнуто до відповідальності за вчинення злочину або адміністративного корупційного правопорушення, підлягають звільненню із служби.\nПосадові особи Державної спеціальної служби транспорту, стосовно яких винесено постанову про притягнення їх як обвинувачених у вчиненні злочину у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг, та/або пов’язаного із зловживанням своїм службовим становищем, підлягають відстороненню від виконання повноважень у порядку, визначеному законом, до розгляду справи судом.\nПосадові особи Державної спеціальної служби транспорту, стосовно яких складено протокол про адміністративне корупційне правопорушення, можуть бути відсторонені керівником відповідного органу, загону, підрозділу, підприємства чи установи Державної спеціальної служби транспорту від виконання службових повноважень до закінчення розгляду справи судом.\nПосадові особи Державної спеціальної служби транспорту, які повідомили про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншими посадовими особами, не можуть бути звільнені із служби чи змушені до звільнення або притягнуті до дисциплінарної відповідальності у зв’язку з таким повідомленням.\nРішення про звільнення або притягнення до дисциплінарної відповідальності таких осіб оскаржується в установленому законом порядку.\nНа військовослужбовців та інших посадових осіб Державної спеціальної служби транспорту поширюються інші вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nПримітка. Термін \"безпосереднє підпорядкування\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" .\n29. У Законі України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; із змінами, внесеними Законом України від 17 листопада 2011 року № 4061-VI):\n1) у статті 7 :\nчастину другу викласти в такій редакції:\n\"2. Не може бути призначений до складу Комісії громадянин України, який має судимість за вчинення злочину, якщо ця судимість не погашена і не знята в установленому законом порядку, чи на якого протягом останнього року накладалося адміністративне стягнення за вчинення корупційних правопорушень або який визнаний у встановленому порядку недієздатним чи обмежено дієздатним\";\nдоповнити частинами шостою і сьомою такого змісту:\n\"6. Стосовно осіб, які претендують на зайняття посади члена Комісії, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\n7. Особи, які претендують на зайняття посади члена Комісії, до призначення на відповідну посаду подають до органу, який вносить пропозиції щодо їх призначення, декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , та зобов’язані повідомити органу, який вносить пропозиції щодо їх призначення, про близьких їм осіб, які є членами Комісії або працюють у Секретаріаті Комісії, Службі розпорядника Державного реєстру виборців\";\n2) у статті 30 :\nчастину четверту доповнити пунктом 10 такого змісту:\n\"10) набрання законної сили судовим рішенням, відповідно до якого члена Комісії притягнуто до відповідальності за адміністративне корупційне правопорушення\";\nу частинах шостій і сьомій цифри \"2, 3, 4, 5, 6, 7, 8, 9\" замінити цифрами \"2-10\";\nпісля частини сьомої доповнити новою частиною такого змісту:\n\"8. Подання про дострокове припинення повноважень з підстав, передбачених пунктами 6 і 10 частини четвертої цієї статті, вноситься Головою Комісії або заступником Голови Комісії Президентові України у триденний строк з дня отримання копії відповідного судового рішення, яке набрало законної сили\".\nУ зв’язку з цим частини восьму - одинадцяту вважати відповідно частинами дев’ятою - дванадцятою.\n31. У Законі України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409; 2006 р., № 51, ст. 519; 2008 р., №№ 5-8, ст. 78; 2009 р., № 36-37, ст. 511; 2011 р., № 10, ст. 63):\n1) у статті 14:\nчастину другу доповнити абзацами другим і третім такого змісту:\n\"Стосовно осіб, які претендують на службу в Державній кримінально-виконавчій службі України, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби, які претендують на службу в Державній кримінально-виконавчій службі України, до призначення на відповідну посаду подають за місцем майбутньої служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , та зобов’язані повідомити керівництву органу чи підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб\";\nостаннє речення частини третьої викласти в такій редакції: \"Не може бути прийнята на службу особа, яка має не погашену або не зняту судимість за вчинення злочину, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення\";\nчастину восьму доповнити абзацами третім - дев’ятим такого змісту:\n\"На осіб рядового і начальницького складу Державної кримінально-виконавчої служби України поширюються вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України зобов’язані подавати щороку до 1 квітня за місцем служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України, яких притягнуто до відповідальності за корупційні правопорушення, підлягають звільненню із служби у триденний строк з дня отримання відповідним органом або установою виконання покарань копії відповідного судового рішення, яке набрало законної сили.\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України, стосовно яких винесено постанову про притягнення як обвинувачених у вчиненні злочину у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг, та/або пов’язаного із зловживанням своїм службовим становищем, підлягають відстороненню від виконання повноважень на посаді в порядку, визначеному законом, до розгляду справи судом.\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України, стосовно яких складено протокол про адміністративне корупційне правопорушення, можуть бути відсторонені керівником відповідного органу або установи виконання покарань від виконання службових повноважень до закінчення розгляду справи судом.\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України, які повідомили про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншими особами рядового чи начальницького складу, не можуть бути звільнені із служби чи змушені до звільнення або притягнуті до дисциплінарної відповідальності у зв’язку з таким повідомленням.\nРішення про звільнення або притягнення до дисциплінарної відповідальності таких осіб оскаржується в установленому законом порядку\";\n2) доповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Врегулювання конфлікту інтересів\nУ разі виникнення конфлікту інтересів під час виконання службових повноважень особа рядового чи начальницького складу Державної кримінально-виконавчої служби України зобов’язана негайно доповісти про це своєму безпосередньому керівникові. Безпосередній керівник зобов’язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" ;\n3) статтю 15 після частини другої доповнити новою частиною такого змісту:\n\"3. Особи рядового і начальницького складу Державної кримінально-виконавчої служби не можуть мати в безпосередньому підпорядкуванні або бути безпосередньо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги абзацу першого цієї частини, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає безпосереднє підпорядкування.\nУ разі неможливості такого переведення або відсутності згоди на нього особа, яка перебуває в підпорядкуванні, підлягає звільненню із служби.\nПримітка. Терміни \"безпосереднє підпорядкування\" і \"близька особа\" вживаються у значеннях, наведених у Законі України \"Про засади запобігання і протидії корупції\" .\nУ зв’язку з цим частину третю вважати частиною четвертою.\n33. У Дисциплінарному статуті органів внутрішніх справ України , затвердженому Законом України \"Про Дисциплінарний статут органів внутрішніх справ України\" (Відомості Верховної Ради України, 2006 р., № 29, ст. 245):\n1) статтю 14 доповнити частинами шістнадцятою - вісімнадцятою такого змісту:\n\"Особа рядового або начальницького складу органу внутрішніх справ, яка повідомила про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншим працівником міліції, не може бути звільнена із служби чи змушена до звільнення або притягнута до дисциплінарної відповідальності у зв’язку з таким повідомленням.\nРішення про звільнення або притягнення до дисциплінарної відповідальності таких осіб оскаржується в установленому законом порядку.\nЗ метою виявлення причин та умов, що сприяли вчиненню корупційного правопорушення або невиконанню вимог Закону України \"Про засади запобігання і протидії корупції\" , за поданням спеціально уповноваженого суб’єкта у сфері протидії корупції за рішенням начальника органу, який має право приймати або звільняти із служби особу, яка вчинила таке правопорушення, проводиться службове розслідування\";\n2) статтю 17 доповнити частинами п’ятою і шостою такого змісту:\n\"Особа рядового або начальницького складу, стосовно якої винесено постанову про притягнення її як обвинуваченої у вчиненні злочину у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг, та/або пов’язаного із зловживанням своїм службовим становищем, підлягає відстороненню від виконання повноважень на посаді в порядку, визначеному законом, до розгляду справи судом.\nОсоба рядового або начальницького складу, стосовно якої складено протокол про корупційне адміністративне правопорушення, може бути відсторонена керівником відповідного органу внутрішніх справ від виконання службових повноважень до закінчення розгляду справи судом\".\n34. У Законі України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2006 р., № 30, ст. 258 із наступними змінами):\n1) у статті 10:\nчастину четверту доповнити абзацами другим - четвертим такого змісту:\n\"Стосовно осіб, які претендують на службу в Державній службі спеціального зв’язку та захисту інформації України, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\nОсоби, які претендують на службу в Державній службі спеціального зв’язку та захисту інформації України, до призначення на відповідну посаду подають за місцем майбутньої служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , та зобов’язані повідомити керівництву органу, на зайняття посади в якому вони претендують, про працюючих у цьому органі близьких їм осіб.\nНа службу в Державну службу спеціального зв’язку та захисту інформації України не може бути прийнята особа, яка має не погашену або не зняту судимість за вчинення злочину, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення\";\nчастину шосту доповнити абзацом другим такого змісту:\n\"Особи рядового і начальницького складу Державної служби спеціального зв’язку та захисту інформації України зобов’язані подавати щороку до 1 квітня за місцем служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" ;\n2) доповнити статтями 10 -1 і 10 -2 такого змісту:\n\" Стаття 10 -1 . Врегулювання конфлікту інтересів\n1. У разі виникнення конфлікту інтересів під час виконання службових повноважень особа рядового або начальницького складу Державної служби спеціального зв’язку та захисту інформації України зобов’язана негайно доповісти про це своєму безпосередньому начальникові.\nБезпосередній начальник особи рядового або начальницького складу Державної служби спеціального зв’язку та захисту інформації України зобов’язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" ."
    },
    {
      "provision_ref": "art10-2",
      "section": "10-2",
      "title": "Стаття 10-2. Обмеження щодо роботи близьких осіб",
      "content": "1. Особи рядового і начальницького складу Державної служби спеціального зв’язку та захисту інформації України не можуть мати в безпосередньому підпорядкуванні або бути безпосередньо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\n2. У разі виникнення обставин, що порушують вимоги частини першої цієї статті, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає безпосереднє підпорядкування.\n3. У разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із служби.\n4. Особам рядового і начальницького складу Державної служби спеціального зв’язку та захисту інформації України забороняється брати участь у роботі колегіальних органів під час розгляду питань щодо призначення на посаду близьких їм осіб та в будь-який інший спосіб впливати на прийняття такого рішення.\nПримітка. Терміни \"безпосереднє підпорядкування\" і \"близька особа\" вживаються у значеннях, наведених у Законі України \"Про засади запобігання і протидії корупції\" ;\n3) у частині другій статті 12:\nдоповнити пунктами 10 і 11 такого змісту:\n\"10) набрання законної сили судовим рішенням, відповідно до якого особу рядового чи начальницького складу притягнуто до відповідальності за корупційне правопорушення;\n11) у разі неможливості переведення на іншу посаду у зв’язку з безпосереднім підпорядкуванням близькій особі\";\nдоповнити абзацом такого змісту:\n\"У випадку, передбаченому пунктом 10 цієї частини, особи рядового і начальницького складу підлягають звільненню із служби у триденний строк з дня отримання відповідним органом або підрозділом Державної служби спеціального зв’язку та захисту інформації України копії відповідного судового рішення, яке набрало законної сили\".\n35. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n1) у частині третій статті 5 слова \"військових прокуратур\" замінити словами \"військових прокуратур, підрозділів дізнання, а також спеціальних підрозділів по боротьбі з корупцією Військової служби правопорядку у Збройних Силах України\";\n2) статтю 6 після частини десятої доповнити новою частиною такого змісту:\n\"11. Військові посадові особи - це військовослужбовці, які обіймають штатні посади, пов’язані з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків, або які спеціально уповноважені на виконання таких обов’язків згідно із законодавством\".\nУ зв’язку з цим частину одинадцяту вважати частиною дванадцятою;\n3) статтю 20 доповнити частинами третьою - п’ятою та приміткою такого змісту:\n\"3. Військові посадові особи не можуть перебувати з близькими особами у відносинах прямої організаційної та правової залежності підлеглої особи від її начальника, у тому числі через вирішення (участь у вирішенні) питань прийняття на службу, звільнення із служби, застосування заохочень, дисциплінарних стягнень, надання вказівок, доручень, контролю за їх виконанням.\n4. Стосовно кандидатів на зайняття військових посад, пов’язаних з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\n5. Військові посадові особи, крім військовослужбовців строкової служби, зобов’язані подавати щороку до 1 квітня за місцем служби декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nНа військових посадових осіб поширюються інші вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" .\nПримітка. Термін \"близькі особи\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" ;\n4) доповнити статтею 20 -1 такого змісту:\n\" Стаття 20 -1 . Врегулювання конфлікту інтересів\n1. У разі виникнення конфлікту інтересів під час виконання службових повноважень військова посадова особа зобов’язана негайно доповісти про це своєму безпосередньому начальникові. Безпосередній начальник військової посадової особи зобов’язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\" ;\n5) у статті 26:\nчастину шосту доповнити пунктами \"і\" та \"ї\" такого змісту:\n\"і) у зв’язку з набранням законної сили судовим рішенням, відповідно до якого військовослужбовця притягнуто до відповідальності за адміністративне корупційне правопорушення;\nї) у разі неможливості переведення на іншу посаду у зв’язку з безпосереднім підпорядкуванням близькій особі\";\nчастину сьому доповнити пунктами \"з\" та \"и\" такого змісту:\n\"з) у зв’язку з набранням законної сили судовим рішенням, відповідно до якого військовослужбовця притягнуто до відповідальності за адміністративне корупційне правопорушення;\nи) у разі неможливості переведення на іншу посаду у зв’язку з безпосереднім підпорядкуванням близькій особі\".\n38. Дисциплінарний статут служби цивільного захисту , затверджений Законом України \"Про Дисциплінарний статут служби цивільного захисту\" (Відомості Верховної Ради України, 2009 р., № 29, ст. 398), доповнити статтею 85 -1 такого змісту:\n\"85 -1 . З метою виявлення причин та умов, що сприяли вчиненню корупційного правопорушення, недотримання вимог Закону України \"Про засади запобігання і протидії корупції\" за поданням спеціально уповноваженого суб’єкта у сфері протидії корупції за рішенням начальника особи, яка вчинила таке правопорушення, проводиться службове розслідування.\nОсоба, стосовно якої винесено постанову про притягнення її як обвинуваченої у вчиненні злочину у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг, та/або пов’язаного із зловживанням своїм службовим становищем, підлягає відстороненню від виконання повноважень на посаді в порядку, визначеному законом, до розгляду справи судом.\nОсоба рядового або начальницького складу органів і підрозділів цивільного захисту, стосовно якої складено протокол про адміністративне корупційне правопорушення, може бути відсторонена керівником відповідного органу цивільного захисту від виконання службових повноважень до закінчення розгляду справи судом.\nОсоба рядового або начальницького складу органів і підрозділів цивільного захисту, яка повідомила про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншою особою рядового або начальницького складу, не може бути звільнена із служби чи змушена до звільнення або притягнута до дисциплінарної відповідальності у зв’язку з таким повідомленням. Рішення про звільнення або притягнення до дисциплінарної відповідальності такої особи оскаржується в установленому законом порядку\".\n39. У Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133):\n1) у частині третій статті 74 слова \"декларацію про доходи, зобов’язання фінансового характеру, про свій майновий стан та членів своєї сім’ї за попередній рік за формою, встановленою для державних службовців першої категорії\" замінити словами \"декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за попередній рік за формою, встановленою Законом України \"Про засади запобігання і протидії корупції\" ;\n2) у частині четвертій статті 173 слова \"доходи, зобов’язання фінансового характеру та майновий стан щодо себе та членів своєї сім’ї за попередній рік за формою, встановленою для державних службовців, які займають посади, віднесені до першої і другої категорій посад державних службовців\" замінити словами \"майно, доходи, витрати і зобов’язання фінансового характеру за попередній рік за формою, встановленою Законом України \"Про засади запобігання і протидії корупції\" ;\n3) у частині другій статті 205 слова \"особисті доходи; зобов’язання фінансового характеру та майновий стан за рік, що передує року подання\" замінити словами \"майно, доходи, витрати і зобов’язання фінансового характеру за попередній рік за формою, встановленою Законом України \"Про засади запобігання і протидії корупції\" .\n41. У Законі України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529; 2011 р., № 23, ст. 160; із змінами, внесеними Законом України від 24 квітня 2012 року № 4661-VI):\n1) у статті 54:\nу частині четвертій:\nпункти 6 і 7 викласти в такій редакції:\n\"6) виконувати вимоги та дотримуватися обмежень, встановлених Законом України \"Про засади запобігання і протидії корупції\" ;\n7) подавати щороку до 1 квітня за місцем роботи декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" ;\n2) частину першу статті 67 після абзацу восьмого доповнити трьома новими абзацами такого змісту:\n\"8) декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" ;\n9) копію військового квитка (для військовослужбовців або військовозобов’язаних);\n10) довідку про допуск до державної таємниці (у разі його наявності)\".\nУ зв’язку з цим абзаци дев’ятий та десятий вважати відповідно абзацами дванадцятим та тринадцятим;\n3) пункт 7 частини четвертої статті 75 викласти в такій редакції:\n\"7) декларацію про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" ;\n4) пункт 6 статті 83 викласти в такій редакції:\n\"6) неподання або несвоєчасне подання для оприлюднення декларації про майно, доходи, витрати і зобов’язання фінансового характеру за минулий рік за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , зазначення в ній завідомо неправдивих відомостей\".\n43. Частину шосту статті 6 Закону України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314) викласти в такій редакції:\n\"6. Не належать до інформації з обмеженим доступом відомості, зазначені у декларації про майно, доходи, витрати і зобов’язання фінансового характеру, оформленої за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\" , крім відомостей, зазначених у пункті 7 примітки додатка до цього Закону\".\n44. У Законі України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3; із змінами, внесеними Законом України від 24 квітня 2012 року № 4661-VI):\n1) у частині третій статті 7 :\nв абзаці першому слова \"майновий стан і доходи (податкова декларація) за рік, що передує року подання\" замінити словами \"майно, доходи, витрати і зобов’язання фінансового характеру за попередній рік за формою, встановленою Законом України \"Про засади запобігання і протидії корупції\";\nдоповнити абзацом третім такого змісту:\n\"Стосовно кандидата на посаду Голови Ради міністрів Автономної Республіки Крим за його письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" ;\n2) у частині третій статті 8 :\nв абзаці першому слова \"майновий стан і доходи (податкові декларації) за рік, що передує року подання\" замінити словами \"майно, доходи, витрати і зобов’язання фінансового характеру за попередній рік за формою, встановленою Законом України \"Про засади запобігання і протидії корупції\";\nдоповнити абзацом третім такого змісту:\n\"Стосовно кандидатів на посади членів Ради міністрів Автономної Республіки Крим за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\" .\n45. У Дисциплінарному статуті прокуратури України , затвердженому Постановою Верховної Ради України від 6 листопада 1991 року № 1796-ХII (Відомості Верховної Ради України, 1992 р., № 4, ст. 15):\n1) статтю 11 доповнити частиною другою такого змісту:\n\"З метою виявлення причин та умов, що сприяли вчиненню корупційного правопорушення, або невиконання вимог Закону України \"Про засади запобігання і протидії корупції\" за поданням спеціально уповноваженого суб’єкта у сфері протидії корупції за рішенням керівника особи, яка вчинила таке правопорушення, проводиться службове розслідування відповідно до порядку проведення службового розслідування в органах прокуратури України\";\n2) статтю 12 викласти в такій редакції:\n\" Стаття 12. Дисциплінарне стягнення застосовується протягом одного місяця з дня виявлення проступку, не враховуючи часу службової перевірки, тимчасової непрацездатності працівника та перебування його у відпустці, але не пізніше одного року з дня вчинення проступку. Строк проведення службової перевірки не може перевищувати двох місяців.\nЗа один і той самий проступок може бути накладене тільки одне дисциплінарне стягнення.\nПрокурор або слідчий, стосовно якого винесено постанову про притягнення його як обвинуваченого у вчиненні злочину у сфері службової та професійної діяльності, пов’язаної з наданням публічних послуг, та/або пов’язаного із зловживанням своїм службовим становищем, підлягає відстороненню від виконання повноважень на посаді в порядку, визначеному законом, до розгляду справи судом.\nПрокурор або слідчий, стосовно якого складено протокол про адміністративне корупційне правопорушення, може бути відсторонений керівником відповідного органу прокуратури від виконання службових повноважень до закінчення розгляду справи судом.\nУ разі вчинення працівником діяння, не сумісного з перебуванням на роботі в органах прокуратури, його звільнення проводиться незалежно від часу вчинення проступку.\nПрокурор або слідчий, який повідомив про порушення вимог Закону України \"Про засади запобігання і протидії корупції\" іншим працівником прокуратури, не може бути звільнений чи змушений до звільнення з роботи або притягнутий до дисциплінарної відповідальності у зв’язку з таким повідомленням.\nРішення про звільнення або притягнення до дисциплінарної відповідальності таких осіб оскаржується в установленому законом порядку\".\n46. Статтю 4.5 Положення про помічника-консультанта народного депутата України , затвердженого Постановою Верховної Ради України від 13 жовтня 1995 року № 379/95-ВР (Відомості Верховної Ради України, 1995 р., № 37, ст. 283; 2004 р., № 23, ст. 320), доповнити частиною третьою такого змісту:\n\"3. Помічник-консультант народного депутата України, якого притягнуто до відповідальності за корупційне правопорушення, підлягає звільненню з посади у триденний строк з дня отримання керівником Апарату Верховної Ради України копії відповідного судового рішення, яке набрало законної сили\".\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}