{
  "id": "ua-law-4716-17",
  "type": "statute",
  "title": "Закон України (4716-17)",
  "title_en": "",
  "short_name": "4716-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4716-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо врегулювання питань справляння збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження\n\n(Відомості Верховної Ради (ВВР), 2013, № 14, ст.90)\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) текст статті 12 -1 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81; 2010 р., № 1, ст. 3) викласти в такій редакції:\n\n\"Фінансування заходів щодо соціально-економічної компенсації ризику населення, яке проживає на території зони спостереження, здійснюється із спеціального фонду Державного бюджету України за рахунок збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження (далі - збір).\n\nПлатниками збору є експлуатуючі організації ядерних установок, підприємства з видобування і переробки уранових руд, а також підприємства, які є замовниками будівництва ядерних установок або об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення.\n\nОб’єктом справляння збору є:\n\nдля експлуатуючих організацій ядерних установок - обсяг (вартість) реалізованої електричної енергії, що виробляється атомними електростанціями у звітному періоді (без урахування податку на додану вартість), який визначається на підставі актів продажу електричної енергії, складених платником збору та покупцем електричної енергії згідно з договором між членами оптового ринку електричної енергії України;\n\nдля підприємств з видобування і переробки уранових руд - обсяг реалізованої платником збору у звітному періоді кінцевої продукції (урановий концентрат, у кілограмах з точністю до десяткового знака), який визначається на підставі актів приймання-передачі такої продукції, складених платником збору та покупцем. Зазначені акти повинні містити дані про обсяг реалізованої платником збору у звітному періоді кінцевої продукції;\n\nдля підприємств, які є замовниками будівництва нових ядерних установок або об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, - сума фактично освоєних платником збору капітальних інвестицій за звітний період згідно з даними бухгалтерського обліку (без урахування податку на додану вартість та суми фінансових витрат, капіталізованих відповідно до вимог положень (стандартів) бухгалтерського обліку).\n\nСтавка збору встановлюється:\n\nдля експлуатуючих організацій ядерних установок - у розмірі одного відсотка обсягу реалізації електроенергії, що виробляється атомними електростанціями за звітний період (без урахування податку на додану вартість);\n\nдля підприємств з видобування і переробки уранових руд - у розмірі 2,75 гривні за 1 кілограм реалізованої кінцевої продукції - уранового концентрату (без урахування податку на додану вартість);\n\nдля підприємств, які є замовниками будівництва нових ядерних установок або об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, - у розмірі, визначеному Верховною Радою України як частка вартості будівництва окремо для кожної установки або об’єкта під час прийняття рішення про розміщення, проектування та будівництво такої установки в порядку, встановленому Законом України \"Про порядок прийняття рішень про розміщення, проектування, будівництво ядерних установок і об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення\" .\n\nСума коштів, що дорівнює розмірові збору, визначеному відповідно до абзацу четвертого частини четвертої цієї статті, враховується в кошторисі будівництва нових ядерних установок або об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, та включається до вартості об’єкта, що будується. Збір справляється пропорційно до фактично освоєних капітальних інвестицій за даними бухгалтерського обліку.\n\nЗвітний період для сплати збору дорівнює календарному місяцю.\n\nПлатники збору самостійно складають розрахунок збору у двох примірниках, один з яких подають щомісяця, протягом 20 днів, що настають за останнім днем звітного періоду, до органу державної податкової служби, в якому перебувають на обліку, а другий - до відповідного органу центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері казначейського обслуговування бюджетних коштів, у триденний строк після подання зазначеного розрахунку до органу державної податкової служби.\n\nФорма розрахунку збору встановлюється Кабінетом Міністрів України.\n\nПлатники збору сплачують збір за звітний період до державного бюджету за місцем їх перебування на обліку протягом 10 календарних днів, що настають за останнім днем граничного строку подання розрахунку збору до органу державної податкової служби.\n\nПлатники збору несуть відповідальність за правильність обчислення збору, повноту і своєчасність його сплати, за своєчасність подання розрахунків збору відповідно до вимог Податкового кодексу України .\n\nКонтроль за правильністю обчислення збору, повнотою і своєчасністю його сплати, за своєчасністю подання розрахунків здійснюється органами державної податкової служби відповідно до закону\";\n\n2) статтю 4 Закону України \"Про порядок прийняття рішень про розміщення, проектування, будівництво ядерних установок і об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 555) доповнити абзацом шостим такого змісту:\n\n\"для підприємств, які є замовниками будівництва нових ядерних установок або об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, - розмір ставки збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження, що визначається відповідно до вимог статті 12 -1 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" .\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n17 травня 2012 року\n\n№ 4716-VI\n\nПро внесення змін до деяких законів України щодо врегулювання питань справляння збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження\nЗакон України від 17.05.2012 № 4716-VI\n\nПрийняття від 17.05.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4716-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}