{
  "id": "ua-law-4721-17",
  "type": "statute",
  "title": "Закон України (4721-17)",
  "title_en": "",
  "short_name": "4721-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4721-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\" щодо надання індивідуальним сільським забудовникам державних пільгових кредитів\n\n(Відомості Верховної Ради (ВВР), 2013, № 14, ст.93)\n\nВерховна Рада України постановляє:\n\n1. Назву та частини першу і другу статті 11 Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\" (Відомості Верховної Ради України, 1992 р., № 32, ст. 453; 1994 р., № 23, ст. 159; 2009 р., № 38, ст. 535) викласти в такій редакції:\n\n\" Стаття 11. Пільги для індивідуального житлового будівництва в межах сіл і селищ, а також за межами сіл і селищ у відокремлених фермерських садибах\n\nУряд України, місцеві державні адміністрації сприяють розвитку індивідуального житлового будівництва в межах сіл і селищ, а також за межами сіл і селищ у відокремлених фермерських садибах, створюють сільським забудовникам (місцевому населенню і громадянам, які переселяються до сільської місцевості на постійне проживання) пільгові умови щодо забезпечення будівельними матеріалами і обладнанням, надання їм послуг і пільгових довгострокових державних кредитів.\n\nІндивідуальні сільські забудовники користуються державним пільговим кредитом за умови їх проживання (або переселення для постійного проживання) у сільській місцевості в межах сіл і селищ, а також за межами сіл і селищ у відокремлених фермерських садибах та підтвердження ними своєї платоспроможності\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n17 травня 2012 року\n\n№ 4721-VI\n\nПро внесення змін до Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\" щодо надання індивідуальним сільським забудовникам державних пільгових кредитів\nЗакон України від 17.05.2012 № 4721-VI\n\nПрийняття від 17.05.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4721-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}