{
  "id": "ua-law-4765-17",
  "type": "statute",
  "title": "Закон України (4765-17)",
  "title_en": "",
  "short_name": "4765-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4765-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) примусове відчуження майна - позбавлення власника права власності на індивідуально визначене майно, що перебуває у приватній або комунальній власності та переходить у власність держави для потреб держави в умовах правового режиму воєнного чи надзвичайного стану;\n2) вилучення майна - позбавлення державних підприємств, державних некомерційних товариств, державних господарських об’єднань, інших суб’єктів господарювання державного сектору економіки права господарського відання, права оперативного управління індивідуально визначеним державним майном або права узуфрукта індивідуально визначеного державного майна з метою його передачі для потреб держави в умовах правового режиму воєнного чи надзвичайного стану.\n2. Термін \"військове командування\" вживається у значенні, наведеному в Законі України \"Про правовий режим воєнного стану\" або Законі України \"Про правовий режим надзвичайного стану\" , залежно від правового режиму, в умовах якого передається, відчужується або вилучається майно."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа примусового відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану",
      "content": "1. Правовою основою примусового відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану є Конституція України , цей Закон, інші закони України та указ Президента України про введення надзвичайного чи воєнного стану в Україні або в окремих її місцевостях, затверджений Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Способи примусового відчуження або вилучення майна",
      "content": "1. Примусове відчуження майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється з повним відшкодуванням його вартості (далі - компенсація), крім випадків, визначених частиною третьою цієї статті.\n2. У разі якщо примусове відчуження майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється з компенсацією, така компенсація повинна бути попередньою або, за неможливості попередньої компенсації, наступною.\n3. Примусове відчуження майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється без компенсації у випадках, коли майно, що відчужується, належить на праві власності суб’єкту господарювання державного сектору економіки і перебувало в державній власності на день набрання чинності Законом України \"Про особливості регулювання діяльності юридичних осіб окремих організаційно-правових форм у перехідний період та об’єднань юридичних осіб\".\n4. Вилучення майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється без компенсації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Органи, що приймають рішення про примусове відчуження або вилучення майна в умовах правового режиму воєнного стану",
      "content": "1. Примусове відчуження або вилучення майна у зв’язку із запровадженням та виконанням заходів правового режиму воєнного стану здійснюється за рішенням військового командування, погодженим відповідно з органом військового управління, визначеним Міністерством оборони України, Радою міністрів Автономної Республіки Крим, обласною, районною, Київською чи Севастопольською міською державною адміністрацією або виконавчим органом відповідної місцевої ради, крім випадків, передбачених частиною третьою цієї статті.\n2. У місцевостях, де ведуться бойові дії, примусове відчуження або вилучення майна здійснюється за рішенням військового командування без погодження з органами, зазначеними у частині першій цієї статті, крім випадків, передбачених частиною третьою цієї статті.\n3. Примусове відчуження майна, приватизованого у період дії воєнного стану, допускається виключно в місцевостях, на території яких ведуться бойові дії, та здійснюється за рішенням Головнокомандувача Збройних Сил України, без погодження з органами, зазначеними у частині першій цієї статті.\n4. Примусове відчуження або вилучення рухомого майна, що використовується чи може використовуватися для забезпечення діяльності підприємств оборонно-промислового комплексу України і щодо якого існує ризик переривання його функціонування у зв’язку з перебуванням такого майна на території адміністративно-територіальної одиниці України, щодо якої існує загроза її тимчасової окупації та межі якої розташовані на відстані не більше 30 кілометрів від району ведення воєнних (бойових) дій або від тимчасово окупованої території, здійснюється на підставі рішення Ради національної безпеки і оборони України.\nРада національної безпеки і оборони України не пізніше наступного дня після прийняття відповідно до абзацу першого цієї частини рішення, введеного в дію указом Президента України, направляє зазначене рішення до Кабінету Міністрів України та доручає військовому командуванню забезпечити збереження такого майна.\n5. Примусово відчужене або вилучене відповідно до частини четвертої цієї статті рухоме майно не пізніше п’яти календарних днів з дня отримання Кабінетом Міністрів України відповідного рішення Ради національної безпеки і оборони України передається за рішенням Кабінету Міністрів України у встановленому ним порядку суб’єкту господарювання державного сектору економіки."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Органи, що приймають рішення про примусове відчуження або вилучення майна в умовах правового режиму надзвичайного стану",
      "content": "1. Примусове відчуження або вилучення майна, необхідного для відвернення або ліквідації ситуацій, що стали причиною введення правового режиму надзвичайного стану, здійснюється за рішенням органу виконавчої влади, Ради міністрів Автономної Республіки Крим, військового командування, органу місцевого самоврядування, на яких відповідно до указу Президента України про введення правового режиму надзвичайного стану покладено здійснення заходів надзвичайного стану (далі - військове командування, орган, на який покладено здійснення заходів правового режиму надзвичайного стану)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Особливості передачі та примусового відчуження комунального майна в умовах правового режиму воєнного чи надзвичайного стану",
      "content": "1. З ініціативою про безоплатну передачу комунального майна у державну власність до відповідної місцевої ради звертаються:\n1) для задоволення потреб держави в умовах правового режиму воєнного стану - військове командування;\n2) для відвернення чи ліквідації ситуацій, що стали причиною введення правового режиму надзвичайного стану, - військове командування, орган, на який покладено здійснення заходів правового режиму надзвичайного стану.\n2. Передача комунального майна у державну власність здійснюється за рішенням:\n1) сільських, селищних, міських, районних у містах рад - щодо об’єктів права комунальної власності відповідних територіальних громад;\n2) районних, обласних рад - щодо об’єктів права спільної власності територіальних громад сіл, селищ, міст, що перебувають в управлінні районних, обласних рад.\n3. У разі неможливості прийняття місцевою радою рішення про передачу комунального майна у державну власність таке рішення приймається сільським, селищним, міським головою, головою районної у місті, районної, обласної ради або секретарем, заступником голови відповідної ради з наступним його затвердженням відповідною радою згідно із законом. Відповідне рішення приймається зазначеними особами у порядку, встановленому законом.\n4. Передача комунального майна у державну власність у разі прийняття про це відповідного рішення оформляється актом приймання-передачі, який підписується сільським, селищним, міським головою, головою районної у місті, районної, обласної ради або секретарем, заступником голови відповідної ради та уповноваженою особою військового командування або органу, на який покладено здійснення заходів правового режиму надзвичайного стану, та скріплюється печатками місцевої ради і військового командування чи органу, на який покладено здійснення заходів правового режиму надзвичайного стану відповідно до закону. Акт приймання-передачі підписується зазначеними особами у порядку, встановленому законом.\nВ акті приймання-передачі зазначаються:\n1) назва місцевої ради та військового командування або органу, на який покладено здійснення заходів правового режиму надзвичайного стану;\n2) повне найменування, місцезнаходження та ідентифікаційний код юридичної особи, за якою було закріплено майно;\n3) відомості про документ, що встановлює право власності на майно (за наявності);\n4) опис майна, достатній для його ідентифікації, у тому числі для нерухомого майна - місцезнаходження, для рухомого майна (наземні, водні та повітряні транспортні засоби) - відомості про реєстраційний номер транспортного засобу, марку, модель, номер шасі, рік випуску та інші реєстраційні дані.\nДо акта приймання-передачі додається документ, що містить висновок про вартість майна на дату його оцінки, якщо інше не встановлено цим Законом.\n5. Право державної власності на майно виникає з дати підписання акта приймання-передачі.\n6. У разі неможливості прийняття рішення відповідною місцевою радою і сільським, селищним, міським головою, головою районної у місті, районної, обласної ради або секретарем, заступником голови відповідної ради чи у разі незатвердження такого рішення відповідною місцевою радою комунальне майно примусово відчужується для потреб оборони за рішенням військового командування або для відвернення чи ліквідації ситуацій, що стали причиною введення правового режиму надзвичайного стану, за рішенням військового командування, органу, на який покладено здійснення заходів правового режиму надзвичайного стану."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до акта про примусове відчуження або вилучення майна",
      "content": "1. Про примусове відчуження або вилучення майна складається акт. Бланк акта про примусове відчуження або вилучення майна (далі - акт) виготовляється за єдиним зразком, затвердженим Кабінетом Міністрів України.\nВ акті зазначаються:\n1) назва військового командування та органу, що погодив рішення про примусове відчуження або вилучення майна, або військового командування чи органу, що прийняв таке рішення;\n2) відомості про власника (власників) майна:\nдля юридичних осіб - повне найменування, місцезнаходження та ідентифікаційний код;\nдля фізичних осіб - прізвище, ім’я, по батькові, постійне місце проживання та ідентифікаційний номер у Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів, крім осіб, які з релігійних або інших переконань відмовилися від ідентифікаційного номера, про що мають відповідну відмітку у паспорті;\n3) відомості про документ, що встановлює право власності на майно (у разі наявності);\n4) опис майна, достатній для його ідентифікації. Для нерухомого майна - відомості про місцезнаходження (адреса), для рухомого майна (наземні, водні та повітряні транспортні засоби) - відомості про реєстраційний номер транспортного засобу, марку, модель, номер шасі, рік випуску та інші реєстраційні дані;\n5) сума виплачених коштів (у разі попередньої повної компенсації).\n2. Акт підписується власником майна або його законним представником і уповноваженими особами військового командування та органу, що погодив рішення про примусове відчуження майна, або військового командування чи органу, що прийняв таке рішення, і скріплюється печатками військового командування та/або зазначених органів.\n3. Право державної власності на майно виникає з дати підписання акта.\nПраво державної власності на рухоме майно, що використовується чи може використовуватися для забезпечення діяльності підприємств оборонно-промислового комплексу України і щодо якого існує ризик переривання його функціонування у зв’язку з перебуванням такого майна на території адміністративно-територіальної одиниці України, щодо якої існує загроза її тимчасової окупації та межі якої розташовані на відстані не більше 30 кілометрів від району ведення воєнних (бойових) дій або від тимчасово окупованої території, виникає з дня введення в дію указом Президента України рішення Ради національної безпеки і оборони України про примусове відчуження або вилучення такого майна.\n4. У разі примусового відчуження майна, яке відповідно до цього Закону здійснюється з компенсацією, до акта додається документ, що містить висновок про вартість майна на дату його оцінки, яка проводилася у зв’язку з прийняттям рішення про його примусове відчуження, якщо інше не встановлено цим Законом.\n5. У разі відсутності особи, у якої відчужується або вилучається майно, або її законного представника під час складання акта про примусове відчуження або вилучення майна такий акт складається без її участі.\nУ такому разі власник майна або його законний представник має право на ознайомлення з актом про примусове відчуження або вилучення майна.\nПримірник акта та документ, що містить висновок про вартість майна, вручаються під розписку особі, у якої відчужується або вилучається майно, або її уповноваженому представнику.\n6. У разі примусового відчуження акцій, часток у статутному капіталі юридичних осіб примірник акта невідкладно передається Міністерству оборони України для вжиття заходів, пов’язаних з проведенням у системі депозитарного обліку цінних паперів депозитарних операцій/внесенням змін до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у зв’язку з відповідним примусовим відчуженням."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Оцінка майна",
      "content": "1. Оцінка майна, що підлягає примусовому відчуженню, проводиться у порядку, встановленому законодавством про оцінку майна, майнових прав та професійну оціночну діяльність.\n2. У разі неможливості залучити до оцінки майна суб’єктів оціночної діяльності - суб’єктів господарювання така оцінка проводиться суб’єктами оціночної діяльності - органами державної влади або органами місцевого самоврядування за погодженням із власником майна. У разі відмови або відсутності власника майна зазначені органи мають право проводити таку оцінку самостійно.\n3. Оцінка майна, за якою попередньому власнику було відшкодовано вартість примусово відчуженого майна, може бути оскаржена до суду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право на відшкодування вартості майна",
      "content": "1. Право на компенсацію у разі примусового відчуження майна в умовах правового режиму воєнного чи надзвичайного стану, у випадках, визначених статтею 3 цього Закону, мають юридичні та фізичні особи, у яких відчужені будівлі, споруди, транспортні засоби та інше майно для потреб держави в умовах правового режиму воєнного стану або для відвернення чи ліквідації ситуацій, що стали причиною введення правового режиму надзвичайного стану, і відповідно їх правонаступники та спадкоємці."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансування компенсації та заходів з примусового відчуження або вилучення майна",
      "content": "1. Компенсація за примусово відчужене майно в умовах правового режиму воєнного чи надзвичайного стану з попереднім повним відшкодуванням його вартості здійснюється військовим командуванням чи органом, що прийняв рішення про таке відчуження, за рахунок коштів державного бюджету до підписання акта.\n2. Компенсація за примусово відчужене майно в умовах правового режиму воєнного стану з наступним повним відшкодуванням його вартості здійснюється протягом п’яти наступних бюджетних періодів, правового режиму надзвичайного стану - протягом одного наступного бюджетного періоду після скасування правового режиму воєнного чи надзвичайного стану за рахунок коштів державного бюджету.\n3. Оформлення документів для примусового відчуження або вилучення майна, а також оплата витрат з оцінки майна, яке відчужується, здійснюються військовим командуванням, органом, що прийняв рішення про таке відчуження або вилучення, за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок отримання компенсації за примусово відчужене майно",
      "content": "1. Попереднє повне відшкодування вартості примусово відчуженого майна здійснюється на підставі документа, що містить висновок про вартість майна на дату його оцінки, яка проведена у зв’язку з прийняттям рішення про його примусове відчуження.\n2. Для отримання наступної повної компенсації за примусово відчужене в умовах правового режиму воєнного стану майно його колишній власник або уповноважена ним особа після скасування правового режиму воєнного стану звертається до територіального центру комплектування та соціальної підтримки за місцем відчуження майна із заявою, до якої додаються акт і документ, що містить висновок про вартість майна.\n3. Для отримання наступної повної компенсації за примусово відчужене в умовах правового режиму надзвичайного стану майно його колишній власник або уповноважена ним особа після скасування правового режиму надзвичайного стану звертається до органу, що прийняв рішення про таке відчуження, за місцем відчуження майна із заявою, до якої додаються акт і документ, що містить висновок про вартість майна.\n4. Порядок розгляду заяв та здійснення виплат з метою наступної повної компенсації за примусово відчужене в умовах правового режиму воєнного чи надзвичайного стану майно встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок повернення примусово відчуженого майна, що збереглося, та надання взамін іншого майна",
      "content": "1. У разі якщо після скасування правового режиму воєнного чи надзвичайного стану майно, яке було примусово відчужене, збереглося, а колишній власник або уповноважена ним особа наполягає на поверненні майна, таке повернення здійснюється в судовому порядку.\n2. Підставою для повернення майна є рішення суду, яке набрало законної сили.\nУ разі повернення майна особі у неї поновлюється право власності на це майно. Одночасно особа зобов’язується повернути грошову суму, яка була нею одержана у зв’язку з відчуженням майна, з вирахуванням розумної плати за використання цього майна.\n3. Колишній власник майна, яке було примусово відчужене, може вимагати взамін надання йому іншого майна, якщо це можливо."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Вирішення спорів",
      "content": "1. Спори, пов’язані з відшкодуванням вартості примусово відчуженого майна, вирішуються в судовому порядку, якщо інше не встановлено законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відповідальність за порушення законодавства про відшкодування вартості майна та повернення примусово відчуженого майна",
      "content": "1. Особи, винні у порушенні законодавства про відшкодування вартості примусово відчуженого майна та про повернення примусово відчуженого майна, що збереглося, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Особливості примусового відчуження земельних ділянок, іншого нерухомого майна з мотивів суспільної необхідності в умовах воєнного стану для розміщення об’єктів оборонно-промислового комплексу та об’єктів інфраструктури в Ужгородському районі Закарпатської області",
      "content": "1. У період дії воєнного стану в Україні земельні ділянки та інші об’єкти нерухомого майна, які перебувають у приватній, комунальній власності, нерозподілені земельні ділянки, невитребувані земельні частки (паї), розташовані в Ужгородському районі Закарпатської області, за рішенням Кабінету Міністрів України можуть бути примусово відчужені з мотивів суспільної необхідності на умовах та в порядку, визначених цією статтею, для розміщення:\n1) об’єктів будівництва, нерухомого майна, комплексів будівель і споруд, виробничих потужностей, частин виробничих потужностей, інженерних споруд, необхідних для функціонування та діяльності підприємств, які мають стратегічне значення для економіки та безпеки держави та/або визначені такими, що є критично важливими для функціонування економіки та забезпечення життєдіяльності населення в особливий період у сфері оборонно-промислового комплексу;\n2) індустріальних парків для розміщення релокованих (переміщених) підприємств, які мають стратегічне значення для економіки та безпеки держави, та/або їх виробничих потужностей, частин виробничих потужностей, та/або підприємств, які визначені такими, що є критично важливими для функціонування економіки та забезпечення життєдіяльності населення в особливий період;\n3) лінійних об’єктів транспортної інфраструктури (доріг загального користування державного значення, мостів, естакад) та об’єктів, необхідних для їх експлуатації.\nПерелік суб’єктів господарювання, для розміщення об’єктів яких допускається примусове відчуження земельних ділянок, інших об’єктів нерухомого майна, визначається Кабінетом Міністрів України за заявою Закарпатської обласної державної адміністрації.\nПорядок примусового відчуження земельних ділянок, іншого нерухомого майна для розміщення об’єктів, передбачених пунктами 1-3 цієї частини, здійснюється в порядку, встановленому цим Законом, з урахуванням особливостей, визначених цією статтею.\n2. Не підлягають примусовому відчуженню:\n1) земельні ділянки, віднесені до категорії земель природно-заповідного фонду та іншого природоохоронного призначення, історико-культурного призначення, а також розташовані на територіях об’єктів всесвітньої культурної спадщини та їхніх буферних зон;\n2) нерухомі об’єкти культурної спадщини та земельні ділянки, на яких вони розташовані;\n3) земельні ділянки та інші об’єкти нерухомого майна, розташовані в межах територій та об’єктів природно-заповідного фонду, природних територій, які оголошені курортними;\n4) об’єкти, визначені пунктами 1 і 2 частини першої цієї статті, та земельні ділянки, на яких вони розташовані;\n5) дитячі будинки і загальноосвітні школи-інтернати для дітей-сиріт та дітей, позбавлених батьківського піклування, будинки-інтернати для громадян похилого віку та осіб з інвалідністю, заклади охорони здоров’я та земельні ділянки, на яких розташовані такі об’єкти.\n3. Ініціаторами примусового відчуження можуть бути центральні органи виконавчої влади, органи місцевого самоврядування, Генеральний штаб Збройних Сил України, підприємства, визначені пунктами 1 і 2 частини першої цієї статті, які здійснюватимуть будівництво, експлуатацію об’єктів, для розміщення яких здійснюється примусове відчуження (далі - ініціатор). Ініціатор подає заяву про примусове відчуження земельних ділянок, інших об’єктів нерухомого майна до Закарпатської обласної державної адміністрації. У заяві зазначаються:\n1) об’єкт, для розміщення якого пропонується примусове відчуження земельних ділянок, інших об’єктів нерухомого майна;\n2) орієнтовне місце розташування об’єкта;\n3) кадастрові номери земельних ділянок, а в разі їх відсутності - графічний матеріал з позначенням місця їх розташування;\n4) перелік земельних ділянок, інших об’єктів нерухомого майна, які передбачається примусово відчужити.\nЗа результатами розгляду заяви ініціатора про примусове відчуження земельних ділянок, інших об’єктів нерухомого майна Закарпатська обласна державна адміністрація звертається до Кабінету Міністрів України із заявою про включення відповідного суб’єкта господарювання до переліку суб’єктів господарювання, для розміщення об’єктів яких допускається примусове відчуження земельних ділянок, інших об’єктів нерухомого майна.\nЗа результатами розгляду заяви Кабінет Міністрів України протягом п’яти днів приймає рішення, про яке повідомляє Закарпатську обласну державну адміністрацію.\n4. Рішення Кабінету Міністрів України про включення відповідного суб’єкта господарювання до переліку суб’єктів господарювання, для розміщення об’єктів яких допускається примусове відчуження земельних ділянок, інших об’єктів нерухомого майна, та про підготовку матеріалів для примусового відчуження земельних ділянок, інших об’єктів нерухомого майна є підставою для:\n1) визначення земельних ділянок, інших об’єктів нерухомого майна, що підлягають примусовому відчуженню;\n2) розроблення технічної документації із землеустрою щодо інвентаризації земель та здійснення заходів, передбачених частиною п’ятою цієї статті;\n3) проведення експертної оцінки земельних ділянок, незалежної оцінки інших об’єктів нерухомого майна;\n4) укладення договорів купівлі-продажу земельних ділянок, інших об’єктів нерухомого майна між Закарпатською обласною державною адміністрацією та власниками таких об’єктів, які погодилися на їх продаж.\nЗамовником технічної документації із землеустрою щодо інвентаризації земель, експертної оцінки земельних ділянок, незалежної оцінки інших об’єктів нерухомого майна є ініціатор.\nУ технічній документації із землеустрою щодо інвентаризації земель, яка розробляється для здійснення заходів, передбачених цією статтею, зазначаються відомості про земельні ділянки, які підлягають примусовому відчуженню.\nПро прийняття Кабінетом Міністрів України рішення про підготовку матеріалів для примусового відчуження земельних ділянок, інших об’єктів нерухомого майна Закарпатська обласна державна адміністрація протягом п’яти днів з дня її повідомлення про відповідне рішення повідомляє власників об’єктів, які передбачається відчужити, суб’єктів інших речових прав на них.\nВласники земельних ділянок, інших об’єктів нерухомого майна, які передбачається примусово відчужити, протягом двох місяців з дня набрання чинності рішенням Кабінету Міністрів України мають право подати до Закарпатської обласної державної адміністрації заяву про надання згоди на продаж такого майна особисто або шляхом надсилання цінним листом з описом вкладення та повідомленням про вручення. У такому разі Закарпатська обласна державна адміністрація та власник відповідного об’єкта укладають договір купівлі-продажу такого об’єкта. У разі якщо власник земельної ділянки, іншого нерухомого майна не повідомив належним чином Закарпатську обласну державну адміністрацію про надання згоди на продаж такого майна або не з’явився для укладення договору купівлі-продажу у день і час, призначені нотаріусом, вважається, що власник відмовився від продажу.\nДоговір купівлі-продажу земельної ділянки, іншого об’єкта нерухомого майна може бути укладено у будь-який час з дня набрання чинності рішенням Кабінету Міністрів України до прийняття рішення про примусове відчуження відповідного об’єкта.\n5. Примусове відчуження земельних ділянок, відомості про які не внесені до Державного земельного кадастру, невитребуваних земельних часток (паїв) здійснюється відповідно після внесення до Державного земельного кадастру відомостей про такі земельні ділянки, формування земельних ділянок за рахунок земельних часток (паїв). Формування земельної ділянки, внесення відомостей про земельну ділянку до Державного земельного кадастру здійснюються на підставі технічної документації із землеустрою щодо інвентаризації земель.\nУ рішенні Закарпатської обласної державної адміністрації про затвердження технічної документації із землеустрою щодо інвентаризації земель зазначаються об’єкти, які передбачається розмістити на земельних ділянках, що є об’єктами інвентаризації, із зазначенням кадастрових номерів таких земельних ділянок.\n6. У разі якщо для розміщення об’єкта, визначеного пунктами 1-3 частини першої цієї статті, необхідна лише частина земельної ділянки, земельна ділянка відчужується повністю, без її поділу.\n7. Примусове відчуження частки у праві власності на земельну ділянку, інше нерухоме майно здійснюється без виділення такої частки в натурі.\n8. У разі якщо протягом трьох місяців з дня набрання чинності рішенням Кабінету Міністрів України від власника земельної ділянки, іншого об’єкта нерухомого майна не надійшла заява про надання згоди на продаж такого майна, Закарпатська обласна державна адміністрація готує та подає до Кабінету Міністрів України проект рішення Кабінету Міністрів України про:\n1) примусове відчуження земельної ділянки, іншого об’єкта нерухомого майна (якщо об’єктом відчуження є земельна ділянка, інший об’єкт нерухомого майна, крім житлового будинку та земельної ділянки, на якій він розташований, житлового приміщення);\n2) звернення до суду з позовом про примусове відчуження житлового будинку, земельної ділянки, на якій він розташований, житлового приміщення (якщо об’єктом відчуження є зазначені об’єкти).\n9. У рішенні Кабінету Міністрів України про примусове відчуження нерухомого майна зазначається така інформація:\n1) кадастровий номер земельної ділянки, що примусово відчужується;\n2) опис іншого об’єкта нерухомого майна, що примусово відчужується;\n3) відомості про власника (власників) нерухомого майна:\nдля юридичних осіб - повне найменування, місцезнаходження, відповідно до витягу з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань;\nдля фізичних осіб - прізвище, ім’я, по батькові (за наявності), зареєстроване постійне місце проживання, відомості довідки про присвоєння реєстраційного номера облікової картки платника податків (ідентифікаційного номера фізичної особи - платника податків) або паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та офіційно повідомили про це відповідний контролюючий орган і мають відмітку в паспорті);\n4) відомості про речові права, похідні від права власності, які припиняються (із зазначенням виду речового права, суб’єкта речового права, дати укладення та сторін договору, підстави виникнення речового права);\n5) відомості про обтяження речових прав, які припиняються у зв’язку з примусовим відчуженням об’єкта нерухомого майна (із зазначенням виду обтяження, суб’єкта, на користь якого встановлено відповідне обтяження);\n6) вартість об’єкта нерухомого майна;\n7) розмір збитків, що відшкодовуються суб’єктам речових прав на нерухоме майно, які припиняються;\n8) розмір збитків, що відшкодовуються особам, на користь яких встановлені обтяження речових прав на нерухоме майно;\n9) джерела фінансування витрат, пов’язаних з виплатою вартості нерухомого майна та збитків;\n10) об’єкти нерухомого майна, багаторічні насадження, які підлягають знесенню після переходу права власності на відчужені об’єкти до держави.\n10. Примусове відчуження земельних ділянок, іншого нерухомого майна припиняє усі речові права, похідні від права власності, та їх обтяження.\n11. Про прийняте рішення Кабінет Міністрів України протягом п’яти днів з дня його прийняття повідомляє Закарпатську обласну державну адміністрацію, яка протягом п’яти днів з дня одержання повідомлення повідомляє про таке рішення власників об’єктів, що примусово відчужуються, суб’єктів інших речових прав на них.\n12. Вартість земельних ділянок, що примусово відчужуються, розмір збитків, що відшкодовуються суб’єктам речових прав на земельні ділянки, особам, на користь яких встановлені обтяження речових прав на земельні ділянки, визначається за ринковою вартістю, визначеною шляхом проведення експертної грошової оцінки земельних ділянок. Вартість нерухомого майна (будівель, споруд, житлових приміщень), що відчужується, розмір збитків, що відшкодовуються суб’єктам речових прав на такі об’єкти, особам, на користь яких встановлені обтяження речових прав на такі об’єкти, визначаються за ринковою вартістю на підставі незалежної оцінки майна.\nВартість земельної ділянки, іншого нерухомого майна приватної власності, що відчужується, а також збитки, завдані таким відчуженням, виплачуються у трикратному розмірі, а вартість таких об’єктів, які в порядку, визначеному цією статтею, відчужені за договором купівлі-продажу, - з додаванням 20 відсотків їхньої трикратної вартості.\nВартість земельної ділянки, іншого нерухомого майна (крім житлового будинку, земельної ділянки, на якій він розташований, житлового приміщення) та збитки, завдані таким відчуженням, виплачуються протягом одного місяця з дня державної реєстрації переходу до держави права власності на відповідне майно. Вартість житлового будинку, земельної ділянки, на якій він розташований, житлового приміщення виплачується протягом одного місяця з дня набрання законної сили рішенням суду про їх примусове відчуження, але до державної реєстрації припинення права власності на відповідне майно, а щодо житлового будинку, земельної ділянки, на якій він розташований, житлового приміщення, що відчужені за договором купівлі-продажу, - до державної реєстрації права власності держави на відчужене майно.\nВідшкодування вартості земельної ділянки, інших об’єктів нерухомого майна, відшкодування збитків здійснюються у грошовій формі шляхом внесення коштів на депозит нотаріуса в порядку, встановленому законом, за місцезнаходженням земельної ділянки, іншого об’єкта нерухомого майна або перерахування коштів на поточний рахунок, зазначений власником відповідного об’єкта або суб’єкта іншого речового права на нього.\nФінансування витрат, пов’язаних з відшкодуванням вартості нерухомого майна, збитків, завданих примусовим відчуженням нерухомого майна, витрат, пов’язаних з оформленням документів для примусового відчуження нерухомого майна, оцінкою об’єктів, що примусово відчужуються, вчинення нотаріальних та реєстраційних дій щодо такого майна може здійснюватися за рахунок коштів державного бюджету (зокрема його резервного фонду), коштів ініціатора примусового відчуження, осіб, яким це майно буде передано в користування для цілей, визначених частиною першою цієї статті.\n13. Право державної власності на земельну ділянку, інший об’єкт нерухомого майна, відчужене в порядку, визначеному цією статтею, виникає з дати його державної реєстрації.\nНевитребувана земельна частка (пай) переходить у власність держави з моменту державної реєстрації права державної власності на земельну ділянку, сформовану за рахунок такої земельної частки (паю).\n14. Рішення Кабінету Міністрів України про підготовку матеріалів для примусового відчуження земельної ділянки, іншого об’єкта нерухомого майна, рішення Кабінету Міністрів України про примусове відчуження земельної ділянки, іншого об’єкта нерухомого майна, рішення Кабінету Міністрів України про включення суб’єкта господарювання до переліку суб’єктів господарювання, для розміщення об’єктів яких допускається примусове відчуження земельних ділянок, інших об’єктів нерухомого майна, рішення Закарпатської обласної державної адміністрації про затвердження технічної документації із землеустрою щодо інвентаризації земель, вартість земельних ділянок, які примусово відчужуються, розмір збитків, що відшкодовуються суб’єктам речових прав на земельні ділянки, особам, на користь яких встановлені обтяження речових прав на земельні ділянки, можуть бути оскаржені в судовому порядку, а також у порядку, визначеному Законом України \"Про адміністративну процедуру\".\nОскарження зазначених рішень у порядку, визначеному Законом України \"Про адміністративну процедуру\", не зупиняє дію таких рішень.\n15. Рішення про примусове відчуження земельних ділянок, інших об’єктів нерухомого майна разом з державною реєстрацією права власності держави на примусово відчужене майно, інші об’єкти нерухомого майна, а в разі відчуження майна за договором купівлі-продажу - зазначений договір є підставою для знесення об’єктів нерухомого майна (будівель, споруд), а також багаторічних насаджень, зазначених у рішенні про примусове відчуження відповідних об’єктів. Знесення примусово відчуженого житлового будинку здійснюється після набрання законної сили рішенням суду про його примусове відчуження та виплати власникам вартості такого будинку.\nФункції управління об’єктами нерухомого майна (будівлями, спорудами), які набуті в державну власність в порядку, визначеному цією статтею, здійснюються суб’єктом управління, визначеним Кабінетом Міністрів України.\n16. У разі якщо на земельній ділянці, в іншому нерухомому майні, відчуженому в порядку, визначеному цією статтею, знаходиться рухоме майно, яке не було відчужено на користь держави, колишній власник відчуженого майна зобов’язаний забезпечити переміщення такого рухомого майна з об’єкта, який відчужений.\n17. Відчужені відповідно до цієї статті земельні ділянки, інші об’єкти нерухомого майна можуть бути передані лише в оренду або постійне користування і мають використовуватися виключно для цілей, визначених частиною першою цієї статті.\n18. У разі якщо власник земельної ділянки, земельної частки (паю), яка не належить до державної, комунальної власності та відомості про яку не внесені до Державного земельного кадастру, невідомий, положення цієї статті застосовуються з такими особливостями:\n1) формування земельної ділянки або внесення до Державного земельного кадастру відомостей про сформовану земельну ділянку, відомості про яку відсутні у Державному земельному кадастрі, здійснюється без зазначення відомостей про власника такої земельної ділянки у технічній документації із землеустрою щодо інвентаризації земель. Визначення площі сформованої земельної ділянки, відомості про яку не внесені до Державного земельного кадастру, здійснюється відповідно до відомостей Державного реєстру земель, а в разі відсутності таких відомостей - за матеріалами Державного фонду документації із землеустрою та/або наявними картографічними матеріалами. Площа земельної ділянки, яка формується за рахунок земельної частки (паю), визначається з урахуванням розміру земельної частки (паю), а якщо розмір земельної частки (паю) невідомий - розміру середньої земельної частки (паю) по району;\n2) у рішенні Закарпатської обласної державної адміністрації про затвердження технічної документації із землеустрою щодо інвентаризації земель зазначаються кадастрові номери та площа земельних ділянок (у тому числі сформованих за рахунок земельної частки (паю) із зазначенням, що власник земельної ділянки невідомий;\n3) з дня затвердження технічної документації із землеустрою щодо інвентаризації земель Закарпатська обласна державна адміністрація може передати таку земельну ділянку в оренду для забезпечення потреб, визначених частиною першою цієї статті, у тому числі із зміною цільового призначення земельної ділянки. Примусове відчуження земельної ділянки не припиняє дію договору оренди, передбаченого цією частиною;\n4) власник земельної ділянки, земельної частки (паю), за рахунок якої сформована земельна ділянка, зазначених у цій частині, протягом 10 років з дня прийняття Закарпатською обласною державною адміністрацією рішення про передачу її в оренду має право звернутися до Закарпатської обласної державної адміністрації із заявою про примусове відчуження земельної ділянки та відшкодування йому її вартості. До заяви додаються документи, що підтверджують перебування земельної ділянки, земельної частки (паю), за рахунок якої сформована земельна ділянка, у власності заявника.\n19. Для цілей цієї статті належним підтвердженням повідомлення власника земельної ділянки, іншого об’єкта нерухомого майна, суб’єкта іншого речового права на нерухоме майно про рішення та події, передбачені цією статтею, є:\n1) у разі вручення повідомлення особисто - особистий підпис про отримання повідомлення;\n2) у разі надсилання повідомлення засобами поштового зв’язку:\nдень отримання поштового відправлення, що підтверджується інформацією та/або документом поштового оператора;\nдень проставлення у поштовому повідомленні відмітки про відмову отримати поштове відправлення чи день проставлення відмітки про відсутність особи за адресою задекларованого/зареєстрованого місця проживання, місцезнаходження в установленому законом порядку;\n3) у разі якщо місце проживання або місце перебування, місцезнаходження особи невідоме - день опублікування повідомлення в медіа регіонального рівня та розміщення повідомлення на офіційному веб-сайті Закарпатської обласної державної адміністрації.\n20. Дія положень цієї статті поширюється також на відчуження часток у праві власності на земельну ділянку, інший об’єкт нерухомого майна.\n21. Рішення Кабінету Міністрів України, Закарпатської обласної державної адміністрації, передбачені цією статтею, набирають чинності з дня їх прийняття.\n22. Повернення відчужених земельних ділянок, інших об’єктів нерухомого майна їхнім колишнім власникам після припинення чи скасування воєнного стану в Україні або в окремій місцевості не здійснюється.\n23. Відшкодування вартості нерухомого майна, примусово відчуженого на підставі рішення Кабінету Міністрів України, або на підставі рішення суду, яке набрало законної сили, після припинення чи скасування воєнного стану здійснюється до державної реєстрації права державної власності на об’єкти, що відчужуються."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n1 -1 . Стаття 14 -1 цього Закону діє протягом дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом двох років з дня його припинення чи скасування, але не пізніше 1 січня 2027 року. У разі якщо після закінчення дії зазначеної статті власник земельної ділянки звернувся до Закарпатської обласної державної адміністрації із заявою, зазначеною у пункті 4 частини вісімнадцятої статті 14 -1 цього Закону, примусове відчуження такої земельної ділянки здійснюється за рішенням Кабінету Міністрів України на умовах, визначених у зазначеній статті в період її дії.\n2. Внести зміни до таких законодавчих актів України:\n1) в абзаці першому частини шостої статті 353 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) слова \"якщо це можливо\" замінити словами \"у судовому порядку\";\n2) у Законі України \"Про правовий режим надзвичайного стану\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 176):\nстаттю 16 доповнити пунктом 6 такого змісту:\n\"6) примусове відчуження або вилучення майна у юридичних і фізичних осіб\";\nстаттю 25 доповнити частиною третьою такого змісту:\n\"Якщо майно, що було примусово відчужене у юридичних і фізичних осіб, після скасування правового режиму надзвичайного стану збереглося, колишній власник або уповноважена ним особа має право вимагати повернення такого майна у судовому порядку або вимагати надання йому взамін іншого майна, якщо це можливо\";\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів, що суперечать цьому Закону, та прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}