{
  "id": "ua-law-4709-17",
  "type": "statute",
  "title": "Про морські порти України",
  "title_en": "",
  "short_name": "4709-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4709-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) адміністрація морських портів України - державне підприємство, утворене відповідно до законодавства, що забезпечує функціонування морських портів, утримання та використання об’єктів портової інфраструктури державної форми власності, виконання інших покладених на нього завдань безпосередньо і через свої філії, що утворюються в кожному морському порту (адміністрація морського порту);\n2) акваторія морського порту (портова акваторія) - визначена межами частина водного об’єкта (об’єктів), крім суднового ходу, призначена для безпечного підходу, маневрування, стоянки і відходу суден;\n3) внутрішній підхідний канал - гідротехнічна споруда, природний або штучний водний шлях, розташований у межах акваторії порту, призначений для підходу або відходу суден до причалів та маневрування в межах акваторії морського порту;\n4) гідротехнічні споруди морських портів (гідротехнічні споруди) - інженерно-технічні споруди (портова акваторія, причали, пірси, інші види причальних споруд, моли, дамби, хвилеломи, інші берегозахисні споруди, підводні споруди штучного та природного походження, у тому числі канали, операційні акваторії причалів, якірні стоянки), розташовані в межах території та акваторії морського порту і призначені для забезпечення безпеки мореплавства, маневрування та стоянки суден;\n5) судноплавний канал - гідротехнічна споруда, природний або штучний водний шлях для безпечного підходу суден до портів, для проходу суден або для сполучення окремих водних басейнів;\n6) морський порт - визначені межами територія та акваторія, обладнані для обслуговування суден і пасажирів, проведення вантажних, транспортних та експедиційних робіт, а також інших пов’язаних з цим видів господарської діяльності;\n7) морський термінал - розташований у межах морського порту єдиний майновий комплекс, що включає технологічно пов’язані об’єкти портової інфраструктури, у тому числі причали, підйомно-транспортне та інше устаткування, які забезпечують навантаження-розвантаження та зберігання вантажів, безпечну стоянку та обслуговування суден і пасажирів;\n8) об’єкти портової інфраструктури - рухомі та нерухомі об’єкти, що забезпечують функціонування морського порту, у тому числі акваторія, гідротехнічні споруди, доки, буксири, криголами та інші судна портового флоту, засоби навігаційного обладнання та інші об’єкти навігаційно-гідрографічного забезпечення морських шляхів, системи управління рухом суден, інформаційні системи, перевантажувальне обладнання, залізничні та автомобільні під’їзні шляхи, лінії зв’язку, засоби тепло-, газо-, водо- та електропостачання, інші засоби, обладнання, інженерні комунікації, розташовані в межах території та акваторії морського порту і призначені для забезпечення безпеки мореплавства, надання послуг, забезпечення державного нагляду (контролю) в морському порту;\n9) об’єкти портової інфраструктури загального користування - акваторія, залізничні та автомобільні під’їзні шляхи (до першого розгалуження за межами території порту), лінії зв’язку, засоби тепло-, газо-, водо- та електропостачання, інженерні комунікації, інші об’єкти, що забезпечують діяльність двох і більше суб’єктів господарювання у морському порту;\n10) операційна акваторія причалу (причалів) - гідротехнічна споруда в межах портової акваторії, призначена для безпечного підходу суден до причалу та відходу від причалів, маневрування суден під час здійснення швартових операцій, а також маневрування суден між причалами;\n11) портовий оператор (стивідорна компанія) - суб’єкт господарювання, що здійснює експлуатацію морського терміналу, проводить вантажно-розвантажувальні роботи, обслуговування та зберігання вантажів, обслуговування суден і пасажирів, а також інші пов’язані з цим види господарської діяльності;\n12) причал - гідротехнічна споруда, яка має швартовні та відбійні пристрої і призначена для стоянки та обслуговування суден, обслуговування пасажирів, у тому числі для їх посадки на судна і висадки з суден, проведення вантажно-розвантажувальних робіт;\n13) рейд - частина акваторії морського порту, що використовується для стоянки суден на якорі, у тому числі для ремонту суден, посадки (висадки) пасажирів, проведення вантажно-розвантажувальних робіт, в її незахищеній частині (зовнішній рейд) або в частині, захищеній повністю або частково огороджувальними гідротехнічними спорудами чи об’єктами природного походження (внутрішній рейд);\n14) стратегічні об’єкти портової інфраструктури - об’єкти права державної власності - гідротехнічні споруди, об’єкти портової інфраструктури загального користування, засоби навігаційного обладнання та інші об’єкти навігаційно-гідрографічного забезпечення морських шляхів, системи управління рухом суден;\n15) судновий хід - водний простір, призначений для транзитного руху суден між портами, позначений на місцевості і на карті та визначений засобами навігаційного обладнання;\n16) територія морського порту - частина сухопутної території України з визначеними межами, у тому числі штучно створені земельні ділянки;\n17) штучно створена земельна ділянка - земельна ділянка, створена (намита, насипана, створена із застосуванням інших технологій) в межах акваторії морського порту;\n18) якірна стоянка - гідротехнічна споруда, розташована в межах акваторії морського порту, призначена для стоянки суден на якорі."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон регулює відносини у сфері портової діяльності, зокрема встановлює основи державного регулювання діяльності в морських портах, порядок будівництва, відкриття, розширення та закриття морських портів в Україні, порядок провадження на їх території господарської діяльності, у тому числі надання послуг, визначає правовий режим об’єктів портової інфраструктури.\n2. Цей Закон регулює діяльність органів виконавчої влади, що здійснюють державне регулювання, управління, державний нагляд та контроль за безпекою мореплавства, нагляд та контроль у сфері діяльності морських портів, національної комісії, що здійснює державне регулювання у сфері транспорту, адміністрації морських портів України, власників морських терміналів, стивідорних компаній, інших суб’єктів господарювання, що провадять свою діяльність у морському порту, та споживачів їхніх послуг (товарів, робіт).\n3. Цей Закон не поширюється на річкові порти, морські рибні порти, пункти базування Військово-Морських Сил України, морської охорони центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері захисту державного кордону, а також на пункти базування військово-морських кораблів іноземних держав, які відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, тимчасово перебувають на території України.\n4. До суден внутрішнього плавання (річкових суден і суден змішаного плавання) правила цього Закону застосовуються з урахуванням Закону України \"Про внутрішній водний транспорт\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про морські порти",
      "content": "1. Законодавство про морські порти ґрунтується на Конституції України та складається з цього Закону, Кодексу торговельного мореплавства України , Цивільного кодексу України , Господарського кодексу України , Бюджетного кодексу України , Податкового кодексу України , Земельного кодексу України , Водного кодексу України , законів України \"Про транспорт\" , \"Про природні монополії\" та інших нормативно-правових актів, прийнятих відповідно до них.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені в цьому Законі, застосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи організації функціонування та розвитку морських портів",
      "content": "1. Функціонування та розвиток морських портів здійснюються за принципами:\n1) об’єднання інтересів та діяльності держави в особі служби капітана морського порту, адміністрації морських портів України, інших державних підприємств, що забезпечують функціонування морського порту, та суб’єктів господарювання, що провадять свою діяльність у морському порту;\n2) збереження та утворення, зокрема на основі об’єднання майна приватної, державної та комунальної форм власності, єдиних майнових комплексів, розташованих у межах території та акваторії морського порту;\n3) забезпечення конкуренції серед суб’єктів господарювання, що виробляють однакову продукцію (товари, роботи, послуги) у морському порту;\n4) розмежування адміністративних функцій щодо забезпечення безпеки мореплавства та нагляду (контролю) за безпекою мореплавства і господарської (комерційної) діяльності;\n5) розмежування функцій забезпечення безпеки мореплавства та нагляду (контролю) за безпекою мореплавства;\n6) забезпечення безпеки мореплавства та господарської діяльності, що провадиться у морському порту;\n7) цільового використання портових зборів;\n8) збереження у державній власності стратегічних об’єктів портової інфраструктури морського порту;\n9) рівності прав усіх суб’єктів господарювання, що провадять діяльність у морському порту, недопущення дискримінації у доступі до об’єктів портової інфраструктури загального користування."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Будівництво, відкриття та закриття морських портів",
      "content": "1. Будівництво нових морських портів здійснюється з урахуванням Стратегії розвитку морських портів України та відповідно до законодавства.\n2. Порядок відкриття та закриття морських портів визначається Кабінетом Міністрів України.\n3. Будівництво нового морського порту здійснюється на підставі рішення Кабінету Міністрів України, яке повинно містити інформацію про географічне місце розташування з визначенням координат території та акваторії морського порту, планові глибини акваторії, внутрішнього підхідного каналу, розрахункові параметри суден та параметри тоннажу суден, які прийматимуться у морському порту, а також джерела фінансування будівництва морського порту.\n4. Повідомлення про відкриття та закриття морських портів публікуються в офіційному друкованому виданні \"Повідомлення мореплавцям України\" (далі - Повідомлення мореплавцям України)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Реєстр морських портів України",
      "content": "1. Реєстр морських портів України - електронна база даних з обліку морських портів, метою якої є забезпечення даними, необхідними для виконання завдань у сфері безпеки мореплавства, охорони навколишнього природного середовища, а також для здійснення державного нагляду (контролю). Ведення Реєстру морських портів України здійснюється в порядку , визначеному Кабінетом Міністрів України.\n2. До Реєстру морських портів України вносяться такі відомості:\n1) реєстраційний номер морського порту;\n2) назва морського порту та його місцезнаходження;\n3) найменування та місцезнаходження адміністрації морського порту;\n4) дата та підстава відкриття морського порту;\n5) перелік послуг, що надаються на території морського порту;\n6) перелік причалів та морських терміналів у межах морського порту;\n7) перелік портових операторів та послуг, які вони надають;\n8) основні технічні характеристики морського порту, у тому числі його можливості щодо перевантаження вантажів, обслуговування суден та/або пасажирів;\n9) межі території та акваторії морського порту;\n10) групи вантажів, що обробляються в морському порту;\n11) вид та розмір водних транспортних засобів, що обслуговуються в морському порту;\n12) навігаційний період;\n13) підстави та дата виключення морського порту з Реєстру морських портів України;\n14) інші відомості, визначені в порядку ведення Реєстру морських портів України.\n3. Доступ до відомостей Реєстру морських портів України є відкритим та безоплатним.\n4. Порядок ведення Реєстру гідротехнічних споруд встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту. До внесення відомостей про причали до Реєстру гідротехнічних споруд та Реєстру морських портів України, крім причалів, внесених в установленому законодавством порядку до Реєстру гідротехнічних споруд до дня набрання чинності цим Законом, провадження господарської діяльності на таких причалах забороняється."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Планування розвитку морських портів",
      "content": "1. Основою планування розвитку портової галузі є Стратегія розвитку морських портів України на 25 років, яка включає короткострокові (на п’ять років), середньострокові (на 10 років) та довгострокові (на 25 років) плани розвитку. Основою Стратегії розвитку морських портів України на 25 років є плани розвитку морських портів та морських терміналів, прогнози щодо вантажопотоків, завдання, основні напрями та джерела фінансування реалізації Стратегії, інші основні параметри розвитку. Стратегія розвитку морських портів України на 25 років повинна базуватися на основних засадах державної політики у сфері транспорту та враховувати плани розвитку інших транспортних галузей України.\n2. Стратегія розвитку морських портів України на 25 років розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, та затверджується Кабінетом Міністрів України.\n3. Розвиток морського порту здійснюється відповідно до плану розвитку морського порту, який формується з урахуванням планів розвитку морських терміналів, а також підприємств, основні продукція та/або сировина яких є об’єктами експортно-імпортних операцій і обслуговуються як вантажі у морському порту. План розвитку кожного морського порту затверджується адміністрацією морських портів України та погоджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту. План розвитку морського порту повинен відповідати положенням Стратегії розвитку морських портів України у короткостроковій перспективі та містити деталізовану схему території морського порту."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Межі морського порту",
      "content": "1. Межами морського порту є межі його території та акваторії.\n2. Межі території морського порту визначаються і змінюються Кабінетом Міністрів України, виходячи з положень Земельного кодексу України .\n3. Межі акваторій морських портів визначаються і змінюються Кабінетом Міністрів України без порушення меж акваторій суміжних морських рибних портів та річкових портів. Відведення акваторії морського порту (надання в користування) адміністрації морських портів України здійснюється на підставі рішення Кабінету Міністрів України відповідно до закону.\n4. Збільшення території морського порту може відбуватися за рахунок штучно створених земельних ділянок та земельних ділянок, які відведені в установленому законодавством порядку для розміщення, обслуговування та будівництва об’єктів портової інфраструктури, підприємств, основні продукція та/або сировина яких є об’єктами експортно-імпортних операцій і обслуговуються як вантажі у морському порту.\nВласники (користувачі) земельних ділянок, включених до території морського порту, зобов’язані дотримуватися зводу звичаїв морського порту та обов’язкових постанов по порту.\n5. Будівельні роботи на території та в акваторії морського порту проводяться в порядку, встановленому законом.\n6. Територія та акваторія морського порту можуть включати відокремлені від основної території та акваторії земельні ділянки та водні об’єкти (їх частини), які мають однаковий з основною територією та акваторією правовий режим використання.\n7. Інформація про межі морського порту публікується в Повідомленнях мореплавцям України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Звід звичаїв морського порту",
      "content": "1. Звід звичаїв морського порту встановлює правила надання послуг у морському порту, обслуговування суден і пасажирів, що склалися і тривалий час застосовуються на практиці у цьому морському порту. Звід звичаїв морського порту містить правила щодо:\n1) порядку вручення повідомлення про готовність судна до здійснення операцій з вантажем;\n2) порядку розрахунку сталійного часу, якщо він не встановлений угодою сторін;\n3) переліку послуг, що надаються в морському порту;\n4) інші правила здійснення господарських операцій у межах морського порту.\n2. Звід звичаїв морського порту застосовується:\n1) за наявності в договорі морського перевезення умов щодо застосування звичаїв морського порту;\n2) за відсутності в договорі морського перевезення відповідних правил з питань, які регулюються звичаями морського порту;\n3) за наявності в договорі морського перевезення умов, що суперечать звичаям морського порту.\n3. Звід звичаїв морського порту видається адміністрацією морських портів України щодо кожного морського порту, завіряється Торгово-промисловою палатою України і оприлюднюється на офіційному веб-сайті адміністрації морських портів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Режим перебування в морському порту",
      "content": "1. Контроль за встановленим режимом перебування і переміщення в межах морського порту здійснюють служби морської безпеки, загони охорони морського порту спільно з органом охорони державного кордону з дотриманням вимог міжнародних договорів України.\n2. Загони охорони морського порту, служби морської безпеки можуть створюватися в установленому законом порядку адміністрацією морських портів України, власниками морських терміналів та портовими операторами і діють на підставі положень про них, типові форми яких затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n3. Підтримання режиму перебування в морському порту із залученням сторонніх охоронних послуг здійснюється на договірних засадах відповідно до вимог законодавства.\n4. Загальний контроль за дотриманням режиму перебування і переміщення в морському порту здійснює адміністрація морських портів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Режим у пункті пропуску через державний кордон України та митний контроль в морському порту",
      "content": "1. На території морських портів і морських терміналів, через які здійснюється міжнародне сполучення, за рішенням Кабінету Міністрів України відкриваються пункти пропуску через державний кордон України у порядку, встановленому Кабінетом Міністрів України. Межі території пункту пропуску на території морських портів визначаються адміністрацією морських портів України, а на території морських терміналів - власниками морських терміналів за погодженням з органом охорони державного кордону та митним органом.\n2. Режим у пунктах пропуску через державний кордон України встановлюється центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері захисту державного кордону, за погодженням з центральним органом виконавчої влади, що реалізує державну митну політику, та центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n3. Адміністрація морських портів України або власник морського терміналу на безоплатній основі надає у користування приміщення для організації пункту пропуску через державний кордон України, де здійснюються в установленому законодавством порядку прикордонний, митний контроль і пропуск через державний кордон України осіб, транспортних засобів, вантажів та іншого майна. Контроль організовується та здійснюється у встановленому актами законодавства України порядку. У відповідних випадках та в порядку, встановленому актами законодавства України, здійснюються також перевірки рівня іонізуючого випромінювання, фітосанітарний, ветеринарно-санітарний контроль, державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин, медичний огляд пасажирів, екіпажів, бригад тощо з метою виявлення осіб з симптомами інфекційних хвороб.\n4. У морських портах (морських терміналах) утворюються зони прикордонного і митного контролю, у межах яких здійснюються всі види контролю та огляду пасажирів, вантажів і транспортних засобів, перевірка та оформлення документів пасажирів, водіїв транспортних засобів і супроводжуючих осіб, а також документів на вантаж і транспортні засоби. У цих зонах не дозволяється виконувати сертифікацію товарів та інші операції, що не стосуються безпосередньо пропуску через державний кордон України пасажирів, транспортних засобів і вантажів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Організація роботи в морському порту під час виникнення надзвичайних ситуацій техногенного чи природного характеру",
      "content": "1. Адміністрація морських портів України, суб’єкти господарювання, що провадять свою діяльність у морському порту, вживають невідкладних заходів для ліквідації наслідків стихійного лиха, аварій і катастроф, які призвели до порушення роботи в морському порту.\n2. Адміністрація морських портів України за погодженням з капітаном морського порту зобов’язана розробити та затвердити в установленому порядку план локалізації та ліквідації аварій (катастроф), забезпечити діяльність об’єктової аварійно-рятувальної служби, закупівлю та підтримання в належному стані спеціалізованих суден, необхідного обладнання, пристроїв і механізмів для ліквідації аварій на території та в акваторії морського порту.\n3. Стивідорні компанії, власники (користувачі) морських терміналів в порядку , в обсязі і на умовах, визначених Кабінетом Міністрів України, за їхньою згодою беруть участь у розробленні плану локалізації та ліквідації аварій (катастроф), придбанні, утриманні обладнання, пристроїв та механізмів, відшкодуванні витрат на ліквідацію аварій на території та в акваторії порту і на території та в акваторії морських терміналів.\n4. Порядок взаємодії адміністрації морських портів України та суб’єктів господарювання, що провадять свою діяльність у морському порту, запобігання та ліквідації аварій на території та в акваторії морського порту встановлюється адміністрацією морських портів України за погодженням з капітаном морського порту та власниками (користувачами) морських терміналів і портовими операторами.\n5. У разі потреби центральні та місцеві органи виконавчої влади у порядку і на умовах, визначених Кабінетом Міністрів України, надають адміністрації морських портів України, власникам морських терміналів, портовим операторам необхідну допомогу у ліквідації наслідків стихійного лиха, аварій і катастроф, а також у запобіганні можливим протизаконним і несанкціонованим втручанням у портову діяльність, які створюють загрозу життю або здоров’ю людей, безпечному мореплавству, експлуатації транспортних засобів у морському порту і схоронності вантажів.\n6. Якщо внаслідок виникнення надзвичайної ситуації у морському порту або морському терміналі накопичилася така кількість нерозвантажених транспортних засобів, яка унеможливлює подальшу нормальну роботу морського порту або морського терміналу, адміністрація морських портів України за погодженням з власниками (користувачами) морських терміналів і портовими операторами має право запровадити тимчасові обмеження на ввезення до окремих об’єктів (місць) на території морського порту або морського терміналу певних видів вантажів певними видами транспорту до нормалізації роботи в морському порту.\n7. У разі виникнення надзвичайних ситуацій техногенного чи природного характеру відповідні центральні та місцеві органи виконавчої влади, військове командування та органи місцевого самоврядування мають право використовувати причали в морських портах у порядку, визначеному законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Основи державного регулювання діяльності в морському порту",
      "content": "1. Державне регулювання діяльності в морському порту здійснюється Кабінетом Міністрів України, центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, національною комісією, що здійснює державне регулювання у сфері транспорту, іншими центральними органами виконавчої влади в межах їх повноважень з метою забезпечення:\n1) безпеки мореплавства, життя і здоров’я громадян;\n2) порядку в морському порту;\n3) безпечної експлуатації об’єктів портової інфраструктури у межах території та акваторії морського порту;\n4) комплексного розвитку та підвищення конкурентоспроможності морських портів;\n5) належного утримання, ефективного управління та використання об’єктів портової інфраструктури державної власності;\n6) створення рівних умов для провадження господарської діяльності у морському порту;\n7) рівного доступу до послуг, що надаються в морському порту;\n8) недопущення забруднення навколишнього природного середовища, дотримання вимог щодо використання та охорони водних об’єктів у межах території та акваторії морського порту.\n2. До повноважень Кабінету Міністрів України щодо портової діяльності належать:\n1) забезпечення провадження державної політики у сфері портової діяльності, спрямування та координація діяльності міністерств та інших центральних органів виконавчої влади;\n2) відведення акваторії та визначення меж територій морських портів;\n3) визначення морських портів, відкритих для заходу іноземних суден;\n4) затвердження Стратегії розвитку морських портів України;\n5) інші повноваження, передбачені цим Законом та іншими законодавчими актами.\n3. Основними повноваженнями центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, щодо портової діяльності є:\n1) формування та забезпечення реалізації державної політики у сфері портової діяльності;\n2) визначення пріоритетів розвитку портової діяльності;\n3) забезпечення нормативно-правового регулювання у сфері портової діяльності;\n4) управління об’єктами портової інфраструктури державної власності;\n5) формування та забезпечення реалізації державної політики у сфері навігаційно-гідрографічного забезпечення судноплавства, торговельного мореплавства;\n6) призначення капітанів морських портів;\n7) розроблення Стратегії розвитку морських портів України на основі планів розвитку морських портів;\n8) здійснення інших визначених законами повноважень.\n4. Основними повноваженнями центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, є:\n1) реалізація державної політики у сфері безпеки на морському транспорті;\n2) здійснення державного нагляду (контролю) за безпекою на морському транспорті та в морських портах;\n3) внесення пропозицій щодо формування державної політики у сфері безпеки на морському транспорті;\n4) надання адміністративних послуг у сфері морського транспорту, перелік яких встановлюється Кабінетом Міністрів України;\n5) здійснення інших визначених законами повноважень."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Організація судноплавства в акваторії морського порту",
      "content": "1. Організація судноплавства в акваторії морського порту здійснюється на основі розподілу функцій забезпечення безпеки мореплавства та нагляду (контролю) за безпекою мореплавства.\n2. Нагляд за мореплавством у морському порту здійснюється капітаном морського порту, який очолює службу капітана морського порту.\n3. Повноваження, порядок призначення та інші питання щодо функціонування капітана морського порту, служби капітана морського порту визначаються Кодексом торговельного мореплавства України.\n4. Безпека мореплавства в акваторії морського порту забезпечується адміністрацією морських портів України, власниками морських терміналів і гідротехнічних споруд, судновласниками, іншими суб’єктами господарювання, що провадять свою діяльність у морському порту, відповідно до законодавства і правил, визначених обов’язковими постановами по порту."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Адміністрація морських портів України",
      "content": "1. Адміністрація морських портів України утворюється з метою:\n1) утримання та забезпечення ефективного використання державного майна, переданого їй в господарське відання, у тому числі модернізації, ремонту, реконструкції та будівництва гідротехнічних споруд, інших об’єктів портової інфраструктури, розташованих у межах території та акваторії морського порту;\n2) надання послуг суднам на підходах і безпосередньо в акваторії морського порту для їх безпечного судноплавства, маневрування та стоянки;\n3) організації та забезпечення безпечної експлуатації об’єктів портової інфраструктури державної власності, у тому числі гідротехнічних споруд, систем забезпечення безпеки мореплавства, розташованих у межах території та акваторії морського порту;\n4) організації та забезпечення безпеки мореплавства;\n5) збору та обліку даних, що вносяться до Реєстру морських портів України;\n6) організації розроблення та виконання плану розвитку морського порту, підготовки пропозицій щодо його вдосконалення;\n7) організації та координації аварійно-рятувальних робіт;\n8) організації робіт з підйому затонулого майна в акваторії морського порту;\n9) забезпечення дотримання законодавства про охорону навколишнього природного середовища, у тому числі шляхом участі в межах визначеної законодавством компетенції у виявленні випадків скидання суднами (плавзасобами) забруднюючих речовин у межах акваторії порту.\nПорядок взаємодії адміністрації морських портів та центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, із забезпечення дотримання законодавства про охорону навколишнього природного середовища у разі виявлення випадків скидання суднами (плавзасобами) забруднюючих речовин у межах акваторії порту встановлюється Кабінетом Міністрів України;\n10) забезпечення проведення робіт з ліквідації наслідків забруднення території та акваторії морського порту;\n11) надання допомоги потерпілим;\n12) визначення районів обов’язкового використання буксирів;\n13) справляння та цільового використання портових зборів;\n14) координації своєї діяльності та діяльності капітана морського порту, лоцманської служби, власників морських терміналів, портових операторів, інших суб’єктів господарювання, що провадять діяльність у морському порту, у разі виникнення стихійного лиха, аварій, катастроф, інших надзвичайних ситуацій, що потребують взаємодії;\n15) забезпечення створення рівних і конкурентних умов ведення господарської діяльності та отримання послуг у морському порту;\n16) контролю і підтримання оголошених глибин.\n2. У процесі своєї діяльності адміністрація морських портів України укладає договори щодо модернізації, реконструкції та будівництва об’єктів портової інфраструктури, інші договори, що відповідають цілям її утворення, у тому числі господарські договори з питань забезпечення своєї діяльності.\n3. Голова адміністрації морських портів України призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту. Керівник адміністрації морського порту (начальник морського порту) призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, за поданням голови адміністрації морських портів України. Керівник адміністрації морського порту (начальник морського порту) діє на підставі положення про адміністрацію морського порту, яке затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Фінансування діяльності адміністрації морських портів України",
      "content": "1. Фінансування діяльності адміністрації морських портів України здійснюється за рахунок портових зборів, що справляються нею відповідно до цього Закону, плати за надання послуг та орендної плати, інших незаборонених законодавством джерел.\n2. Фінансування певних напрямів діяльності, зокрема модернізації, ремонту, реконструкції та будівництва гідротехнічних споруд, інших об’єктів портової інфраструктури, може здійснюватися за рахунок коштів Державного бюджету України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обов’язкові постанови по порту",
      "content": "1. Обов’язкові постанови по порту приймаються адміністрацією морських портів України за погодженням з капітаном морського порту та центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n2. Обов’язкові постанови по порту містять специфічну для кожного морського порту інформацію про:\n1) межі зони нагляду, території та акваторії морського порту, у тому числі інформацію про глибини в акваторії морського порту та на підходах до морського порту, технічні можливості морського порту щодо приймання суден;\n2) райони обов’язкового та необов’язкового лоцманського проведення, категорії суден і вимоги до капітанів суден, що звільняються від обов’язкового лоцманського проведення, встановлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту;\n3) порядок плавання суден в акваторії морського порту, на каналах і фарватерах (якщо вони не встановлені у правилах плавання, які затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту), включаючи правила заходу суден до морського порту і виходу з морського порту, порядок подання інформації про прибуття та відхід суден, порядок користування засобами зв’язку в акваторії морського порту, порядок надання лоцманських послуг;\n4) правила стоянки суден, включаючи координати місць для якірної стоянки на рейді, правила швартування та відшвартовування;\n5) правила і встановлені місця проведення вантажно-розвантажувальних робіт, порядок здійснення в морському порту технічного обслуговування та ремонту суден;\n6) правила забезпечення безпеки та порядку в морському порту, порядок охорони суден та портових засобів;\n7) правила охорони навколишнього природного середовища, порядок приймання з суден нафти, нафтовмісних вод, суднових стічних вод, сміття, експлуатаційних та вантажних відходів;\n8) правила проведення днопоглиблювальних робіт;\n9) вимоги санітарного та карантинного режиму за поданням підрозділу державної санітарно-епідеміологічної служби в морському порту;\n10) вимоги протипожежного режиму в морському порту;\n11) порядок сходження на берег осіб суднового екіпажу та їх перебування на території морського порту і портового міста під час стоянки судна;\n12) іншу інформацію, пов’язану із забезпеченням безпеки мореплавства в морському порту.\n3. Порядок проходження прикордонного, митного, фітосанітарного, ветеринарно-санітарного контролю, державного контролю за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин повинен відповідати міжнародним стандартам та враховувати зобов’язання України за міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n4. Якщо в морському порту відкрито пункт пропуску через державний кордон України, адміністрація морських портів України в обов’язкових постановах по порту за поданням органів охорони державного кордону та митних органів оприлюднює встановлений порядок проходження прикордонного та митного контролю.\n5. Обов’язкові постанови по порту є обов’язковими до виконання всіма юридичними і фізичними особами, які перебувають у морському порту, після їх обов’язкової державної реєстрації та опублікування в Повідомленнях мореплавцям України. Адміністрація морських портів України зобов’язана опубліковувати обов’язкові постанови по порту, усі зміни, внесені до них, у Повідомленнях мореплавцям України.\n6. При прийнятті обов’язкових постанов по порту або внесенні змін до них не допускається звуження змісту та обсягу існуючих прав суб’єктів портової діяльності, передбачених Конституцією та законами України. Обов’язкові постанови по порту підлягають обов’язковій державній реєстрації в порядку, встановленому для державної реєстрації нормативно-правових актів обласних, Київської та Севастопольської міських державних адміністрацій, і набирають чинності через 10 днів з дня їх реєстрації, якщо в них не встановлено іншого строку набрання ними чинності. Обов’язкові постанови по порту можуть бути оскаржені до адміністративного суду."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Особливості провадження господарської діяльності у морському порту",
      "content": "1. Господарська діяльність у морському порту провадиться відповідно до законодавства, обов’язкових постанов по порту та зводу звичаїв морського порту.\n2. У межах морського порту функціонують суб’єкти господарювання усіх форм власності, діяльність яких пов’язана з обслуговуванням суден, пасажирів, вантажів, та підприємства, продукція та/або сировина яких транспортується територією та акваторією порту.\nУ морському порту утворюється Рада морського порту (Рада порту) - постійно діючий дорадчо-консультаційний орган, основним завданням якого є координація питань, пов’язаних із розвитком та функціонуванням морського порту.\nДо складу Ради порту входять начальник та капітан морського порту, представники власників (користувачів) морських терміналів, стивідорних компаній, інших суб’єктів господарювання, що надають послуги у морському порту. Раду порту очолює начальник морського порту, який забезпечує організацію її роботи.\nРада порту розглядає зміни та доповнення до плану розвитку порту, зводу звичаїв морського порту та постанов по порту і приймає відповідне рішення щодо доцільності їх внесення.\n3. Власники та/або користувачі технологічно пов’язаних об’єктів портової інфраструктури зобов’язані укладати між собою договори, що визначають взаємні права і обов’язки щодо організації та забезпечення безперервності технологічного процесу надання відповідних послуг у морському порту і встановлюють єдиний порядок експлуатації відповідної інфраструктури морського порту.\n4. Портові оператори зобов’язані сприяти розвитку конкуренції та не вчиняти дій, які можуть справляти негативний вплив на конкурентне середовище в морському порту.\n5. Адміністрація морських портів України не має права перешкоджати або втручатися в діяльність суб’єктів господарювання, крім випадків, передбачених законом, а також встановлювати для них умови діяльності, що погіршують їх становище порівняно з іншими суб’єктами господарювання або порушують їхні права та законні інтереси. Суб’єкти господарювання, які здійснюють свою діяльність у межах морського порту, мають право на власний розсуд розпоряджатися належним їм майном, розширювати свої межі у відповідності до вимог Цивільного , Господарського , Земельного та Водного кодексів України.\n6. У порядку та на умовах, визначених законами України, у межах морських портів можуть утворюватися спеціальні (вільні) економічні зони або встановлюватися спеціальний режим інвестиційної діяльності на територіях пріоритетного розвитку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Послуги, що надаються у морських портах",
      "content": "1. У морських портах надаються послуги з обслуговування суден, у тому числі порядок приймання з суден нафти, нафтовмісних вод, суднових стічних вод, сміття, експлуатаційних та вантажних відходів, здійснення операцій з вантажами, у тому числі проведення вантажно-розвантажувальних робіт, послуги з обслуговування пасажирів та інші послуги, передбачені законодавством.\nСуднам, які згідно із судновими документами мають максимальну осадку більше 4,5 метра, послуги з обслуговування надаються у морських портах і терміналах, якщо інше не встановлено Законом України \"Про внутрішній водний транспорт\".\n2. Центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, затверджуються:\n1) правила надання послуг з вантажно-розвантажувальних робіт у морському порту в частині, що стосується зобов’язань за міжнародними договорами України;\n2) правила надання послуг з обслуговування суден у морському порту та на підходах до них у частині, що стосується зобов’язань за міжнародними договорами України;\n3) правила надання інших послуг, що звичайно надаються в морських портах, у частині, що стосується зобов’язань за міжнародними договорами України.\n3. Виключно державними підприємствами, установами та організаціями надаються послуги з:\n1) регулювання руху суден ;\n2) забезпечення проведення аварійно-рятувальних робіт ;\n3) навігаційно-гідрографічного забезпечення мореплавства ;\n4) картографічного забезпечення мореплавства ;\n5) забезпечення запобігання і ліквідації розливу забруднюючих речовин .\n4. Послуги, визначені у частині третій цієї статті, надаються в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Обов’язки суб’єктів господарювання, що провадять господарську діяльність у морському порту",
      "content": "1. Суб’єкти господарювання, що провадять господарську діяльність у морському порту, зобов’язані:\n1) дотримуватися встановленого у морському порту порядку;\n2) здійснювати експлуатацію об’єктів інфраструктури морського порту відповідно до вимог безпеки, законодавства про охорону навколишнього природного середовища;\n3) забезпечувати можливість здійснення повноважень митними органами, органами охорони державного кордону та іншими державними органами, що здійснюють свої повноваження у морському порту;\n4) забезпечувати рівний доступ до послуг, що надаються в морському порту, та відкритість доступу до відомостей про такі послуги;\n5) негайно інформувати адміністрацію морського порту про виникнення ситуацій, що створюють загрозу безпеці мореплавства та/або провадженню діяльності у морському порту;\n6) сприяти проведенню розслідування причин виникнення аварійних морських подій.\n2. Суб’єкти господарювання, що провадять господарську діяльність у морському порту, несуть відповідальність за недотримання вимог законодавства з безпеки мореплавства, охорони праці, пожежної, санітарної, екологічної безпеки відповідно до закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Тарифи на послуги, що надаються у морському порту",
      "content": "1. Тарифи на спеціалізовані послуги, що надаються у морському порту суб’єктами природних монополій, та послуги, які оплачуються у складі портових зборів, підлягають державному регулюванню національною комісією, що здійснює державне регулювання у сфері транспорту.\n2. Перелік спеціалізованих послуг, що надаються у морському порту суб’єктами природних монополій, які підлягають державному регулюванню, визначає Кабінет Міністрів України.\n3. Тарифи на інші послуги, крім визначених у частині першій цієї статті, є вільними та визначаються договором між суб’єктом господарювання, який надає відповідні послуги, та їх замовником."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Портові збори",
      "content": "1. У морському порту справляються такі портові збори: корабельний, причальний, якірний, канальний, маяковий, адміністративний та санітарний з урахуванням особливостей справляння, встановлених Законом України \"Про внутрішній водний транспорт\". Використання коштів від портових зборів допускається виключно за їх цільовим призначенням. Фінансування утримання гідротехнічних споруд в об’ємах, необхідних для підтримання їх паспортних характеристик, здійснюється за рахунок портових зборів, що справляються у морських портах, де розташовані такі гідротехнічні споруди.\n2. Розміри ставок портових зборів для кожного морського порту встановлюються національною комісією, що здійснює державне регулювання у сфері транспорту, відповідно до затвердженої нею методики. Порядок справляння , обліку та використання коштів від портових зборів , крім використання коштів від адміністративного збору з урахуванням особливостей використання, встановлених Кодексом торговельного мореплавства України , визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\nКошти від адміністративного збору використовуються відповідно до закону.\n3. Портові збори сплачуються адміністрації морських портів України, крім випадків, визначених цим Законом.\nСанітарний збір не справляється в морських портах, які не мають технічних засобів для прийняття з суден всіх видів забруднень (крім баластних вод), а також не справляється з окремих категорій суден відповідно до Порядку справляння, обліку та використання коштів від портових зборів. Якщо з судна не справляється санітарний збір, таке судно здійснює оплату за фактично надані йому послуги з прийняття забруднень.\n4. Причальний збір справляється на користь власника причалу, а якщо причал перебуває у користуванні - на користь відповідного користувача.\nКанальний збір справляється на користь власника каналу.\nКорабельний збір справляється на користь користувача портової акваторії, а також власника операційної акваторії причалу (причалів), збудованої до набрання чинності цим Законом.\n5. Маяковий збір справляється на користь державної установи, що організовує та здійснює навігаційно-гідрографічне забезпечення мореплавства.\n6. Контроль за цільовим використанням коштів від портових зборів здійснює національна комісія, що здійснює державне регулювання у сфері транспорту. За нецільове використання коштів від портових зборів суб’єкт, який допустив таке порушення, сплачує до Державного бюджету України штраф у розмірі 200 відсотків використаної не за цільовим призначенням суми портових зборів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Правовий режим майна в морському порту",
      "content": "1. Майно, що використовується під час провадження діяльності у морському порту, може перебувати у державній, комунальній та приватній власності.\n2. Існуючі на день набрання чинності цим Законом стратегічні об’єкти портової інфраструктури не підлягають передачі в оренду чи концесію (крім причалів, пірсів, берегоукріплювальних, берегозахисних споруд та інших видів причальних споруд, залізничних та автомобільних під’їзних шляхів (до першого розгалуження за межами території порту), ліній зв’язку, засобів тепло-, газо-, водо- та електропостачання, інженерних комунікацій), приватизації та/або відчуженню у будь-який інший спосіб. Причали можуть бути об’єктами оренди строком до 49 років. Об’єктами публічно-приватного партнерства, у тому числі концесії, можуть бути причали, пірси, берегоукріплювальні, берегозахисні споруди та інші види причальних споруд, залізничні та автомобільні під’їзні шляхи (до першого розгалуження за межами території порту), лінії зв’язку, засоби тепло-, газо-, водо- та електропостачання, інженерні комунікації, у тому числі ті, що забезпечують діяльність двох або більше портових операторів, за умови забезпечення приватним партнером/концесіонером вільного доступу таких користувачів до відповідного об’єкта на умовах, визначених договором у рамках публічно-приватного партнерства/концесійним договором. Такі об’єкти передаються приватному партнеру або концесіонеру разом з підйомно-транспортним та іншим устаткуванням, що забезпечує навантаження/розвантаження та зберігання вантажів та/або обслуговування пасажирів, у тому числі для їх посадки на судна і висадки з суден, та прилягає до таких об’єктів та/або розташоване на них. У разі відсутності відповідного устаткування біля відповідних стратегічних об’єктів портової інфраструктури такі об’єкти передаються за умови передачі в оренду приватному партнеру або концесіонеру земельної ділянки, що прилягає до відповідних об’єктів і є достатньою для реалізації проекту, що реалізується на умовах концесії. У разі якщо об’єктами концесії є стратегічні об’єкти портової інфраструктури, Адміністрація морських портів України набуває статусу концесієдавця в порядку, встановленому законами України \"Про концесію\" та \"Про управління об’єктами державної власності\" , або бере участь у концесійному договорі відповідно до положень статті 25 Закону України \"Про концесію\".\nСтворені після набрання чинності цим Законом стратегічні об’єкти портової інфраструктури є об’єктами державної власності, крім випадку, передбаченого частиною п’ятою цієї статті.\n3. Державні стратегічні об’єкти портової інфраструктури та інше державне майно перебувають у користуванні адміністрації морських портів України на праві узуфрукта державного майна або на іншому речовому праві на чуже майно, передбаченому законом. Адміністрація морських портів України володіє, користується та розпоряджається закріпленим за нею державним майном з урахуванням його цільового призначення, а також обмежень правомочностей щодо розпорядження таким майном, визначених цим Законом, іншими законодавчими актами, її статутом.\n4. Держава гарантує право приватної власності на об’єкти портової інфраструктури, у тому числі гідротехнічні споруди, набуті на законних підставах до набрання чинності цим Законом.\n5. Новостворені гідротехнічні споруди, збудовані за рахунок приватних коштів, є об’єктами приватної власності. Будівництво гідротехнічних споруд державної форми власності за рахунок приватних коштів здійснюється на компенсаційній основі за рахунок джерел, визначених цим Законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Правовий режим земель морського порту",
      "content": "1. Земельні ділянки в межах території морських портів можуть перебувати у державній, комунальній та приватній власності.\n2. Штучно створені земельні ділянки перебувають у державній власності та можуть надаватися у користування, у тому числі в довгострокову оренду. Штучно створені земельні ділянки належать до земель водного фонду.\n3. Територія морського порту може складатися із земель морського транспорту, земель промисловості та земель водного фонду.\n4. Земельні ділянки, на яких розташовані стратегічні об’єкти портової інфраструктури, та земельні ділянки, які забезпечують діяльність адміністрації морських портів України, не підлягають приватизації та/або відчуженню у будь-який спосіб.\nЗемельні ділянки, на яких розташовані об’єкти портової інфраструктури, можуть передаватися в користування приватному партнеру (концесіонеру) відповідно до положень Земельного кодексу України .\n5. Під час здійснення своїх повноважень посадові особи адміністрації морських портів України та капітан морського порту мають право безперешкодного доступу до об’єктів портової інфраструктури, розташованих на земельних ділянках, що перебувають у власності (користуванні) суб’єктів господарювання, які провадять свою діяльність у морському порту.\n6. Земельні ділянки, які перебувають у власності фізичних або юридичних осіб, можуть бути відчужені у їх власників для задоволення потреб розвитку морських портів чи будівництва нових морських портів у порядку, визначеному законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Особливості приватизації об’єктів портової інфраструктури",
      "content": "1. Приватизація об’єктів портової інфраструктури, крім стратегічних об’єктів, у межах морських портів здійснюється відповідно до законодавства про приватизацію з урахуванням особливостей, визначених цим Законом.\n2. Об’єктами приватизації є:\n1) єдині майнові комплекси державних підприємств та акції акціонерних товариств, утворених у процесі реорганізації на базі цехів, виробництв, дільниць, інших підрозділів державних підприємств - морських портів, до складу яких входять усі види майна, призначеного для їх діяльності;\n2) окреме індивідуально визначене майно, передбачене частиною шостою цієї статті;\n3) акції (частки, паї), що належать державі у статутному капіталі господарських товариств, утворених на базі єдиних майнових комплексів, збудованих за рахунок державних та приватних інвестицій відповідно до інвестиційних договорів та договорів про спільну діяльність.\n3. Єдині майнові комплекси державних підприємств та 100 відсотків акцій статутного капіталу акціонерних товариств підлягають продажу на конкурентних засадах.\n4. Умови конкурсу з продажу єдиного майнового комплексу державного підприємства можуть передбачати оренду причалів на строк до 49 років, що технологічно забезпечують завершений цикл надання послуг, земельних ділянок на строк до 49 років, на яких розташовані причали та єдиний майновий комплекс. У такому разі договір оренди причалів укладається з переможцем конкурсу одночасно з договором купівлі-продажу єдиного майнового комплексу. Невиконання покупцем договірних зобов’язань, передбачених договором купівлі-продажу, є підставою для розірвання такого договору купівлі-продажу, а також договорів оренди причалів та земельних ділянок.\n5. У разі утворення акціонерного товариства причали, що технологічно забезпечують завершений цикл надання послуг, та земельні ділянки, на яких розташовані причали та єдиний майновий комплекс, передаються в оренду такому товариству на строк до 49 років без проведення конкурсу.\n6. Якщо стосовно окремого індивідуально визначеного об’єкта портової інфраструктури (крім стратегічних об’єктів портової інфраструктури), що використовується суб’єктом господарювання на підставі договору оренди, укладеного до дня набрання чинності цим Законом, прийнято рішення про його приватизацію, такий суб’єкт господарювання має право на його викуп за умови, що ним здійснено поліпшення такого майна вартістю не менш як 25 відсотків його залишкової (відновної за вирахуванням зносу) вартості на момент приватизації."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Приватне інвестування в об’єкти портової інфраструктури на основі окремих договорів",
      "content": "1. Приватне інвестування в об’єкти портової інфраструктури державної форми власності на території морського порту здійснюється на підставі концесійних договорів, договорів про спільну діяльність, договорів оренди, інших видів інвестиційних договорів, що укладаються на основі спеціальних процедур, визначених законами України.\n2. За згодою приватного інвестора та держави в особі Фонду державного майна України і центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, на базі єдиного майнового комплексу, створеного або такого, який перебуває у процесі створення, на підставі інвестиційного договору або договору про спільну діяльність, укладеного до набрання чинності цим Законом, може бути утворено господарське товариство в порядку, встановленому законодавством. Земельні ділянки, на яких розташовані єдиний майновий комплекс такого товариства та причали, що технологічно забезпечують завершений цикл надання послуг, можуть передаватися в оренду господарському товариству на строк до 49 років у порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Компенсація внесених суб’єктами господарювання інвестицій у стратегічні об’єкти портової інфраструктури",
      "content": "1. Компенсація інвестицій, внесених суб’єктами господарювання у стратегічні об’єкти портової інфраструктури, що є об’єктами державної власності, здійснюється на підставі відповідних договорів, що укладаються адміністрацією морських портів України та інвесторами в порядку та на умовах, визначених Кабінетом Міністрів України.\n2. Інвестування у стратегічні об’єкти портової інфраструктури може передбачати ремонт, модернізацію, реконструкцію або будівництво таких об’єктів.\n3. Джерелами компенсації інвестицій у стратегічні об’єкти портової інфраструктури можуть бути портові збори, що справляються адміністрацією морських портів України, та інші джерела, не заборонені законодавством.\n1. Цей Закон набирає чинності через 12 місяців з дня його опублікування, крім пунктів 3, 4, 5 і 6 цього розділу, які набирають чинності з дня опублікування цього Закону.\n2. Внести зміни до таких законодавчих актів України:\n1) пункти 7 і 8 частини другої статті 225 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) викласти в такій редакції:\n\"7) за адміністративні правопорушення, передбачені частиною першою статті 134 та абзацом десятим статті 135 цього Кодексу, - капітан морського порту, начальник пристані і вокзалу, капітан судна;\n8) за адміністративні правопорушення, передбачені статтею 136 цього Кодексу, - капітан морського порту, начальник морського вокзалу та його заступники, капітан судна\";\n2) у Водному кодексі України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\nстаттю 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\"акваторія морського порту (портова акваторія) - визначена межами частина водного об’єкта (об’єктів), крім суднового ходу, призначена для безпечного підходу, маневрування, стоянки і відходу суден\";\n\"гідротехнічні споруди морських портів (гідротехнічні споруди) - інженерно-технічні споруди (портова акваторія, причали, пірси, інші види причальних споруд, моли, дамби, хвилеломи, інші берегозахисні споруди, підводні споруди штучного та природного походження, у тому числі канали, операційні акваторії причалів, якірні стоянки), розташовані в межах території та акваторії морського порту і призначені для забезпечення безпеки мореплавства, маневрування та стоянки суден\";\nу статті 4:\nабзац другий викласти в такій редакції:\n\"морями, річками, озерами, водосховищами, іншими водними об’єктами, болотами, а також островами, не зайнятими лісами\";\nабзац третій доповнити словами \"крім земель, зайнятих лісами\";\nпункт 1 частини першої статті 5 викласти в такій редакції:\n\"1) внутрішні морські води, територіальне море, а також акваторії морських портів\";\nстаттю 14 доповнити пунктом 14 -1 такого змісту:\n\"14 -1 ) відведення акваторій морських портів\";\nпункт 4 частини другої статті 89 після слів \"крім гідротехнічних\" доповнити словами \"навігаційного призначення\";\n3) у Кодексі торговельного мореплавства України (Відомості Верховної Ради України, 1995 р., №№ 47-52, ст. 349):\nу частині першій статті 10 слова \"рятувальною і лоцманською службою\" замінити словами \"рятувальною службою та підприємством, що надає лоцманські послуги\";\nчастину першу статті 12 викласти в такій редакції:\n\"Відведення землі та акваторії для торговельного мореплавства, а також для реалізації проектів здійснення будівництва або проведення будь-яких робіт у зоні дії навігаційного обладнання та морських шляхів здійснюється в порядку, встановленому Земельним і Водним кодексами України\";\nпункти 2 і 3 частини першої статті 14 викласти в такій редакції:\n\"2) у розділі IV \"Мореплавство у територіальному морі, внутрішніх водах, акваторіях морських портів\" - до морських невійськових портів України;\n3) у главі 3 \"Морські лоцмани\" розділу IV - до відносин, що виникають у зв’язку з проведенням суден морськими лоцманами України на підходах до портів України, в межах акваторій цих портів, а також між цими портами\";\nу статті 26:\nпісля частини четвертої доповнити новою частиною такого змісту:\n\"Судно, побудоване на території України, підлягає реєстрації в порядку, визначеному Кабінетом Міністрів України\".\nУ зв’язку з цим частину п’яту вважати частиною шостою;\nу частині четвертій статті 41 слова \"і начальника морського порту\" виключити;\nназву розділу IV та глави 1 викласти в такій редакції:\n\"Розділ IV\n\nМОРЕПЛАВСТВО У ТЕРИТОРІАЛЬНОМУ МОРІ, ВНУТРІШНІХ ВОДАХ, АКВАТОРІЯХ МОРСЬКИХ ПОРТІВ\nГЛАВА 1. МОРСЬКИЙ ПОРТ ТА БЕЗПЕКА МОРЕПЛАВСТВА У МОРСЬКИХ ПОРТАХ\";\nстатті 73-79 викласти в такій редакції:\n\" Стаття 73. Регулювання діяльності у морських портах\nПравові, економічні, соціальні та організаційні основи діяльності в морських портах визначаються цим Кодексом та Законом України \"Про морські порти України\". До функціонування морських рибних портів застосовуються норми цього Кодексу щодо морських портів з урахуванням особливостей, визначених Законом України \"Про рибне господарство, промислове рибальство та охорону водних біоресурсів\" .\nПерелік морських портів України, відкритих для заходження іноземних суден, визначається Кабінетом Міністрів України та оприлюднюється в Повідомленнях мореплавцям України."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Забезпечення безпеки мореплавства",
      "content": "Організація та забезпечення безпеки мореплавства у морському порту покладаються на адміністрацію морських портів України.\nВласники (користувачі) морських терміналів, судновласники, інші суб’єкти господарювання, що здійснюють свою діяльність у межах території та акваторії морського порту, забезпечують безпеку мореплавства відповідно до правил, визначених обов’язковими постановами по порту."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Державний нагляд за безпекою мореплавства у морському порту",
      "content": "Державний нагляд за безпекою мореплавства у морському порту, на підходах до нього та в суміжних акваторіях здійснюється капітаном морського порту. Межі зони нагляду, на яку поширюються повноваження капітана морського порту щодо здійснення ним державного нагляду за безпекою мореплавства, визначаються центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на морському і річковому транспорті.\nДержавний нагляд за безпекою мореплавства у морських терміналах, розташованих у межах територій та акваторій, відокремлених від основної території та акваторії відповідного морського порту, здійснює окремий підрозділ служби капітана морського порту.\nКапітан морського порту та служба капітана морського порту діють на підставі положення, яке затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Навігаційно-гідрографічне забезпечення судноплавства",
      "content": "Навігаційно-гідрографічне забезпечення судноплавства у внутрішніх водах, територіальному морі та виключній морській економічній зоні України здійснюється шляхом:\nвстановлення, розвитку та утримання засобів навігаційного обладнання, яких потребує інтенсивність руху суден і ступінь навігаційної небезпеки;\nпроведення гідрографічних зйомок;\nзбору навігаційної інформації;\nсвоєчасної підготовки, видання і забезпечення мореплавців навігаційними картами, порадниками та посібниками для плавання, навігаційними повідомленнями і попередженнями та іншою сучасною навігаційно-гідрографічною інформацією."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Призначення капітана морського порту",
      "content": "Капітан морського порту призначається на посаду і звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту, за поданням центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на морському і річковому транспорті. Капітан морського порту підпорядковується керівнику центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на морському і річковому транспорті."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Функції капітана морського порту",
      "content": "До функцій капітана морського порту належать:\n1) державний нагляд за дотриманням законодавства і правил мореплавства, а також міжнародних договорів України щодо мореплавства, згода на обов’язковість яких надана Верховною Радою України;\n2) розгляд справ про адміністративні правопорушення і накладення адміністративних стягнень;\n3) реєстрація суден у Державному судновому реєстрі України, Судновій книзі України і видача суднових документів, якщо інше не передбачено законодавством;\n4) видача документів, зазначених у статті 51 цього Кодексу;\n5) перевірка суднових документів, дипломів і кваліфікаційних свідоцтв;\n6) видача посвідчень моряка особам, які входять до складу суднового екіпажу;\n7) нагляд за дотриманням вимог щодо порядку заходження суден у морський порт і виходу з морського порту;\n8) нагляд за дотриманням вимог щодо запобігання забрудненню навколишнього природного середовища;\n9) оформлення приходу суден у морський порт і виходу з морського порту;\n10) нагляд та контроль за підприємствами, що надають лоцманські послуги, і службою регулювання руху суден у межах акваторії морського порту;\n11) нагляд та контроль за криговим проведенням суден на підходах до морського порту і в межах його акваторії;\n12) видача дозволів на підняття майна, що затонуло в морі, а також на проведення будівельних робіт щодо гідротехнічних споруд у межах території та акваторії морського порту;\n13) облік та розслідування аварійних морських подій;\n14) керівництво службою капітана морського порту."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Повноваження капітана морського порту",
      "content": "Розпорядження капітана морського порту з питань забезпечення безпеки мореплавства і порядку в морському порту, що належать до його компетенції, обов’язкові для всіх суден, юридичних і фізичних осіб, які перебувають в акваторії та на території цього морського порту.\nРозпорядження капітана морського порту може бути скасовано центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на морському та річковому транспорті, або адміністративним судом у порядку, встановленому законодавством.\nЗа порушення законодавства і правил щодо безпеки мореплавства та порядку в морському порту капітан морського порту має право накладати адміністративні стягнення відповідно до закону\";\nв абзаці першому частини першої статті 80 слово \"начальником\" замінити словом \"капітаном\";\nу першому реченні статті 81 слово \"начальника\" замінити словом \"капітана\";\nстатті 83, 84, 86-89 виключити;\nслова і цифру \"ГЛАВА 2. КАПІТАН ПОРТУ\" виключити;\nу статті 90:\nу частині четвертій слова \"за погодженням з центральним органом виконавчої влади в галузі рибного господарства\" виключити;\nу тексті статті слова \"Інспекція державного портового нагляду\" в усіх відмінках замінити словами \"служба капітана морського порту\" у відповідному відмінку;\nназву глави 3 викласти в такій редакції:\n\" ГЛАВА 3. МОРСЬКІ ЛОЦМАНИ \";\nу статті 92:\nназву викласти в такій редакції:\n\" Стаття 92. Лоцманське проведення суден\";\nу частині першій слово \"вод\" замінити словом \"акваторій\";\nчастину другу викласти в такій редакції:\n\"Вимоги до морських лоцманів та підприємств, працівниками яких є морські лоцмани, а також порядок здійснення ними діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту\";\nу статті 93 слова \"державну морську лоцманську службу\" замінити словами \"морських лоцманів\";\nу пункті \"а\" частини четвертої статті 94, у частині першій статті 95 та у частині другій статті 96 слова \"начальника морського порту\" замінити словами \"по порту\";\nу частині першій статті 98 слова \"організація, працівником якої\" замінити словами \"підприємство, працівником якого\";\nтекст статті 99 викласти в такій редакції:\n\"У разі виклику лоцмана підприємство, що надає лоцманські послуги, зобов’язане негайно направити на судно морського лоцмана, сповістивши про це капітана судна. Якщо це зробити неможливо, підприємство, що надає лоцманські послуги, зобов’язане повідомити капітана судна про час, коли прибуде лоцман\";\nу статті 102 слова \"За неправильне повідомлення осадки, довжини і ширини судна або його місткості\" замінити словами \"За надання недостовірної інформації, у тому числі за допомогою технічних суднових засобів, щодо даних про судно, перелік яких встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту\";\nу статті 106 слова \"центральним органом виконавчої влади в галузі транспорту за погодженням з центральним органом виконавчої влади з питань економічної політики\" замінити словами \"відповідно до закону\";\nу статті 107 слово \"організації\" замінити словом \"підприємству\", а слова \"центральним органом виконавчої влади в галузі транспорту\" замінити словами і цифрами \"відповідно до статті 106 цього Кодексу\";\nу статті 109 слова \"доход організації, працівником якої\" замінити словами \"дохід підприємства, працівником якого\";\nу частині четвертій статті 110 слова \"начальника морського порту\" замінити словами \"по порту\";\nу частині другій статті 111 слова \"портами, що беруть участь у створенні такої служби, за погодженням з\" виключити;\nу частині першій статті 114 слова \"відповідний порт, у підпорядкуванні якого\" замінити словами \"відповідна організація, у підпорядкуванні якої\";\nу частині першій статті 115 слова \"центральним органом виконавчої влади в галузі транспорту за погодженням з центральним органом виконавчої влади з питань економічної політики\" замінити словами \"відповідно до закону\";\nчастину другу статті 116 виключити;\nу частині першій статті 117 слова \"службами порту, місцевими органами державної виконавчої влади\" замінити словами \"адміністрацією морського порту і службою капітана морського порту, власником морського терміналу, підприємствами, установами, організаціями, що надають спеціалізовані послуги, портовими операторами, місцевими органами виконавчої влади\";\nу частині шостій статті 120 слово \"керівництвом\" замінити словом \"капітаном\";\nу статті 122:\nу частині першій слова \"найближчий морський порт\" замінити словами \"капітана найближчого морського порту\";\nчастину другу викласти в такій редакції:\n\"Капітан морського порту за погодженням із заінтересованими державними органами встановлює достатній за обставинами строк для підняття майна, порядок проведення цих робіт і доводить це до відома власника майна та адміністрації морського порту\";\nу статті 123:\nу частині першій слова \"найближчий порт\" замінити словами \"капітана найближчого морського порту\", а слово \"портом\" - словом \"капітаном\";\nу частині другій слово \"Порт\" замінити словами \"Капітан морського порту\";\nу частині третій слово \"портом\" замінити словами \"капітаном морського порту\", а слово \"порт\" - словами \"адміністрація морського порту\";\nчастину четверту викласти в такій редакції:\n\"Якщо власник майна, що затонуло, невідомий, адміністрація морського порту публікує інформацію про строки, встановлені для підняття майна, що затонуло, у Повідомленнях мореплавцям України. Якщо відома держава, під прапором якої плавало затонуле судно, адміністрація морського порту направляє відповідне повідомлення центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин України\";\nстаттю 124 викласти в такій редакції:\n\" Стаття 124. Право на вибір суднопіднімального підприємства\nУ разі наявності обґрунтованих підстав капітан морського порту має право не дозволити власнику майна піднімати затонуле майно своїми засобами або засобами обраної ним суднопіднімальної організації. У такому разі підняття майна здійснює адміністрація морського порту за рахунок його власника\";\nу назві і тексті статті 126 слово \"порт\" у всіх відмінках замінити словами \"адміністрація морського порту\" у відповідному відмінку;\nу статті 127 слова \"найближчому морському\" замінити словами \"адміністрації найближчого морського\";\nу частинах другій і четвертій статті 130 слово \"начальник\" у всіх відмінках замінити словами \"капітан морського\" у відповідному відмінку;\nу пункті 5 частини першої статті 156 слово \"керівництвом\" замінити словами \"капітаном морського\", а після слів \"для перевезення\" доповнити словами \"у випадках, передбачених законом\";\nу частині п’ятій статті 167 слово \"портам\" виключити;\nу частині першій статті 229 слова \"у портових водах\" замінити словами \"в акваторії морського порту\";\nу статті 231 слова \"в портових водах начальником порту\" замінити словами \"в акваторії порту капітаном морського порту\";\nу тексті Кодексу слова \"центральний орган виконавчої влади у галузі транспорту\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту\" у відповідному відмінку, а слова \"державний морський лоцман\" в усіх відмінках і числах - словами \"морський лоцман\" у відповідному відмінку і числі;\n4) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nчастину першу статті 58 доповнити пунктом \"ґ\" такого змісту:\n\"ґ) штучно створеними земельними ділянками в межах акваторій морських портів\";\nчастини третю і четверту статті 59 викласти в такій редакції:\n\"3. Землі водного фонду за рішенням органів виконавчої влади або органів місцевого самоврядування надаються у постійне користування:\nа) державним водогосподарським організаціям для догляду за водними об’єктами, прибережними захисними смугами, смугами відведення, береговими смугами водних шляхів, гідротехнічними спорудами тощо;\nб) державним підприємствам для розміщення та догляду за державними об’єктами портової інфраструктури.\n4. Громадянам та юридичним особам органами виконавчої влади або органами місцевого самоврядування із земель водного фонду можуть передаватися на умовах оренди земельні ділянки прибережних захисних смуг, смуг відведення і берегових смуг водних шляхів, озера, водосховища, інші водойми, болота та острови для сінокосіння, рибогосподарських потреб, культурно-оздоровчих, рекреаційних, спортивних і туристичних цілей, проведення науково-дослідних робіт, догляду, розміщення та обслуговування об’єктів портової інфраструктури і гідротехнічних споруд тощо, а також штучно створені земельні ділянки для будівництва та експлуатації об’єктів портової інфраструктури та інших об’єктів водного транспорту. Землі водного фонду можуть бути віднесені до земель морського і річкового транспорту в порядку, встановленому законом\";\nпункт \"г\" частини другої статті 61 після слів \"крім гідротехнічних\" доповнити словами \"навігаційного призначення\";\nпункт \"г -1 \" частини четвертої статті 83 доповнити словами \"крім штучно створених земельних ділянок у межах акваторій морських портів\";\nчастину третю статті 93 викласти в такій редакції:\n\"3. Не підлягають передачі в оренду земельні ділянки, штучно створені у межах прибережної захисної смуги чи смуги відведення, на землях лісогосподарського призначення та природно-заповідного фонду, розташованих у прибережній захисній смузі водних об’єктів, крім випадків, передбачених законом\";\n5) у частині четвертій статті 40 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161, № 38, ст. 535) слова \"начальникові порту України\" замінити словами \"капітанові морського порту\";\n6) у Законі України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446):\nу частині першій статті 6 слова \"портами (пристанями)\" замінити словами \"суб’єктами господарювання у морських портах\";\nчастину третю статті 11 доповнити словами \"з урахуванням особливостей, передбачених спеціальними законами\";\nу статті 24 слова \"порти і пристані\" виключити;\n9) останній абзац частини першої статті 5 Закону України \"Про природні монополії\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 238; 2004 р., № 12, ст. 155; 2010 р., № 48, ст. 566, № 49, ст. 571) викласти в такій редакції:\n\"спеціалізованих послуг у річкових, морських портах, морських рибних портах та аеропортах відповідно до переліку, визначеного Кабінетом Міністрів України\";\n10) абзац третій частини першої статей 7, 8 і 15 Закону України \"Про відчуження земельних ділянок, інших об’єктів нерухомого майна, що на них розміщені, які перебувають у приватній власності, для суспільних потреб чи з мотивів суспільної необхідності\" (Відомості Верховної Ради України, 2010 р., № 1, ст. 2) після слова \"аеропортів\" доповнити словами \"морських портів\".\n3. Державні підприємства - морські порти, інші підприємства морського транспорту, на які на день набрання чинності цим Законом поширюється визначення терміну \"морський термінал\", в яких на день набрання чинності цим Законом здійснюється надання послуг, вважаються відкритими незалежно від дня внесення відомостей про них до Реєстру морських портів України. Відомості про морські порти, функціонування яких організовано відповідно до цього Закону, та морські термінали вносяться до Реєстру морських портів України в установленому законодавством порядку.\nПідприємства морського транспорту, на які на день набрання чинності цим Законом поширюється визначення терміну \"морський термінал\", незалежно від їх місця знаходження в межах або за межами існуючих державних підприємств - морських портів, підлягають включенню до меж морського порту, акваторією якого вони користуються, або до меж найближчого морського порту.\nТериторія таких морських терміналів, у тому числі територіально відокремлена від основної території морського порту, включається в межі відповідного морського порту.\nПункти пропуску через державний кордон України та зони прикордонного і митного контролю, відкриті до набрання чинності цим Законом на територіях знаходження підприємств морського транспорту, на які на день набрання чинності цим Законом поширюється визначення терміну \"морський термінал\", продовжують функціонувати в межах території відповідних морських портів.\n4. Тимчасово, до створення національної комісії, що здійснює державне регулювання у сфері транспорту, її функції та повноваження, визначені цим Законом, виконує центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту.\n5. Реалізація цього Закону не має наслідком дострокове припинення договорів щодо використання об’єктів портової інфраструктури, які були укладені державними підприємствами - морськими портами чи державними органами з суб’єктами господарювання до набрання чинності цим Законом.\nУсі документи дозвільного характеру на будівництво об’єктів портової інфраструктури, видані до набрання чинності цим Законом, у тому числі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту, зберігають чинність.\nРозташовані в межах акваторії морського порту підводні гідротехнічні споруди (канали, операційні акваторії причалів тощо), що були збудовані за рахунок приватних інвестицій до набрання чинності цим Законом та внесені до Реєстру гідротехнічних споруд у встановленому законодавством порядку, за згодою власників таких гідротехнічних споруд підлягають передачі у державну власність в особі адміністрації морських портів України на компенсаційній основі. Вартість таких гідротехнічних споруд визначається шляхом проведення незалежної оцінки. Компенсація вартості гідротехнічних споруд здійснюється відповідно до статті 27 цього Закону.\n6. Кабінету Міністрів України протягом 10 місяців з дня опублікування цього Закону привести у відповідність із цим Законом організаційно-правову модель функціонування морських портів, у зв’язку з чим:\nзабезпечити прийняття нормативно-правових актів, спрямованих на реалізацію цього Закону;\nу тримісячний строк забезпечити підготовку та подання до Верховної Ради України законопроекту про внесення змін до законодавчих актів щодо комплексного врегулювання відносин, пов’язаних із створенням на водних об’єктах штучних земельних ділянок для цілей будівництва на них будівель, споруд та/або їх комплексного освоєння в цілях будівництва;\nорганізувати заходи з розроблення та затвердження у новій редакції Стратегії розвитку морських портів України;\nзабезпечити створення державної системи управління та контролю у сфері діяльності морських портів відповідно до цього Закону та Кодексу торговельного мореплавства України;\nзабезпечити проведення інвентаризації майна державних підприємств - морських портів, визначити в кожному державному підприємстві - морському порту пооб’єктні переліки стратегічних об’єктів портової інфраструктури та єдині майнові комплекси, що можуть бути виділені в окремі підприємства і здійснювати повноцінну господарську діяльність, вжити інших заходів для підготовки до реорганізації державних підприємств - морських портів;\nзабезпечити проведення реорганізації державних підприємств - морських портів;\nзабезпечити проведення інвентаризації каналів, призначених для судноплавства, що перебувають на балансі державних підприємств, та їх закріплення за адміністрацією морських портів України після її створення;\nзабезпечити розробку та прийняття обов’язкових постанов та зводу звичаїв кожного морського порту, забезпечивши збереження законних прав та інтересів суб’єктів портової діяльності, що випливають з діючих на день набрання чинності цим Законом обов’язкових постанов та зводу звичаїв відповідного морського порту;\nорганізувати заходи із збору інформації щодо гідротехнічних споруд приватної форми власності та земель водного фонду, відведених для будівництва об’єктів портової інфраструктури;\nз урахуванням інформації щодо інвентаризації майна та земельних ділянок державних підприємств - морських портів та інформації щодо гідротехнічних споруд приватної форми власності та земель водного фонду, відведених для будівництва об’єктів портової інфраструктури, визначити межі території та акваторії кожного морського порту;\nорганізувати заходи із збору інформації про приватних суб’єктів господарювання, діяльність яких пов’язана з обслуговуванням суден, пасажирів та вантажів, промислових підприємств на територіях знаходження державних підприємств - морських портів і територіях, що з ними межують, зокрема про форми та умови їх співробітництва з державними підприємствами - морськими портами.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}