{
  "id": "ua-law-4731-17",
  "type": "statute",
  "title": "Закон України (4731-17)",
  "title_en": "",
  "short_name": "4731-17",
  "status": "in_force",
  "issued_date": "2012-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4731-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2013, № 15, ст.98)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 4836-VI від 24.05.2012 , ВВР, 2013, № 17, ст.146\n\n№ 794-VII від 27.02.2014 , ВВР, 2014, № 13, ст.222\n\n№ 1314-VII від 05.06.2014 , ВВР, 2014, № 30, ст.1008\n\n№ 2320-IX від 20.06.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Бюджетному кодексі України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572):\n\n1) в абзаці першому частини першої статті 21:\n\nслова \"Міністерства економіки України\" замінити словами \"центрального органу виконавчої влади з питань економічної політики\";\n\nпісля слів \"який ґрунтується на\" доповнити словами \"щорічному посланні Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України\";\n\n2) у статті 33:\n\nназву після слова \"Визначення\" доповнити словами \"Основних напрямів\";\n\nчастину першу після слова \"розробляє\" доповнити словами \"відповідно до визначених у щорічному посланні Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України пріоритетів бюджетної політики\";\n\n3) частину першу статті 52 після слів \"зміни структури витрат державного бюджету\" доповнити словами \"уточнення пріоритетів бюджетної політики\";\n\n4) у статті 109:\n\nпункт 1 частини першої після слова \"визначення\" доповнити словами \"Основних напрямів\";\n\nпункт 1 частини другої після слів \"підготовка питання щодо\" доповнити словами \"Основних напрямів\";\n\nчастину третю після слів \"питання щодо\" доповнити словами \"Основних напрямів\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2320-IX від 20.06.2022 }\n\n3. У частині першій статті 23 Закону України \"Про гідрометеорологічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 16, ст. 95) слова \"відповідно до Державної програми економічного і соціального розвитку України, державних гідрометеорологічних програм\" замінити словами \"згідно з відповідними державними цільовими програмами\".\n\n4. У Законі України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190):\n\n1) частину першу статті 6 після слів \"актів Президента України\" доповнити словами \"щорічного послання Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України, актів\", а після слів \"та інших центральних органів виконавчої влади\" доповнити словами \"які відповідно до закону забезпечують нормативно-правове регулювання\";\n\n2) частину другу статті 7 після слів \"актами Президента України\" доповнити словами \"щорічним посланням Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України, актами\";\n\n3) у пункті 8 статті 17 слова \"державних програм соціального та економічного розвитку України\" замінити словами \"державних цільових програм\";\n\n4) пункт 1 статті 18 після слова \"складає\" доповнити словами \"відповідно до визначених у щорічному посланні Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України пріоритетів\";\n\n5) статтю 30 після частини другої доповнити новою частиною такого змісту:\n\n\"Місцеві державні адміністрації забезпечують виконання виданих Президентом України актів, реалізацію програм Президента України та щорічного послання Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України, виконання наданих Президентом України доручень, актів Кабінету Міністрів України\".\n\nУ зв'язку з цим частину третю вважати частиною четвертою.\n\n5. У Законі України \"Про державне прогнозування та розроблення програм економічного і соціального розвитку України\" (Відомості Верховної Ради України, 2000 р., № 25, ст. 195):\n\n1) у другому реченні преамбули слова \"програм економічного і соціального розвитку України\" замінити словами \"програм економічного і соціального розвитку\";\n\n2) у статті 1:\n\nабзац третій викласти в такій редакції:\n\n\"програми економічного і соціального розвитку - державні цільові програми економічного, соціального розвитку, програми економічного, соціального розвитку Автономної Республіки Крим, областей, районів, міст\";\n\nв абзаці п'ятому слова \"програм економічного і соціального розвитку України\" замінити словами \"програм економічного і соціального розвитку\";\n\n3) у статті 2:\n\nу назві та абзаці першому слова \"програм економічного і соціального розвитку України\" замінити словами \"програм економічного і соціального розвитку\";\n\nабзац другий доповнити словами \"і на більш тривалий період\";\n\nв абзаці третьому слова \"економічного і соціального розвитку України\" замінити словами \"економічного і соціального розвитку\";\n\n4) у назві та тексті статті 3 слова \"програм економічного і соціального розвитку України\" замінити словами \"програм економічного і соціального розвитку\";\n\n5) частину першу статті 4 викласти в такій редакції:\n\n\"Система прогнозних і програмних документів економічного і соціального розвитку складається з:\n\nпрогнозів економічного і соціального розвитку України на середньо- та короткостроковий періоди;\n\nпрогнозів розвитку окремих галузей економіки на середньостроковий період;\n\nзагальнодержавних програм економічного, соціального розвитку, інших державних цільових програм;\n\nпрогнозів економічного і соціального розвитку Автономної Республіки Крим, областей, районів та міст на середньостроковий період;\n\nпрограм економічного і соціального розвитку Автономної Республіки Крим, областей, районів та міст на короткостроковий період\";\n\n6) частину третю статті 5 викласти в такій редакції:\n\n\"Прогнозні і програмні документи економічного і соціального розвитку розробляються у строки та у порядку, встановлені Кабінетом Міністрів України\";\n\n7) у частині третій статті 7 слова \"Державної програми економічного і соціального розвитку України\" замінити словами \"державних цільових програм\";\n\n8) статтю 8 викласти в такій редакції:\n\n\" Стаття 8. Загальнодержавні програми економічного, соціального розвитку, інші державні цільові програми\n\nПорядок розроблення, затвердження і виконання загальнодержавних програм економічного, соціального розвитку, інших державних цільових програм визначається Законом України \"Про державні цільові програми\" ;\n\n9) частину першу статті 11 викласти в такій редакції:\n\n\"Програма економічного і соціального розвитку Автономної Республіки Крим, області, району, міста Києва, Севастополя на короткостроковий період розробляється щороку взаємоузгоджено з щорічним посланням Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України\";\n\n10) назву розділу IV викласти в такій редакції:\n\n\"Розділ IV\n\nПРОГНОЗИ РОЗВИТКУ ГАЛУЗЕЙ ЕКОНОМІКИ\";\n\n11) у статті 12:\n\nу назві слова \"та програм\" виключити;\n\nу частині першій слова \"і програми розвитку галузей економіки\" виключити;\n\nу частині другій слова \"та програми\" виключити;\n\n12) статтю 14 виключити;\n\n13) статтю 15 викласти в такій редакції:\n\n\" Стаття 15. Повноваження Верховної Ради України щодо загальнодержавних програм економічного, соціального розвитку\n\nВерховна Рада України відповідно до Конституції України затверджує загальнодержавні програми економічного, соціального розвитку\";\n\n14) у статті 16:\n\nу назві статті слова \"та розроблення програм економічного і соціального розвитку\" виключити;\n\nв абзаці другому слова \"розробляє і здійснює Державну програму економічного і соціального розвитку України на наступний рік, організовує\" та \"і програм розвитку окремих галузей економіки\" виключити;\n\nв абзаці третьому слова \"і програмних\" виключити;\n\nабзац четвертий виключити;\n\nв абзаці п'ятому слова \"затверджує програми розвитку окремих галузей економіки\" виключити;\n\nабзац шостий виключити;\n\n15) у статті 17:\n\nа) у назві статті слова \"та розроблення програм економічного і соціального розвитку\" виключити;\n\nб) у частині першій:\n\nв абзаці першому слова \"та підготовки програм економічного і соціального розвитку програми\" виключити;\n\nв абзаці другому слова \"Фондом державного майна України та Антимонопольним комітетом України\" та \"і Державну програму економічного і соціального розвитку України на наступний рік, здійснює щоквартальний моніторинг її виконання\" виключити;\n\nв абзаці третьому слова \"і проекти програм розвитку окремих галузей економіки\" виключити;\n\nв абзаці четвертому слова \"та програмних\" виключити;\n\nв) у частині другій:\n\nв абзаці другому слова \"і Державної програми економічного і соціального розвитку України на наступний рік, забезпечують виконання завдань, визначених цією програмою, у відповідних галузях економіки та сферах діяльності\" виключити;\n\nв абзаці третьому слова \"та програми\" виключити;\n\n16) у частині другій статті 18 слова \"і Державної програми економічного і соціального розвитку України на наступний рік, забезпечують виконання завдань, визначених цією програмою, на відповідній території\" замінити словами \"і загальнодержавних програм економічного, соціального розвитку, інших державних цільових програм, забезпечують виконання завдань, визначених цими програмами, на відповідній території\".\n\n6. У Законі України \"Про Загальнодержавну програму формування національної екологічної мережі України на 2000-2015 роки\" (Відомості Верховної Ради України, 2000 р., № 47, ст. 405):\n\n1) в абзаці третьому пункту 3 слова \"проектів Державного бюджету України і Державної програми економічного і соціального розвитку України\" замінити словами \"проекту Державного бюджету України\";\n\n2) абзац третій підрозділу 10 \"Фінансове забезпечення\" розділу III \"Механізм забезпечення реалізації Програми\" виключити.\n\n7. У пункті 3 Закону України \"Про Національну програму сприяння розвитку малого підприємництва в Україні\" (Відомості Верховної Ради України, 2001 р., № 7, ст. 35) слова \"проектів Закону України про Державний бюджет України та Державної програми економічного та соціального розвитку України на черговий рік\" замінити словами \"проекту закону про Державний бюджет України\".\n\n8. В абзаці п'ятому частини третьої статті 6 Закону України \"Про страховий фонд документації України\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 101; 2005 р., № 9, ст. 175) слова \"проектів Державної програми економічного та соціального розвитку України\" замінити словом \"проекту\".\n\n{Пункт 9 розділу I втратив чинність на підставі Закону № 4836-VI від 24.05.2012 }\n\n10. В абзаці дванадцятому підрозділу \"Стимулювання державою соціально-економічного розвитку малих міст\" розділу III \"Основні напрями забезпечення комплексного розвитку малих міст\" Загальнодержавної програми розвитку малих міст , затвердженої Законом України \"Про затвердження Загальнодержавної програми розвитку малих міст\" (Відомості Верховної Ради України, 2004 р., № 24, ст. 332), слова \"та щорічно - до Державної програми економічного і соціального розвитку України\" виключити.\n\n11. У Законі України \"Про державні цільові програми\" (Відомості Верховної Ради України, 2004 р., № 25, ст. 352):\n\n1) у статті 4:\n\nабзац другий частини першої виключити;\n\nу частині третій слова \"у складі проекту Державної програми економічного і соціального розвитку України та\" виключити;\n\n2) частину першу статті 9 після слів \"розробляється на основі\" доповнити словами \"прогнозів економічного і соціального розвитку України, прогнозів розвитку окремих галузей економіки на середньостроковий період\";\n\n3) абзац п'ятий статті 18 та абзац четвертий статті 21 виключити.\n\n{Пункт 12 розділу I втратив чинність на підставі Закону № 1314-VII від 05.06.2014 }\n\n13. У частині першій статті 3 Закону України \"Про стимулювання розвитку регіонів\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 548) слова \"державних програм економічного і соціального розвитку України\" виключити.\n\n14. Абзац другий пункту 2 Закону України \"Про Загальнодержавну цільову економічну програму проведення моніторингу залишків ветеринарних препаратів та забруднюючих речовин у живих тваринах, продуктах тваринного походження і кормах, а також у харчових продуктах, підконтрольних ветеринарній службі, на 2010-2015 роки\" (Відомості Верховної Ради України, 2009 р., № 42, ст. 636) виключити.\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 794-VII від 27.02.2014 }\n\n16. В абзаці другому частини першої статті 4 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168) слова \"державними програмами економічного і соціального розвитку України\" замінити словами \"програмами Президента України, щорічним посланням Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України\".\n\n17. Частину першу статті 3 Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385) після слів \"актами та дорученнями Президента України\" доповнити словами \"щорічним посланням Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України\".\n\n18. В абзаці третьому підрозділу \"Етапи виконання Програми\" розділу IV \"Механізм виконання програм\" Загальнодержавної програми розвитку мінерально-сировинної бази України на період до 2030 року , затвердженої Законом України \"Про затвердження Загальнодержавної програми розвитку мінерально-сировинної бази України на період до 2030 року\" (Відомості Верховної Ради України, 2011 р., № 44, ст. 457), слова \"на основі формування та виконання щорічних планів соціального та економічного розвитку України\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк:\n\nподати до Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n17 травня 2012 року\n\n№ 4731-VI\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 17.05.2012 № 4731-VI\n\nРедакція від 09.07.2023 , підстава — 2320-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4731-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}