{
  "id": "ua-law-4650-17",
  "type": "statute",
  "title": "Закон України (4650-17)",
  "title_en": "",
  "short_name": "4650-17",
  "status": "in_force",
  "issued_date": "2012-04-12",
  "url": "https://zakon.rada.gov.ua/laws/show/4650-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) вугледобувне підприємство - гірниче підприємство, основним видом економічної діяльності якого є підземне або відкрите добування вугілля, до складу якого можуть входити шахти, шахтоуправління, розрізи та інші відокремлені підрозділи, що виконують допоміжні функції;\n2) завершення приватизації - оформлення документів, що підтверджують право власності покупця на єдиний майновий комплекс або усі акції, які належать державі у статутних капіталах акціонерних товариств, утворених у процесі приватизації чи корпоратизації державних вугледобувних підприємств, крім тих, що продаються працівникам підприємства згідно з умовами пільгового продажу;\n3) інвестиційний конкурс - спосіб продажу об'єкта приватизації, за яким переможцем визначається претендент, що запропонував максимальну величину приведеного вартісного обсягу інвестицій в об'єкт приватизації, виражену в грошовому еквіваленті, згідно з бізнес-планом інвестиційного проекту та техніко-економічним обґрунтуванням післяприватизаційного розвитку об'єкта, та сплатив за нього одну гривню до Державного бюджету України;\n4) розріз - вугледобувне підприємство або відокремлений підрозділ вугледобувного підприємства з видобутку вугілля відкритим способом;\n5) шахта (шахтоуправління) - вугледобувне підприємство або відокремлений підрозділ вугледобувного підприємства з видобутку вугілля підземним способом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особливі умови приватизації вугледобувних підприємств",
      "content": "1. Особливими умовами приватизації вугледобувних підприємств є:\nпродаж усіх акцій, що належать державі (без збереження у державній власності пакетів акцій) у статутних капіталах акціонерних товариств, утворених у процесі приватизації чи корпоратизації державних вугледобувних підприємств;\nвстановлення на строк до трьох років з моменту завершення приватизації мораторію на застосування процедури примусової реалізації майна об'єктів приватизації шляхом зупинення виконавчого провадження та мораторію на порушення справ про банкрутство вугледобувних підприємств, які поширюються лише на борги, що утворилися на момент завершення приватизації. Мораторій не застосовується щодо рішень про виплату заробітної плати, вихідної допомоги, інших виплат (компенсацій), що належать працівнику у зв'язку з трудовими відносинами, відшкодування матеріальної (майнової) шкоди, завданої каліцтвом, іншим ушкодженням здоров'я або смертю, стягнення аліментів та рішень про стягнення заборгованості із сплати внесків до фондів загальнообов'язкового державного соціального страхування і заборгованості із сплати єдиного внеску на загальнообов'язкове державне соціальне страхування до органів Пенсійного фонду України, а також щодо рішень про стягнення заборгованості за електричну енергію і послуги з її передачі та розподілу;\nпереоформлення на покупця (інвестора) об'єкта приватизації діючих спеціальних дозволів на видобування корисних копалин без проведення аукціону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "1. Приватизація вугледобувних підприємств здійснюється відповідно до законодавства з питань приватизації з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти приватизації",
      "content": "1. До об'єктів приватизації належать:\nвугледобувні підприємства як єдині майнові комплекси;\nшахти (шахтоуправління) як єдині майнові комплекси;\nрозрізи як єдині майнові комплекси;\nакції, які належать державі у статутних капіталах акціонерних товариств, утворених у процесі приватизації чи корпоратизації державних вугледобувних підприємств."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти приватизації",
      "content": "1. Суб'єктами приватизації є:\nдержавні органи приватизації;\nпокупці (інвестори) та їх представники;\nпосередники;\nцентральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у вугільно-промисловому комплексі (далі - орган, уповноважений управляти державним майном)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Заходи з передприватизаційної підготовки",
      "content": "1. Орган, уповноважений управляти державним майном, здійснює заходи з передприватизаційної підготовки вугледобувних підприємств та проводить реорганізацію підприємств з метою підвищення їх інвестиційної привабливості. Передприватизаційна підготовка здійснюється за рахунок коштів вугледобувних підприємств, що приватизуються відповідно до цього Закону.\nПередприватизаційна підготовка вугледобувних підприємств включає:\nпроведення інвентаризації;\nупорядкування технічної та будівельної документації щодо об'єкта приватизації;\nвиділення земельної ділянки, закріпленої за об'єктом приватизації, у натурі (на місцевості), оформлення землевпорядної документації;\nвизначення заходів соціального захисту працівників.\nПередприватизаційна підготовка вугледобувних підприємств може включати виділення із складу підприємств структурних підрозділів, що не порушують технологічної єдності виробництва та технологічних циклів, і здійснення інших заходів.\n2. Орган, уповноважений управляти державним майном, формує перелік об'єктів приватизації для затвердження Кабінетом Міністрів України переліку об'єктів державної власності, які підлягають приватизації . Рішення про приватизацію вугледобувних підприємств, цілісні майнові комплекси яких до дня набрання чинності цим Законом були передані у концесію або оренду, може бути прийнято лише за згодою концесіонерів або орендарів цілісних майнових комплексів таких вугледобувних підприємств.\n3. Управління вугледобувними підприємствами, щодо яких прийнято рішення про приватизацію, або пакетами акцій акціонерних товариств, які утворені на базі вугледобувних підприємств, здійснюється органом, уповноваженим управляти державним майном, до моменту завершення приватизації.\nУ разі утворення акціонерного товариства в процесі приватизації функції з управління корпоративними правами держави передаються від державних органів приватизації до органу, уповноваженого управляти державним майном, у встановленому порядку до моменту завершення приватизації."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Способи приватизації",
      "content": "1. Приватизація об'єктів, зазначених у статті 4 цього Закону, здійснюється такими способами:\nпродаж на аукціоні;\nпродаж на інвестиційному конкурсі;\nіншими способами, передбаченими законодавством з питань приватизації, у тому числі шляхом викупу орендарями або концесіонерами цілісних майнових комплексів вугледобувних підприємств, які були передані в концесію або оренду до дня набрання чинності цим Законом.\n2. Визначення способу приватизації об'єкта приватизації, включеного до переліку об'єктів приватизації, здійснюється державними органами приватизації спільно з органом, уповноваженим управляти державним майном, відповідно до критеріїв , затверджених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Продаж на аукціоні",
      "content": "1. Порядок проведення аукціону з продажу єдиних майнових комплексів, пакетів акцій акціонерних товариств затверджується Кабінетом Міністрів України.\n2. Переможцем аукціону визнається учасник, який у ході проведення аукціону запропонував найвищу ціну за об'єкт приватизації та підписав узгоджений суб'єктами приватизації договір купівлі-продажу єдиного майнового комплексу або пакета акцій акціонерного товариства.\n3. У разі якщо аукціон не відбувся через відсутність покупців, державний орган приватизації оголошує аукціон удруге із зниженням початкової ціни об'єкта приватизації на 30 відсотків.\n4. У разі якщо аукціон повторно не відбувся через відсутність покупців після зниження початкової ціни об'єкта приватизації на 30 відсотків, державний орган приватизації оголошує аукціон утретє із зниженням початкової ціни об'єкта приватизації на 50 відсотків.\n5. У разі якщо аукціон не відбувся через відсутність покупців після зниження початкової ціни об'єкта приватизації на 50 відсотків, об'єкт приватизації передається для продажу на інвестиційному конкурсі."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Продаж на інвестиційному конкурсі",
      "content": "1. Положення про порядок проведення інвестиційного конкурсу з продажу єдиних майнових комплексів, пакетів акцій акціонерних товариств затверджується Кабінетом Міністрів України з урахуванням вимог цього Закону.\nДля забезпечення проведення відбору інвестиційних проектів Фонд державного майна України спільно з органом, уповноваженим управляти державним майном, утворює конкурсну комісію, склад якої затверджується Кабінетом Міністрів України з урахуванням пропозицій головного органу в системі центральних органів виконавчої влади, що забезпечує формування та реалізацію державної політики економічного розвитку, Національної комісії з цінних паперів та фондового ринку, Антимонопольного комітету України.\n2. Для участі в інвестиційному конкурсі потенційні інвестори попередньо подають органу, уповноваженому управляти державним майном, інвестиційний проект об'єкта приватизації.\nОрган, уповноважений управляти державним майном, розглядає протягом 30 днів у встановленому ним порядку поданий на розгляд інвестиційний проект об'єкта приватизації та письмово інформує потенційного інвестора про прийняте ним рішення. Після надходження погодження органу, уповноваженого управляти державним майном, потенційні інвестори подають до державних органів приватизації конкурсні інвестиційні пропозиції та підтвердні документи.\nКонкурсні інвестиційні пропозиції подаються особисто претендентами або уповноваженими ними особами та реєструються державними органами приватизації в момент їх подачі.\nКонкурсні інвестиційні пропозиції та підтвердні документи повинні містити:\nзаяву на участь у конкурсі у довільній формі (справжність підпису на заяві підлягає нотаріальному засвідченню);\nдокументи, що підтверджують внесення застави і реєстраційного внеску за подання заяви на участь у конкурсі в установленому законодавством розмірі на зазначений в інформаційному повідомленні розрахунковий рахунок;\nналежним чином оформлені документи, що підтверджують:\n- дату і місце державної реєстрації претендента та найменування органу державної реєстрації претендента;\n- прізвище, ім'я та по батькові фізичної особи або представника юридичної особи - претендента та їх повноваження;\n- декларацію про доходи (у разі, якщо учасник інвестиційного конкурсу - фізична особа);\n- для інвесторів, які є юридичними особами, - нотаріально засвідчені копії статутних документів;\nкороткий опис інвестиційного проекту;\nдовідку про фінансування реалізації інвестиційного проекту із зазначенням розміру вкладу (частки) кожного співінвестора (у разі їх наявності);\nінформацію про спосіб забезпечення виконання зобов'язань з фінансування інвестиційного проекту (банківська гарантія, резервні акредитиви, чеки, згідно з якими первинне зобов'язання покладається на будь-який банк, а також депозити та векселі або будь-яке інше забезпечення виконання зобов'язань, передбачене законодавством);\nбізнес-план інвестиційного проекту або техніко-економічне обґрунтування післяприватизаційного розвитку об'єкта;\nдокументи, що підтверджують фінансову спроможність претендента реалізувати заходи, заявлені ним в інвестиційному проекті, у тому числі інформація про дебіторську та кредиторську заборгованість претендента за останні три роки;\nдовідку відповідного податкового органу про відсутність заборгованості із сплати податків, зборів (обов'язкових платежів), дійсну на момент відкриття пропозиції конкурсних торгів.\n3. Для участі в конкурсі не приймаються інвестиційні проекти потенційних інвесторів, що:\nвизнані банкрутами, перебувають у стадії припинення або мають заборгованість із сплати податків, зборів (обов'язкових платежів), а також стосовно яких порушено справу про банкрутство;\nза результатами діяльності протягом трьох останніх років є збитковими.\n4. Критерієм визначення переможця інвестиційного конкурсу є запропонована учасниками конкурсу максимальна величина приведеного вартісного обсягу інвестицій в об'єкт приватизації, виражена у грошовому еквіваленті.\nПереможцем інвестиційного конкурсу з продажу єдиних майнових комплексів, пакетів акцій акціонерних товариств визнається учасник, який запропонував найбільшу величину приведеного вартісного обсягу інвестицій в об'єкт приватизації, виражену у грошовому еквіваленті, та підписав узгоджений суб'єктами приватизації договір купівлі-продажу єдиного майнового комплексу або пакета акцій акціонерного товариства.\n5. У разі невиконання покупцем інвестиційного плану, а також умов договору купівлі-продажу орган приватизації має право розірвати укладений договір купівлі-продажу в порядку та на умовах, передбачених Законом України \"Про приватизацію державного майна\" ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Соціальні гарантії працівникам підприємства, що приватизується, та приватизованого підприємства",
      "content": "1. З дня прийняття рішення про приватизацію розірвання трудового договору з працівником підприємства, що приватизується, з ініціативи власника або уповноваженого ним органу не допускається, крім звільнення на підставі пунктів 1 , 3 і 5-7 статті 36 , пункту 6 статті 40 Кодексу законів про працю України або вчинення працівником дій, за які законодавством передбачена можливість звільнення на підставі пунктів 3 , 4 , 7 і 8 статті 40 та статті 41 Кодексу законів про працю України .\n2. Не допускається звільнення працівників приватизованого підприємства з ініціативи нового власника чи уповноваженого ним органу протягом шести місяців з моменту завершення приватизації.\n3. Укладення колективного договору між новим власником або уповноваженим ним органом і трудовим колективом, а також працевлаштування вивільнених працівників здійснюються відповідно до законодавства та положень галузевої угоди."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Пільги працівників підприємства, що приватизується",
      "content": "1. Кожному з працівників підприємства, що приватизується, надається право на першочергове придбання акцій, сума номінальної вартості яких становить 45 неоподатковуваних мінімумів доходів громадян.\n2. Крім пільг працівникам вугледобувного підприємства, що приватизується, передбачених Законом України \"Про приватизацію державного майна\" , право пільгового придбання акцій, передбачене частиною першою цієї статті, поширюється також на колишніх працівників підприємств, які вийшли на пенсію, звільнені на підставі пункту 1 статті 40 Кодексу законів про працю України і не працюють з моменту звільнення на інших підприємствах, осіб, які мають право відповідно до законодавства повернутися на попереднє місце роботи на цьому підприємстві, осіб з інвалідністю, звільнених у зв'язку з каліцтвом або професійним захворюванням, працівників, звільнених у зв'язку із станом здоров'я, спадкоємців першої черги загиблих на виробництві працівників.\n3. Ціна однієї акції у разі пільгового продажу, передбаченого цією статтею, встановлюється на рівні половини номінальної вартості акції.\n4. Додаткові умови пільгового продажу об'єктів приватизації можуть встановлюватися іншими законами."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Оцінка вартості об'єкта приватизації",
      "content": "1. Вартість об'єктів приватизації визначається згідно з методикою, затвердженою Кабінетом Міністрів України, з урахуванням особливостей приватизації таких об'єктів, визначених цим Законом. При цьому вартість промислових запасів корисних копалин не враховується.\nВартість об'єкта приватизації включає залишкову вартість спеціальних дозволів на видобування корисних копалин за умови безоплатної передачі покупцю (інвестору) цих дозволів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Запобігання банкрутству вугледобувних підприємств",
      "content": "1. З метою недопущення банкрутства вугледобувних підприємств і збереження сировинної бази металургійного та енергетичного комплексів з моменту прийняття рішення про приватизацію підприємства до моменту завершення приватизації встановлюються мораторій на застосування процедури примусової реалізації майна об'єктів приватизації шляхом зупинення виконавчого провадження та мораторій на порушення справ про банкрутство вугледобувних підприємств.\n2. На строк до трьох років з моменту завершення приватизації встановлюються мораторій на застосування процедури примусової реалізації майна об'єктів приватизації шляхом зупинення виконавчого провадження та мораторій на порушення справ про банкрутство вугледобувних підприємств, які поширюються лише на борги, що утворилися на момент завершення приватизації."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Умови договорів купівлі-продажу",
      "content": "1. До договору купівлі-продажу включаються зобов'язання, передбачені планом приватизації, зобов'язання сторін, які були визначені умовами конкурсу, аукціону, конкурсу інвестиційних проектів щодо:\n1) у виробничій діяльності підприємства:\nвиконання програм технічного переоснащення виробництва, впровадження прогресивних технологій;\nздійснення комплексу заходів щодо збереження технологічної єдності виробництва та технологічних циклів;\nздійснення заходів щодо розвитку шахтного фонду в обсязі та строки, що погоджуються сторонами;\nзабезпечення застосування раціональних, екологічно безпечних і нешкідливих технологій видобування вугілля;\nзабезпечення фіксованого гарантованого обсягу видобутку вугілля протягом строку, встановленого органом, уповноваженим управляти державним майном;\nдотримання основних вимог під час розробки родовищ корисних копалин та переробки мінеральної сировини, визначених законодавством у сфері користування надрами;\nздійснення заходів щодо запобігання можливому шкідливому (небезпечному) впливу наслідків аварій на вугледобувному підприємстві і стихійних явищ;\nвиконання встановлених мобілізаційних завдань;\nзабезпечення постійного проведення моніторингу екологічного стану довкілля в межах гірничого відводу;\nзабезпечення виконання екологічних вимог у сфері проведення гірничих робіт, інших вимог, передбачених законодавством про охорону навколишнього природного середовища, та розв'язання екологічно-гідрогеологічних проблем, які виникають у процесі експлуатації вугледобувних підприємств;\nзабезпечення подання у встановлені строки відповідним органам, визначеним законодавством, форм державної статистичної звітності щодо видобутку вугілля, стану запасів та втрат вугілля в надрах, стану та протяжності гірничих виробок тощо;\nздійснення підробки будівель, споруд та природних об'єктів згідно з вимогами нормативних документів, що погоджуються з користувачем цих об'єктів;\n2) в економічній діяльності підприємства:\nзабезпечення щорічного інвестування підприємства в обсязі та строки не менше встановлених у договорі купівлі-продажу;\nподальшого використання земельної ділянки відповідно до вимог Земельного кодексу України ;\nвиконання вимог законодавства про захист економічної конкуренції;\nзабезпечення своєчасної сплати податків і зборів, передбачених законодавством, та страхових внесків;\nзабезпечення щомісячної виплати заробітної плати працівникам підприємства відповідно до законодавства;\nзабезпечення погашення покупцем заборгованості із заробітної плати та інших виплат працівникам у зв'язку з трудовими відносинами, а також заборгованості за внесками на загальнообов'язкове державне соціальне страхування, що утворилися на момент продажу, протягом передбаченого договором купівлі-продажу строку;\nзабезпечення виконання вимог галузевої угоди та колективного договору;\nвжиття заходів щодо недопущення банкрутства підприємства;\nобов'язкового здійснення заходів з ліквідації (фізичної, юридичної) вугледобувного підприємства у разі виникнення обґрунтованої економічної необхідності;\n3) у соціальній діяльності підприємства:\nздійснення заходів щодо створення безпечних і нешкідливих умов праці та охорони навколишнього природного середовища;\nутримання об'єктів соціально-побутового призначення;\nзбереження та раціонального використання робочих місць;\nзабезпечення належного рівня безпеки проведення гірничих робіт та охорони праці;\nзабезпечення медичного та санітарно-побутового обслуговування працівників гірничих підприємств;\nзабезпечення безоплатного надання вугілля для побутових потреб працівникам та пенсіонерам згідно із законодавством.\nСтрок дії зобов'язань, зазначених у договорі купівлі-продажу, крім виконання встановлених мобілізаційних та екологічних завдань, не повинен перевищувати п'яти років.\n2. Встановлення інших умов приватизації, ніж передбачені цим Законом та Законом України \"Про приватизацію державного майна\" , під час приватизації вугледобувних підприємств не допускається."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державний контроль вугледобувних підприємств після приватизації",
      "content": "1. Контроль за виконанням умов договорів купівлі-продажу та моніторинг економічної ефективності діяльності об'єкта приватизації здійснюються у порядку , встановленому Кабінетом Міністрів України.\nКонтроль за виконанням умов договору купівлі-продажу, крім виконання встановлених мобілізаційних та екологічних завдань, не повинен перевищувати п'яти років.\nЗазначений порядок, зокрема, повинен передбачати:\nзакріплення сфер відповідальності за органами, що здійснюють контроль за виконанням умов договорів купівлі-продажу;\nзаходи щодо організації моніторингу виконання умов договорів;\nпорядок проведення таких заходів та оформлення результатів;\nвстановлення нормативів економічної ефективності діяльності об'єкта.\n2. Перепрофілювання, консервація або припинення діяльності вугледобувних підприємств протягом строку дії умов договору купівлі-продажу здійснюються виключно після погодження з державними органами приватизації та органом, уповноваженим управляти державним майном, згідно з порядком , затвердженим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Дія норм статей 2 і 13 цього Закону поширюється виключно на вугледобувні підприємства, щодо яких прийнято рішення про приватизацію після набрання чинності цим Законом, та вугледобувні підприємства, приватизовані після набрання чинності цим Законом.\n3. Закони України та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n4. Внести зміни до таких законодавчих актів України:\n1) статтю 16 Кодексу України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340) доповнити частиною десятою такого змісту:\n\"Надання спеціальних дозволів на користування надрами суб'єкту господарювання, який приватизував державне вугледобувне підприємство відповідно до Закону України \"Про особливості приватизації вугледобувних підприємств\", здійснюється шляхом переоформлення спеціальних дозволів на користування надрами, наданих зазначеному вугледобувному підприємству, на ім'я суб'єкта господарювання, який його приватизував, на строк дії такого спеціального дозволу та без проведення аукціону\";\n4) частину третю статті 6 Гірничого закону України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433) після слів \"У разі приватизації підприємств гірничодобувної промисловості\" доповнити словами \"крім тих, що приватизуються відповідно до Закону України \"Про особливості приватизації вугледобувних підприємств\";\n5. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними та місцевими органами виконавчої влади своїх рішень у відповідність із цим Законом;\nпідготувати та затвердити нормативно-правові акти, що випливають із цього Закону, у тому числі щодо переоформлення на покупця (інвестора) об'єкта приватизації діючих спеціальних дозволів на видобування корисних копалин без оплати та проведення аукціону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}