{
  "id": "ua-law-4565-17",
  "type": "statute",
  "title": "Закон України (4565-17)",
  "title_en": "",
  "short_name": "4565-17",
  "status": "in_force",
  "issued_date": "2012-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4565-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про боротьбу із захворюванням на туберкульоз\" та інших законодавчих актів України\n\n(Відомості Верховної Ради України (ВВР), 2012, № 51, ст.574)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2573-IX від 06.09.2022\n\n№ 3269-IX від 14.07.2023 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 3269-IX від 14.07.2023 }\n\n2. Частину першу статті 46 Житлового кодексу Української РСР (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573) доповнити абзацом одинадцятим такого змісту:\n\n\"працівникам протитуберкульозних закладів у разі виникнення професійного захворювання на туберкульоз\".\n\n3. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) доповнити статтею 42 -4 такого змісту:\n\n\" Стаття 42 -4 . Продаж лікарських засобів без рецепта у заборонених законодавством випадках\n\nПродаж лікарських засобів в аптечних закладах без рецепта у заборонених законодавством випадках -\n\nтягне за собою накладення штрафу від шести до двадцяти п’яти неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу від двадцяти п’яти до сімдесяти неоподатковуваних мінімумів доходів громадян\";\n\n2) частину першу статті 244 -8 після слова і цифр \"(стаття 45 -1 )\" доповнити словами і цифрами \"з продажем лікарських засобів без рецепта у заборонених законодавством випадках (стаття 42 -4 )\".\n\n4. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\n\n1) у пункті 10 частини другої статті 234 та у назві і тексті глави 11 слова \"обов’язкова госпіталізація\" в усіх відмінках замінити словами \"примусова госпіталізація\" у відповідному відмінку;\n\n2) статтю 283 після слів \"госпіталізацію до протитуберкульозного закладу\" доповнити словами \"або про продовження строку примусової госпіталізації\", а слова \"який ухиляється від лікування\" виключити;\n\n3) у статті 284:\n\nу частині першій слова \"продовження лікування\" замінити словами \"продовження строку примусової госпіталізації\", а слова \"лікарської комісії\" - словом \"лікаря\";\n\nу частині другій слова \"в особи загрозливої форми туберкульозу\" замінити словами \"порушення хворим на заразну форму туберкульозу протиепідемічного режиму\";\n\n4) у статті 285:\n\nу частині першій слова \"продовження лікування\" замінити словами \"продовження строку примусової госпіталізації\", а слова \"трьох днів\" замінити цифрами та словом \"24 годин\";\n\nу частині другій слово \"госпіталізацію\" замінити словами \"примусову госпіталізацію або про продовження строку примусової госпіталізації\";\n\n5) у статті 286:\n\nу частинах першій і другій слова \"продовження лікування\" і \"подальшого лікування\" замінити словами \"продовження строку примусової госпіталізації\";\n\nчастину другу після слів \"зазначеної у частині першій цієї статті\" доповнити словами \"підлягає негайному виконанню та\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Після набрання законної сили рішенням суду про примусову госпіталізацію до протитуберкульозного закладу або про продовження строку примусової госпіталізації суд надсилає рішення відповідному органу місцевого самоврядування для вжиття заходів щодо охорони майна особи, стосовно якої ухвалено рішення суду\";\n\n6) частину першу статті 367 доповнити пунктом 7 такого змісту:\n\n\"7) примусову госпіталізацію чи продовження строку примусової госпіталізації до протитуберкульозного закладу\".\n\n5. Частину п’яту статті 11 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360; 2003 р., № 15, ст. 109, № 29, ст. 233) викласти в такій редакції:\n\n\"Порядок надання ув’язненим медичної допомоги, використання з цією метою не підпорядкованих органам, що здійснюють попереднє ув’язнення, державних та комунальних закладів охорони здоров’я, залучення їх медичного персоналу та проведення медичних експертиз визначається Кабінетом Міністрів України\".\n\n{Пункт 6 розділу I втратив чинність на підставі Закону № 2573-IX від 06.09.2022 }\n\n7. У статті 3 Закону України \"Про протидію поширенню хвороб, зумовлених вірусом імунодефіциту людини (ВІЛ), та правовий і соціальний захист людей, які живуть з ВІЛ\" (Відомості Верховної Ради України, 2011 р., № 30, ст. 274) слова \"Про боротьбу із захворюванням на туберкульоз\" замінити словами \"Про протидію захворюванню на туберкульоз\".\n\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім частини другої статті 22 Закону України \"Про протидію захворюванню на туберкульоз\" , у редакції цього Закону, яка набирає чинності з 1 січня 2013 року.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом забезпечити:\n\nприйняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nперегляд і скасування міністерствами, іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n\nнадання відповідно до цього Закону медичної допомоги та дотримання протиепідемічного режиму хворими на туберкульоз з числа осіб, взятих під варту чи які тримаються в установах виконання покарань.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n22 березня 2012 року\n\n№ 4565-VI\n\nПро внесення змін до Закону України \"Про боротьбу із захворюванням на туберкульоз\" та інших законодавчих актів України\nЗакон України від 22.03.2012 № 4565-VI\n\nРедакція від 11.02.2024 , підстава — 3269-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4565-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}