{
  "id": "ua-law-4658-17",
  "type": "statute",
  "title": "Закон України (4658-17)",
  "title_en": "",
  "short_name": "4658-17",
  "status": "in_force",
  "issued_date": "2012-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4658-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про трубопровідний транспорт\" щодо реформування нафтогазового комплексу\n\n(Відомості Верховної Ради України (ВВР), 2013, № 8, ст.67)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 7 Закону України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139; 2007 р., № 13, ст. 135; 2009 р., № 28, ст. 354; 2011 р., № 30, ст. 278; із змінами, внесеними Законом України від 22 грудня 2011 року № 4220-VI ) такі зміни:\n\n1) частину четверту викласти в такій редакції:\n\n\"Реорганізація (злиття, приєднання, поділ, виділення, перетворення) державних підприємств, дочірніх підприємств Національної акціонерної компанії \"Нафтогаз України\", що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, та Національної акціонерної компанії \"Нафтогаз України\" здійснюється за рішенням Кабінету Міністрів України виключно з метою та на виконання зобов'язань, взятих Україною відповідно до Закону України \"Про ратифікацію Протоколу про приєднання України до Договору про заснування Енергетичного Співтовариства\" ;\n\n2) після частини четвертої доповнити трьома новими частинами такого змісту:\n\n\"Приватизація державних підприємств, дочірніх підприємств Національної акціонерної компанії \"Нафтогаз України\", що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", а також підприємств, установ, організацій, утворених внаслідок їх реорганізації, забороняється.\n\nВідчуження основних фондів, акцій та часток у статутному капіталі державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, а також підприємств, установ, організацій, утворених внаслідок їх реорганізації, передача їх з балансу на баланс, у концесію, оренду, лізинг, заставу, управління, до статутного фонду інших юридичних осіб, вчинення інших правочинів, що можуть призвести до відчуження основних фондів, акцій та часток у статутному капіталі цих підприємств, а також основних фондів та акцій Національної акціонерної компанії \"Нафтогаз України\", дочірніх та заснованих нею підприємств, забороняється, крім випадків, коли результатом таких дій є: передача основних фондів, акцій та часток у статутному капіталі таких підприємств виключно бюджетній установі, державному підприємству або акціонерному товариству, 100 відсотків акцій якого перебуває в державній власності України; створення державних підприємств або акціонерних товариств, 100 відсотків акцій та часток у статутному капіталі яких перебуває в державній власності України.\n\nДія частини шостої цієї статті не поширюється на відчуження основних фондів державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", її дочірніх та заснованих нею підприємств, що не використовуються у процесі провадження діяльності з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, яке здійснюється за погодженням з Кабінетом Міністрів України\".\n\nУ зв'язку з цим частини п'яту і шосту вважати відповідно частинами восьмою і дев'ятою;\n\n3) частину восьму викласти в такій редакції:\n\n\"Щодо державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", дочірніх та заснованих нею підприємств, а також підприємств, утворених внаслідок реорганізації (злиття, приєднання, поділу, виділення, перетворення) державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", дочірніх та заснованих нею підприємств, не може бути порушено справу про банкрутство\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n13 квітня 2012 року\n\n№ 4658-VI\n\nПро внесення змін до Закону України \"Про трубопровідний транспорт\" щодо реформування нафтогазового комплексу\nЗакон України від 13.04.2012 № 4658-VI\n\nПрийняття від 13.04.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4658-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}