{
  "id": "ua-law-4572-17",
  "type": "statute",
  "title": "Про громадські об'єднання",
  "title_en": "",
  "short_name": "4572-17",
  "status": "in_force",
  "issued_date": "2012-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4572-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття громадського об'єднання",
      "content": "1. Громадське об'єднання - це добровільне об'єднання фізичних осіб та/або юридичних осіб приватного права для здійснення та захисту прав і свобод, задоволення суспільних, зокрема економічних, соціальних, культурних, екологічних, та інших інтересів.\n2. Громадське об'єднання за організаційно-правовою формою утворюється як громадська організація або громадська спілка.\n3. Громадська організація - це громадське об'єднання, засновниками та членами (учасниками) якого є фізичні особи.\n4. Громадська спілка - це громадське об'єднання, засновниками якого є юридичні особи приватного права, а членами (учасниками) можуть бути юридичні особи приватного права та фізичні особи.\n5. Громадське об'єднання може здійснювати діяльність зі статусом юридичної особи або без такого статусу. Громадське об'єднання зі статусом юридичної особи є непідприємницьким товариством, основною метою якого не є одержання прибутку."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини у сфері утворення, реєстрації, діяльності та припинення громадських об'єднань в Україні.\n2. Дія цього Закону не поширюється на суспільні відносини у сфері утворення, реєстрації, діяльності та припинення:\n1) політичних партій;\n2) релігійних організацій;\n3) непідприємницьких товариств, що утворюються актами органів державної влади, інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування;\n4) асоціацій органів місцевого самоврядування та їх добровільних об'єднань;\n5) саморегулівних організацій, організацій, які здійснюють професійне самоврядування;\n6) непідприємницьких товариств (які не є громадськими об'єднаннями), утворених на підставі інших законів.\n3. Особливості регулювання суспільних відносин у сфері утворення, реєстрації, діяльності та припинення окремих видів громадських об'єднань можуть визначатися іншими законами.\n4. Неурядові організації інших держав, міжнародні неурядові організації (далі - іноземні неурядові організації) діють на території України, у тому числі через утворені на території України філії та представництва, відповідно до цього Закону та інших законів України, міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи утворення і діяльності громадських об'єднань",
      "content": "1. Громадські об'єднання утворюються і діють на принципах:\n1) добровільності;\n2) самоврядності;\n3) вільного вибору території діяльності;\n4) рівності перед законом;\n5) відсутності майнового інтересу їх членів (учасників);\n6) прозорості, відкритості та публічності.\n2. Добровільність передбачає право особи на вільну участь або неучасть у громадському об'єднанні, у тому числі в його утворенні, вступі в таке об'єднання або припиненні членства (участі) в ньому.\n3. Самоврядність передбачає право членів (учасників) громадського об'єднання самостійно здійснювати управління діяльністю громадського об'єднання відповідно до його мети (цілей), визначати напрями діяльності, а також невтручання органів державної влади, інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування в діяльність громадського об'єднання, крім випадків, визначених законом.\n4. Вільний вибір території діяльності передбачає право громадських об'єднань самостійно визначати територію своєї діяльності, крім випадків, визначених законом.\n5. Рівність перед законом передбачає, що громадські об'єднання є рівними у своїх правах та обов'язках відповідно до закону з урахуванням організаційно-правової форми, виду та/або статусу такого об'єднання.\n6. Відсутність майнового інтересу передбачає, що члени (учасники) громадського об'єднання не мають права на частку майна громадського об'єднання та не відповідають за його зобов'язаннями. Доходи або майно (активи) громадського об'єднання не підлягають розподілу між його членами (учасниками) і не можуть використовуватися для вигоди будь-якого окремого члена (учасника) громадського об'єднання, його посадових осіб (крім оплати їх праці та відрахувань на соціальні заходи).\nДля громадських об’єднань, які мають статус організації колективного управління відповідно до Закону України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\", відсутність майнового інтересу їхніх членів передбачає здійснення виплат на користь членів (правовласників) після розподілу організацією колективного управління доходу від прав.\n7. Прозорість, відкритість передбачає право всіх членів (учасників) громадського об'єднання мати вільний доступ до інформації про його діяльність, у тому числі про прийняті громадським об'єднанням рішення та здійснені заходи, а також обов'язок громадського об'єднання забезпечувати такий доступ. Публічність означає, що громадські об'єднання інформують громадськість про свої мету (цілі) та діяльність."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження щодо утворення і діяльності громадських об'єднань",
      "content": "1. Утворення і діяльність громадських об’єднань, мета (цілі) або дії яких спрямовані на ліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, на розпалювання міжетнічної, расової, релігійної ворожнечі, посягання на права і свободи людини, здоров’я населення, пропаганду російської імперської політики та її символіки, комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів та їхньої символіки, порушення рівноправності громадян залежно від їх раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, за мовними або іншими ознаками; поширення відомостей, що містять виправдовування, визнання правомірною, заперечення збройної агресії Російської Федерації проти України, у тому числі шляхом представлення збройної агресії Російської Федерації проти України як внутрішнього конфлікту, громадянського конфлікту, громадянської війни, заперечення тимчасової окупації частини території України; пропаганду російського нацистського тоталітарного режиму, збройної агресії Російської Федерації проти України, символіки воєнного вторгнення російського нацистського тоталітарного режиму в Україну, забороняються.\n2. Громадські об'єднання не можуть мати воєнізованих формувань.\n3. Інші обмеження права на свободу об'єднання, у тому числі на утворення і діяльність громадських об'єднань, можуть бути встановлені виключно законом в інтересах національної безпеки та громадського порядку, охорони здоров'я населення або захисту прав і свобод інших людей.\n4. Громадським об'єднанням не можуть надаватися владні повноваження, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Гарантії права на свободу об'єднання",
      "content": "1. Ніхто не може бути примушений до вступу у будь-яке громадське об'єднання. Належність чи неналежність до громадського об'єднання не може бути підставою для обмеження прав і свобод особи або для надання їй органами державної влади, іншими державними органами, органами влади Автономної Республіки Крим, органами місцевого самоврядування будь-яких пільг і переваг.\n2. Кожна особа має право добровільно у будь-який час припинити членство (участь) у громадському об’єднанні шляхом подання заяви до відповідних статутних органів громадського об’єднання. Членство в громадському об’єднанні припиняється з дня подання такої заяви та не потребує додаткових рішень. З того самого дня припиняється перебування члена громадського об’єднання на будь-яких виборних посадах у громадському об’єднанні.\nДія абзацу першого цієї частини не поширюється на членів громадського об’єднання, обраних на посади керівника громадського об’єднання чи заступника такого керівника. Членство в громадському об’єднанні зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника.\n3. Вимога про зазначення відомостей щодо членства (участі) особи у громадському об'єднанні, якщо така вимога не пов'язана з реалізацією особою своїх прав як особи, яка має право представляти громадське об'єднання, або члена (учасника) громадського об'єднання, не допускається, крім випадків, визначених законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Спільна реалізація громадськими об'єднаннями своєї мети (цілей)",
      "content": "1. Громадські об'єднання мають право реалізовувати свою мету (цілі) шляхом укладення між собою на добровільних засадах угод про співробітництво та/або взаємодопомогу, утворення відповідно до цього Закону громадських спілок, а також в інший спосіб, не заборонений законом.\n2. Громадські об'єднання можуть здійснювати співробітництво з іноземними неурядовими організаціями та міжнародними урядовими організаціями з дотриманням законів України та міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Засновники громадського об'єднання",
      "content": "1. Засновниками громадської організації можуть бути громадяни України, іноземці та особи без громадянства, які перебувають в Україні на законних підставах, які досягли 18 років, а молодіжної та дитячої громадської організації - 14 років.\n2. Засновниками громадської спілки можуть бути юридичні особи приватного права, у тому числі громадські об'єднання зі статусом юридичної особи. Засновниками громадської спілки не можуть бути політичні партії, а також юридичні особи, щодо яких прийнято рішення щодо їх припинення або які перебувають у процесі припинення.\n3. Кількість засновників громадського об'єднання не може бути меншою, ніж дві особи.\n4. Засновниками громадської спілки не можуть бути юридичні особи приватного права, єдиним засновником яких є одна і та сама особа.\n5. Засновником громадської спілки не може бути юридична особа приватного права, якщо засновник (власник істотної участі) цієї юридичної особи внесений до переліку осіб, пов'язаних зі здійсненням терористичної діяльності, або щодо яких застосовано міжнародні санкції.\n6. Засновником громадської організації не може бути особа, яку визнано судом недієздатною.\n7. Повноваження засновника громадського об’єднання закінчуються після державної реєстрації громадського об’єднання в установленому законом порядку.\nПримітка. Під істотною участю у цьому Законі слід розуміти пряме та опосередковане, самостійне або спільно з іншими особами володіння 10 і більше відсотками статутного (складеного) капіталу або голосів за придбаними акціями (частками) юридичної особи або незалежно від формального володіння можливість значного впливу на управління чи діяльність юридичної особи."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Члени (учасники) громадського об'єднання",
      "content": "1. Членами (учасниками) громадської організації, крім молодіжної та дитячої, можуть бути особи, визначені частиною першою статті 7 цього Закону, які досягли 14 років. Вік членів молодіжної, дитячої організації визначається її статутом у межах, встановлених законом.\n2. Членами (учасниками) громадської спілки, крім молодіжної та дитячої, можуть бути юридичні особи приватного права, у тому числі громадські об’єднання зі статусом юридичної особи, фізичні особи, які досягли 18 років та не визнані судом недієздатними. Вік членів молодіжної, дитячої спілки визначається її статутом у межах, встановлених законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Утворення та реєстрація громадського об’єднання",
      "content": "1. Утворення громадського об'єднання здійснюється на установчих зборах його засновників та оформлюється протоколом.\n2. Протокол установчих зборів громадського об'єднання має містити відомості про:\n1) дату та місце проведення установчих зборів;\n2) осіб, які брали участь в установчих зборах (відповідно до частини одинадцятої цієї статті);\n3) рішення про утворення громадського об'єднання із зазначенням мети (цілей) його діяльності;\n4) рішення про визначення найменування та за наявності - скороченого найменування громадського об'єднання;\n5) рішення про затвердження статуту громадського об'єднання;\n6) рішення про утворення (обрання) керівника, органів управління громадського об'єднання відповідно до затвердженого статуту;\n7) рішення про визначення особи (осіб), яка має право представляти громадське об'єднання у правовідносинах з державою та іншими особами і вчиняти дії від імені громадського об'єднання без додаткового уповноваження (далі - особа, уповноважена представляти громадське об'єднання), - для громадського об'єднання, яке має намір здійснювати діяльність без статусу юридичної особи, якщо утворення (обрання) органів управління не передбачено рішенням про утворення такого об'єднання;\n8) рішення про визначення особи (осіб), яка має право представляти громадське об'єднання для здійснення реєстраційних дій, - для громадського об'єднання, яке має намір здійснювати діяльність зі статусом юридичної особи.\n3. Юридична особа приватного права бере участь в утворенні громадської спілки через свого керівника або іншого уповноваженого представника, який діє на підставі довіреності на вчинення дій щодо утворення громадської спілки.\n4. У разі утворення громадського об'єднання, яке має намір здійснювати діяльність без статусу юридичної особи, рішення, передбачені пунктами 5 та 6 частини другої цієї статті, приймаються, якщо наявність статуту та/або утворення (обрання) органів управління передбачено рішенням про утворення такого об'єднання.\n5. У протоколі установчих зборів можуть зазначатися відомості і про інші прийняті на цих зборах рішення стосовно утворення та/або діяльності громадського об'єднання.\n6. Особа може бути обрана керівником, обрана до складу керівного органу громадського об'єднання, визначена особою, яка має право представляти громадське об'єднання для здійснення реєстраційних дій, або визначена особою, уповноваженою представляти громадське об'єднання, за наявності її особистої згоди.\n7. Протокол установчих зборів підписується головуючим та секретарем зборів.\n8. Громадське об’єднання, яке має намір здійснювати діяльність із статусом юридичної особи або без такого статусу, підлягає державній реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", протягом 60 днів з дня проведення установчих зборів.\nУ разі неподання (не надсилання) документів для реєстрації громадського об’єднання протягом 60 днів з дня утворення таке громадське об’єднання не вважається утвореним.\n9. Дії від імені незареєстрованого громадського об’єднання, крім дій, пов’язаних з реєстрацією такого об’єднання, забороняються.\n10. Вимоги цієї статті застосовуються також щодо рішень стосовно створення нового громадського об'єднання, які приймаються у зв'язку з реорганізацією громадського об'єднання.\n11. Невід'ємною частиною протоколу установчих зборів громадського об'єднання є реєстр осіб, які брали участь в установчих зборах, в якому обов'язково зазначаються відомості:\n1) щодо фізичних осіб - прізвище, ім'я та по батькові особи, дата народження, а для іноземців та осіб без громадянства також дані національного паспорта або документа, що його замінює. Дані про особу засвідчуються її особистим підписом;\n2) щодо юридичних осіб - повне найменування, ідентифікаційний код, юридична адреса, прізвище, ім'я та по батькові особи, яка уповноважена брати участь в установчих зборах. Ці дані засвідчуються підписом особи, уповноваженої брати участь в установчих зборах.\n12. Громадське об’єднання повідомляє про внесення змін до статуту громадського об’єднання, зміни у складі керівних органів громадського об’єднання, зміну особи (осіб), уповноваженої представляти громадське об’єднання, зміну місцезнаходження громадського об’єднання протягом 60 днів з дня прийняття відповідного рішення.\n13. Для отримання статусу юридичної особи громадське об’єднання, що здійснює діяльність без статусу юридичної особи, за рішенням вищого органу управління може звернутися для проведення процедури реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Найменування громадського об'єднання",
      "content": "1. Найменування громадського об'єднання визначається рішенням установчих зборів під час його утворення.\n2. Найменування громадського об'єднання складається з двох частин - загальної та власної назв. У загальній назві зазначається організаційно-правова форма громадського об'єднання (\"громадська організація\", \"громадська спілка\").\n3. Найменування громадського об'єднання викладається державною мовою. Громадське об'єднання може також викласти свою власну назву, поряд з державною мовою, іноземною мовою або мовою національної меншини.\n4. Власна назва громадського об'єднання не повинна бути тотожною власним назвам інших зареєстрованих громадських об'єднань.\n5. Власна назва громадського об'єднання не може містити:\n1) найменування органу державної влади, органу влади Автономної Республіки Крим, органу місцевого самоврядування, складових найменувань цих органів (міністерство, агентство, служба, інспекція, комітет, адміністрація, прокуратура, суд);\n2) власну назву громадського об'єднання, діяльність якого заборонена в судовому порядку (протягом трьох років після набрання відповідним рішенням суду законної сили);\n3) інші позначення, використання яких обмежено законом.\n6. Власна назва громадського об'єднання не може містити слова \"державний\", \"комунальний\" та похідні від них. Власна назва навчального закладу, установи чи організації у власній назві громадського об'єднання може використовуватися лише за згоди відповідного навчального закладу, установи чи організації.\nЗабороняється використання у власній назві громадського об'єднання історичних державних найменувань, перелік яких встановлюється Кабінетом Міністрів України.\n7. Власна назва громадського об’єднання може містити інформацію про статус громадського об’єднання (\"дитяче\", \"молодіжне\", \"всеукраїнське\") та/або про його вид (\"екологічне\", \"правозахисне\" тощо).\n8. Власна назва громадського об'єднання може містити ім'я (псевдонім) фізичної особи за умови попередньої письмової згоди цієї особи або її спадкоємців, засвідченої в установленому законом порядку, якщо інше не передбачено законом.\n9. Громадське об'єднання має право на використання свого найменування з моменту реєстрації. Забороняється використання найменування громадського об'єднання фізичними та юридичними особами, які не належать до цього громадського об'єднання, без згоди такого громадського об'єднання для цілей, не пов'язаних з діяльністю цього громадського об'єднання.\n10. Громадське об'єднання може також мати скорочене найменування, яке визначається рішенням його установчих зборів або вищого органу управління - з'їзду, конференції, загальних зборів тощо (далі - вищий орган управління).\n11. Зміна найменування громадського об'єднання здійснюється на засіданні вищого органу управління такого об'єднання з додержанням вимог цього Закону та статуту об'єднання (за наявності)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Статут громадського об'єднання",
      "content": "1. Статут громадського об'єднання має містити відомості про:\n1) найменування громадського об'єднання та за наявності - скорочене найменування;\n2) мету (цілі) та напрями його діяльності;\n3) порядок набуття і припинення членства (участі) у громадському об'єднанні, права та обов'язки його членів (учасників);\n4) повноваження керівника, вищого органу управління, інших органів управління (далі – керівні органи) громадського об'єднання, порядок їх формування та зміни складу, термін повноважень, а також порядок визначення особи, уповноваженої представляти громадське об'єднання, та її заміни (для громадських об'єднань, що не мають статусу юридичної особи);\n5) періодичність засідань і процедуру прийняття рішень керівними органами громадського об'єднання, у тому числі шляхом використання засобів зв'язку;\n6) порядок звітування керівних органів громадського об'єднання перед його членами (учасниками);\n7) порядок оскарження рішень, дій, бездіяльності керівних органів громадського об'єднання та розгляду скарг;\n8) джерела надходження і порядок використання коштів та іншого майна громадського об'єднання;\n9) порядок створення, діяльності та припинення діяльності відокремлених підрозділів громадського об'єднання (у разі їх створення громадським об'єднанням, яке має намір здійснювати діяльність зі статусом юридичної особи);\n10) порядок внесення змін до статуту;\n11) порядок прийняття рішення щодо саморозпуску або реорганізації громадського об'єднання, а також щодо використання його коштів та іншого майна, що залишилися після саморозпуску, - для громадського об'єднання, яке має намір здійснювати діяльність зі статусом юридичної особи.\n2. У статуті громадського об'єднання можуть бути передбачені додаткові положення щодо утворення, діяльності і саморозпуску чи реорганізації громадського об'єднання, що не суперечать закону.\n3. Статут громадського об'єднання, яке має намір здійснювати діяльність без статусу юридичної особи (у разі, якщо наявність статуту такого об'єднання передбачена рішенням про його утворення), може не містити положень, передбачених пунктами 5-8 частини першої цієї статті."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. {Статтю 12 виключено на підставі Закону № 835-VIII від 26.11.2015 }",
      "content": "Статтю 12 виключено на підставі Закону № 835-VIII від 26.11.2015"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відокремлені підрозділи громадського об'єднання",
      "content": "1. Громадське об'єднання зі статусом юридичної особи може мати відокремлені підрозділи, які утворюються за рішенням відповідного керівного органу громадського об'єднання згідно із статутом, у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n2. Відокремлені підрозділи громадського об’єднання не є юридичними особами, крім випадків, передбачених цим Законом.\nВідокремлені підрозділи громадського об’єднання утворюються та здійснюють свою діяльність на основі статуту громадського об’єднання.\nВідокремлені підрозділи громадського об’єднання зі статусом юридичної особи можуть мати своє положення, якщо це передбачено статутом громадського об’єднання. Положення про відокремлений підрозділ громадського об’єднання містить інформацію про найменування відокремленого підрозділу, назву керівних (та в разі потреби контролюючих) органів, порядок обрання (призначення), строк повноважень, перелік повноважень керівних (та в разі потреби контролюючих) органів. Положення про відокремлений підрозділ громадського об’єднання не може суперечити законам та статуту громадського об’єднання."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. {Статтю 14 виключено на підставі Закону № 835-VIII від 26.11.2015 }",
      "content": "Статтю 14 виключено на підставі Закону № 835-VIII від 26.11.2015"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. {Статтю 15 виключено на підставі Закону № 835-VIII від 26.11.2015 }",
      "content": "Статтю 15 виключено на підставі Закону № 835-VIII від 26.11.2015"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. {Статтю 16 виключено на підставі Закону № 835-VIII від 26.11.2015 }",
      "content": "Статтю 16 виключено на підставі Закону № 835-VIII від 26.11.2015"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. {Статтю 17 виключено на підставі Закону № 835-VIII від 26.11.2015 }",
      "content": "Статтю 17 виключено на підставі Закону № 835-VIII від 26.11.2015"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Символіка громадського об'єднання",
      "content": "1. Громадське об’єднання із статусом юридичної особи може мати власну символіку (емблему, прапор), яка підлягає реєстрації відповідно до Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n2. Символіка громадського об’єднання не повинна відтворювати:\n1) державні символи України;\n2) інші офіційні символи чи знаки, які використовуються державними органами, органами влади Автономної Республіки Крим та органами місцевого самоврядування, державні та інші нагороди, печатки та інші відмітні знаки цих органів;\n3) державні герби, прапори або офіційні назви інших держав;\n4) ім’я або зображення фізичної особи без письмової згоди такої особи або її спадкоємців, засвідченої в установленому законом порядку, якщо інше не передбачено законом;\n5) інші символи та знаки, використання яких обмежено законом.\nУ символіці громадського об’єднання не може використовуватися символіка російської імперської політики, символіка комуністичного, націонал-соціалістичного (нацистського) тоталітарних режимів, символіка воєнного вторгнення російського нацистського тоталітарного режиму в Україну.\n3. Символіка громадського об’єднання має відрізнятися від зображення вже зареєстрованої символіки іншого громадського об’єднання.\n4. Символіка громадського об’єднання затверджується уповноваженим статутним органом громадського об’єднання в порядку, визначеному його статутом.\n5. Рішення про затвердження символіки має містити: вид символіки, її зображення та опис. Опис символіки повинен містити інформацію про кольори, масштаби та пропорції елементів символіки. Зображення символіки повинно містити повне або скорочене найменування громадського об’єднання.\n6. Громадське об’єднання має право на використання власної символіки з дня її реєстрації. Забороняється використання зареєстрованої символіки громадського об’єднання фізичними та юридичними особами без згоди такого об’єднання та для цілей, не пов’язаних з діяльністю такого громадського об’єднання."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Всеукраїнський статус громадського об'єднання",
      "content": "1. Громадське об'єднання, зареєстроване в установленому законом порядку, може мати всеукраїнський статус за наявності у нього відокремлених підрозділів у більшості адміністративно-територіальних одиниць, зазначених у частині другій статті 133 Конституції України , і якщо таке громадське об'єднання підтвердило такий статус у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n2. Підтвердження всеукраїнського статусу громадського об'єднання та відмова від такого статусу є добровільними.\n3. Відомості про всеукраїнський статус громадського об’єднання перевіряються щороку уповноваженим органом з питань реєстрації відповідно до відомостей Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. {Статтю 20 виключено на підставі Закону № 3257-IX від 14.07.2023 }",
      "content": "Статтю 20 виключено на підставі Закону № 3257-IX від 14.07.2023"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права громадських об'єднань",
      "content": "1. Для здійснення своєї мети (цілей) громадське об'єднання має право:\n1) вільно поширювати інформацію про свою діяльність, пропагувати свою мету (цілі);\n2) звертатися у порядку, визначеному законом, до органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їх посадових і службових осіб з пропозиціями (зауваженнями), заявами (клопотаннями), скаргами;\n3) одержувати у порядку, визначеному законом, публічну інформацію, що знаходиться у володінні суб'єктів владних повноважень, інших розпорядників публічної інформації;\n4) брати участь у порядку, визначеному законодавством, у розробленні проектів нормативно-правових актів, що видаються органами державної влади, органами влади Автономної Республіки Крим, органами місцевого самоврядування і стосуються сфери діяльності громадського об'єднання та важливих питань державного і суспільного життя;\n5) проводити мирні зібрання;\n6) здійснювати інші права, не заборонені законом.\n2. Громадське об'єднання зі статусом юридичної особи має право:\n1) бути учасником цивільно-правових відносин, набувати майнові і немайнові права відповідно до законодавства;\n2) здійснювати відповідно до закону підприємницьку діяльність безпосередньо, якщо це передбачено статутом громадського об'єднання, або через створені в порядку, передбаченому законом, юридичні особи (товариства, підприємства), якщо така діяльність відповідає меті (цілям) громадського об'єднання та сприяє її досягненню. Відомості про здійснення підприємницької діяльності громадським об'єднанням включаються до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n3) засновувати з метою досягнення своєї статутної мети (цілей) медіа;\n4) брати участь у здійсненні державної регуляторної політики відповідно до Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" ;\n5) брати участь у порядку, визначеному законодавством, у роботі консультативних, дорадчих та інших допоміжних органів, що утворюються органами державної влади, органами влади Автономної Республіки Крим, органами місцевого самоврядування для проведення консультацій з громадськими об'єднаннями та підготовки рекомендацій з питань, що стосуються сфери їхньої діяльності.\n3. Громадське об'єднання зі статусом юридичної особи, створена ним юридична особа (товариство, підприємство) може бути виконавцем державного замовлення відповідно до закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Засади взаємодії громадських об'єднань з органами державної влади, органами влади Автономної Республіки Крим, органами місцевого самоврядування",
      "content": "1. Держава забезпечує додержання прав громадських об'єднань.\n2. Втручання органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їх посадових та службових осіб у діяльність громадських об'єднань, так само як і втручання громадських об'єднань у діяльність органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їх посадових та службових осіб, не допускається, крім випадків, передбачених законом.\n3. Органи державної влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування можуть залучати громадські об'єднання до процесу формування і реалізації державної політики, вирішення питань місцевого значення, зокрема, шляхом проведення консультацій з громадськими об'єднаннями стосовно важливих питань державного і суспільного життя, розроблення відповідних проектів нормативно-правових актів, утворення консультативних, дорадчих та інших допоміжних органів при органах державної влади, органах влади Автономної Республіки Крим, органах місцевого самоврядування, в роботі яких беруть участь представники громадських об'єднань.\n4. Проведення в порядку, визначеному законодавством, консультацій з громадськими об'єднаннями щодо проектів нормативно-правових актів, які стосуються правового статусу громадських об'єднань, їх фінансування та діяльності, є обов'язковим.\n5. Державний нагляд та контроль за дотриманням закону громадськими об'єднаннями здійснюють органи виконавчої влади, органи місцевого самоврядування у порядку, визначеному законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Фінансова підтримка та звітність громадських об'єднань",
      "content": "1. Громадські об'єднання зі статусом юридичної особи мають право на фінансову підтримку за рахунок коштів Державного бюджету України, місцевих бюджетів відповідно до закону.\n2. Громадські об'єднання, які отримують фінансову підтримку за рахунок коштів Державного бюджету України, місцевих бюджетів, зобов'язані подавати та оприлюднювати звіти про цільове використання цих коштів відповідно до закону.\n3. Громадське об'єднання зі статусом юридичної особи, створені ним юридичні особи (товариства, підприємства) зобов'язані вести бухгалтерський облік, фінансову та статистичну звітність, бути зареєстрованими в податкових органах та сплачувати до бюджету обов'язкові платежі відповідно до закону. Надання громадським об'єднанням, створеним ними юридичним особам (товариствам, підприємствам) пільг, у тому числі з оподаткування, здійснюється на підставах та в порядку, визначених законом.\n7. Громадські об’єднання зобов’язані:\n1) зберігати правоустановчі документи, документи, в яких міститься інформація про діяльність, яка провадилася відповідно до мети (цілей) та завдань; зберігати і регулярно оновлювати інформацію, достатню для ідентифікації згідно з вимогами закону кінцевих бенефіціарних власників (контролерів), засновників, керівників, членів керівних органів та довірених осіб громадського об’єднання, а також надавати її державному реєстратору у випадках та в обсязі, передбачених законом. Ця інформація не може бути віднесена до інформації з обмеженим доступом;\n2) готувати річні фінансові звіти із зазначенням детального аналізу доходів і витрат;\n3) здійснювати заходи контролю, щоб забезпечити зарахування і витрачання повністю всіх коштів у спосіб, що узгоджується з цілями та завданнями заявленої діяльності громадського об’єднання;\n4) забезпечити ведення обліку та зберігання не менше п’яти років усіх необхідних облікових документів стосовно внутрішніх та міжнародних операцій, а також інформації, зазначеної у пунктах 1 і 2 цієї частини, і надавати її компетентним державним органам на відповідний запит, а також в інших випадках, передбачених законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Власність громадського об'єднання",
      "content": "1. Громадське об'єднання зі статусом юридичної особи для виконання своєї статутної мети (цілей) має право володіти, користуватися і розпоряджатися коштами та іншим майном, яке відповідно до закону передане такому громадському об'єднанню його членами (учасниками) або державою, набуте як членські внески, пожертвуване громадянами, підприємствами, установами та організаціями, набуте в результаті підприємницької діяльності такого об'єднання, підприємницької діяльності створених ним юридичних осіб (товариств, підприємств), а також майном, придбаним за рахунок власних коштів, тимчасово наданим у користування (крім розпорядження) чи на інших підставах, не заборонених законом.\n2. Право власності громадського об'єднання зі статусом юридичної особи реалізовує його вищий орган управління в порядку, передбаченому законом та статутом громадського об'єднання. Окремі функції щодо управління майном за рішенням вищого органу управління громадського об'єднання можуть бути покладені на створені ним відповідно до статуту керівні органи, юридичні особи (товариства, підприємства), відокремлені підрозділи таких об'єднань або передані громадським спілкам, утвореним цими громадськими об'єднаннями.\n3. У разі саморозпуску громадського об'єднання його майно та кошти після задоволення вимог кредиторів передаються за рішенням такого об'єднання на статутні або благодійні цілі іншому (кільком іншим) громадському об'єднанню, а в разі неприйняття такого рішення - зараховуються відповідно до закону до державного або місцевого бюджету.\n4. У разі реорганізації громадського об'єднання його майно, активи та пасиви передаються правонаступнику."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Способи припинення діяльності громадського об'єднання",
      "content": "1. Припинення діяльності громадського об'єднання здійснюється:\n1) за рішенням громадського об'єднання, прийнятим вищим органом управління громадського об'єднання, у визначеному статутом порядку, шляхом саморозпуску або реорганізації;\n2) за рішенням суду про заборону (примусовий розпуск) громадського об'єднання.\n2. Припинення діяльності громадського об’єднання відбувається в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n3. Якщо вартості майна громадського об'єднання зі статусом юридичної особи, яке безпосередньо здійснює підприємницьку діяльність і щодо якого прийнято рішення про ліквідацію, недостатньо для задоволення вимог кредиторів, ліквідатор (ліквідаційна комісія) зобов'язаний звернутися до господарського суду із заявою про порушення справи про банкрутство такого громадського об'єднання відповідно до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Добровільне припинення діяльності громадського об'єднання",
      "content": "1. Громадське об'єднання має право у будь-який час прийняти рішення про припинення своєї діяльності (саморозпуск).\n3. Рішення про саморозпуск громадського об'єднання приймається у порядку, встановленому статутом цього об'єднання. Вищий орган управління, який прийняв рішення про саморозпуск громадського об'єднання, створює ліквідаційну комісію або доручає керівному органу здійснювати повноваження ліквідаційної комісії для проведення припинення громадського об'єднання як юридичної особи, а також приймає рішення щодо використання коштів та майна громадського об'єднання після його ліквідації відповідно до статуту.\n11. Припинення діяльності громадської спілки не має наслідком припинення юридичних осіб - членів цієї спілки."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. {Статтю 27 виключено на підставі Закону № 835-VIII від 26.11.2015 }",
      "content": "Статтю 27 виключено на підставі Закону № 835-VIII від 26.11.2015"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Заборона громадського об'єднання",
      "content": "1. Громадське об’єднання може бути заборонено судом за позовом уповноваженого органу з питань реєстрації у разі виявлення ознак порушення громадським об’єднанням вимог статей 36 , 37 Конституції України, статті 4 цього Закону, а також у разі засудження його уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України. Заборона громадського об'єднання має наслідком припинення його діяльності у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n2. Справа про заборону громадського об'єднання розглядається у порядку, встановленому Кодексом адміністративного судочинства України .\n3. У разі прийняття рішення про заборону громадського об'єднання майно, кошти та інші активи громадського об'єднання за рішенням суду спрямовуються до державного бюджету.\n5. Інші підстави для заборони діяльності громадського об'єднання, крім зазначених у частині першій цієї статті, не допускаються.\n6. До філій та представництв іноземних неурядових організацій застосовуються положення цієї статті щодо підстав та порядку заборони їх діяльності."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Порядок припинення громадського об'єднання",
      "content": "1. Припинення громадського об'єднання включає:\n1) припинення внутрішньоорганізаційної діяльності громадського об'єднання;\n2) припинення громадського об'єднання як юридичної особи."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. {Статтю 30 виключено на підставі Закону № 835-VIII від 26.11.2015 }",
      "content": "Статтю 30 виключено на підставі Закону № 835-VIII від 26.11.2015"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відповідальність за порушення законодавства",
      "content": "1. Посадові особи органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, громадяни, іноземці, особи без громадянства за порушення законодавства про громадські об'єднання несуть відповідальність у порядку, встановленому законом.\n2. Громадські об’єднання, філії та представництва іноземних неурядових організацій за порушення законодавства несуть відповідальність, передбачену цим Законом та іншими законами України.\n3. Участь у діяльності громадського об’єднання, філії, представництва іноземної неурядової організації, діяльність яких заборонена в судовому порядку, тягне за собою адміністративну відповідальність, якщо законом не передбачено інший вид юридичної відповідальності.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2013 року.\n2. Визнати такими, що втратили чинність з дня введення цього Закону в дію:\nЗакон України \"Про об'єднання громадян\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 504; 1993 р., № 46, ст. 427; 1998 р., № 10, ст. 36; 1999 р., № 26, ст. 220; 2001 р., № 9, ст. 38, № 44, ст. 232; 2003 р., № 27, ст. 209, № 30, ст. 247; 2005 р., № 11, ст. 205, № 51, ст. 550; 2006 р., № 26, ст. 215; 2008 р., № 25, ст. 240; 2009 р., № 32-33, ст. 485; 2010 р., № 37, ст. 496; 2011 р., № 6, ст. 41);\nПостанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про об'єднання громадян\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 505).\n3. Права та обов'язки, встановлені законами України для громадських організацій, поширюються на всі громадські об'єднання.\n4. Громадські організації, їх спілки (союзи, асоціації, інші об'єднання громадських організацій), легалізовані на день введення цього Закону в дію шляхом реєстрації або повідомлення про заснування, не потребують відповідно перереєстрації або повторного подання документів для повідомлення. Статути (положення) громадських організацій, спілок громадських організацій мають бути приведені у відповідність із цим Законом протягом п'яти років з дня введення його в дію. Реєстрація змін до статуту (положення), пов'язаних з введенням цього Закону в дію, здійснюється без справляння плати за реєстраційні дії протягом п'яти років з дня введення цього Закону в дію.\n5. Вимоги статті 10 цього Закону не поширюються на громадські організації, їх спілки (союзи, асоціації, інші об'єднання громадських організацій), легалізовані на день введення цього Закону в дію шляхом:\n1) реєстрації - до прийняття такими організаціями, спілками рішень щодо зміни їх назви;\n2) повідомлення про заснування - до прийняття такими організаціями, спілками рішень щодо зміни їх назви або щодо їх реєстрації як юридичних осіб.\n6. При застосуванні положення частини четвертої статті 10 цього Закону в частині вимоги відмінності власної назви громадського об'єднання від власних назв інших громадських об'єднань враховуються власні назви громадських об'єднань, які повідомили про своє заснування або внесли зміни до найменування з дня введення цього Закону в дію, та усіх зареєстрованих громадських об'єднань.\n7. Всеукраїнські та міжнародні громадські організації, зареєстровані на день введення цього Закону в дію, вважаються громадськими організаціями, що підтвердили свій всеукраїнський статус. Місцеві осередки таких громадських організацій можуть враховуватися для цілей частин сьомої - дев'ятої статті 19 цього Закону як їх відокремлені підрозділи.\n8. Місцеві осередки всеукраїнських (міжнародних) громадських організацій, які діяли зі статусом юридичної особи на день введення цього Закону в дію, за рішенням вищого органу управління всеукраїнської (міжнародної) громадської організації зберігають за собою статус юридичної особи після введення цього Закону в дію.\nСтатути (положення) місцевих осередків всеукраїнських (міжнародних) громадських організацій, які діяли зі статусом юридичної особи на день введення цього Закону в дію, мають бути приведені у відповідність із цим Законом протягом п’яти років з дня введення його в дію.\nРішення про зміну до складу керівних органів, статутів (положень) та місцезнаходження місцевих осередків всеукраїнських (міжнародних) громадських організацій, а також рішення про припинення діяльності місцевих осередків всеукраїнських (міжнародних) громадських організацій приймаються в порядку, визначеному цим Законом для громадських об’єднань.\nУповноваженим органом з питань реєстрації місцевих осередків всеукраїнських (міжнародних) громадських організацій, які діяли зі статусом юридичної особи на день введення цього Закону в дію, є відповідний орган, в якому зберігається реєстраційна справа місцевого осередку на день введення в дію цього Закону.\nУ разі прийняття вищим органом управління всеукраїнської (міжнародної) громадської організації рішення про припинення своїх місцевих осередків як юридичних осіб правонаступником майна, активів та пасивів таких осередків є відповідна громадська організація.\n9. З дня введення цього Закону в дію спілки громадських організацій (союзи, асоціації, інші об'єднання громадських організацій), легалізовані на день введення цього Закону в дію, визнаються громадськими спілками, утвореними на підставі цього Закону, за якими зберігаються всі права та обов'язки, які вони мали на день введення цього Закону в дію, якщо вони не суперечать цьому Закону.\n10. Громадські організації, їх спілки (союзи, асоціації, інші об'єднання громадських організацій), крім громадських організацій та спілок, зареєстрованих виконавчими органами сільських, селищних, міських рад, мають право протягом двох років з дня введення цього Закону в дію звернутися до органу, який здійснював їх реєстрацію до дня введення цього Закону в дію, із заявою про передачу їхніх справ до уповноваженого органу з питань реєстрації за своїм місцезнаходженням з метою проведення реєстраційних дій. Така справа передається відповідному органу протягом трьох робочих днів з дня надходження заяви. Після закінчення дворічного строку органи, які здійснювали реєстрацію громадських організацій та спілок до ведення в дію цього Закону, забезпечують пересилання реєстраційних справ громадських організацій та спілок до уповноважених органів з питань реєстрації за місцезнаходженням громадських організацій та спілок.\n11. Громадські організації, їх спілки (союзи, асоціації, інші об'єднання громадських організацій), легалізовані на день введення цього Закону в дію, подають (надсилають поштовим відправленням) документи для вчинення реєстраційних дій до уповноваженого органу з питань реєстрації за своїм місцезнаходженням. Строк розгляду повідомлення про зміни до статуту, зміну у складі керівних органів, зміну місцезнаходження громадських організацій та спілок, зазначених у цьому пункті, продовжується на час пересилання реєстраційних справ громадських організацій та спілок. Для формування реєстраційних справ громадських організацій та спілок, зареєстрованих виконавчими органами сільських, селищних, міських рад, документи подаються разом з копіями статутів (положень) та свідоцтв про реєстрацію громадської організації, спілки.\n12. Виконавчим органам сільських, селищних, міських рад, які здійснювали делеговані повноваження щодо реєстрації громадських організацій, до дня введення цього Закону в дію забезпечити передачу уповноваженому органу з питань реєстрації відомостей щодо громадських організацій, зареєстрованих (легалізованих) відповідними виконавчими органами на день набрання чинності цим Законом, та щодо реєстраційних дій, які вчинятимуться відповідними виконавчими органами з дня набрання цим Законом чинності до дня введення його в дію. У разі наявності розбіжностей між відомостями, переданими виконавчими органами сільських, селищних, міських рад, та відомостями, наданими громадськими організаціями та спілками відповідно до пункту 11 цього розділу, уповноважений орган з питань реєстрації бере до уваги відомості, надані виконавчими органами сільських, селищних, міських рад.\n13. Громадські організації, легалізовані на день введення цього Закону в дію шляхом повідомлення про заснування, протягом шести місяців з дня введення цього Закону в дію визначають особу (осіб), уповноважену представляти громадське об'єднання, з дотриманням вимог частини шостої статті 9 цього Закону та подають відомості щодо цієї особи (осіб), передбачені пунктом 3 частини другої статті 16 цього Закону, до уповноваженого органу з питань реєстрації.\n14. Кабінету Міністрів України з метою створення належних умов для реалізації цього Закону:\n1) у шестимісячний строк з дня набрання чинності цим Законом підготувати та внести на розгляд Верховної Ради України пропозиції про внесення змін до законодавчих актів України у зв'язку з прийняттям цього Закону;\n2) вжити заходів до приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням у дію цього Закону, шляхом:\nа) приведення своїх нормативно-правових актів у відповідність із цим Законом, прийняття нормативно-правових актів, передбачених цим Законом;\nб) забезпечення приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом та прийняття ними нормативно-правових актів, передбачених цим Законом;\nв) визначення порядку ведення Реєстру громадських об'єднань та обміну відомостями між цим Реєстром і Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців ;\n3) забезпечити на момент введення в дію цього Закону функціонування Реєстру громадських об'єднань на основі Єдиного реєстру громадських формувань;\n4) вжити інших заходів до реалізації цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}