{
  "id": "ua-law-4652-17",
  "type": "statute",
  "title": "Закон України (4652-17)",
  "title_en": "",
  "short_name": "4652-17",
  "status": "in_force",
  "issued_date": "2012-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4652-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Використання спеціальних технічних засобів у боротьбі з організованою злочинністю",
      "content": "1. У боротьбі з організованою злочинністю спеціальним підрозділам органів внутрішніх справ і Служби безпеки України надається право використовувати спеціальні технічні засоби у випадках та порядку, передбачених Законом України \"Про оперативно-розшукову діяльність\" та Кримінальним процесуальним кодексом України \";\n4) в абзаці першому пункту 6 статті 16 слова \"кримінальні справи\" замінити словами \"кримінальні провадження\";\n5) пункти \"в\" та \"г\" пункту 1 статті 25 виключити;\n6) у статті 26:\nпункт 2 викласти в такій редакції:\n\"2. Для здійснення нагляду за виконанням законів спеціальними підрозділами по боротьбі з організованою злочинністю, здійсненням досудового розслідування відповідних злочинів, а також підтриманням державного обвинувачення в суді по цих кримінальних провадженнях у Генеральній прокуратурі України створюється управління, а в Автономній Республіці Крим, областях, містах Києві та Севастополі - його відділи\";\nу пункті 5 слова \"мають право давати санкції на арешт та інші повноваження\" замінити словами \"здійснюють повноваження\".\n21. У Законі України \"Про попереднє ув'язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\n1) частини першу та другу статті 1 викласти в такій редакції:\n\"Попереднє ув'язнення є запобіжним заходом, який у випадках, передбачених Кримінальним процесуальним кодексом України , застосовується щодо підозрюваного, обвинуваченого (підсудного) та засудженого, вирок щодо якого не набрав законної сили.\nПорядок попереднього ув'язнення визначається цим Законом та Кримінальним процесуальним кодексом України\";\n2) у статті 2 слова \"слідства і суду, перешкоджанню встановленню істини в кримінальній справі\" замінити словами \"органів досудового розслідування та суду, перешкоджанню кримінальному провадженню\";\n3) у статті 3 слова \"взяття під варту\" замінити словами \"тримання під вартою\", а слова \"Кримінально-процесуального\" - словами \"Кримінального процесуального\";\n4) у частинах першій та третій статті 4 слова \"взяття під варту\" замінити словами \"тримання під вартою\";\n5) у частині третій статті 7 слова \"взяття під варту\" замінити словами \"тримання під вартою\";\n6) абзац третій частини другої статті 8 викласти в такій редакції:\n\"неповнолітніх - окремо від дорослих\";\n7) у статті 9:\nв абзаці сьомому частини першої слова \"кримінальної справи\" замінити словами \"кримінального провадження\";\nу частині четвертій слова \"взяття під варту в зв'язку з провадженням в іншій справі\" замінити словами \"тримання під вартою у зв'язку з іншим кримінальним провадженням\";\n8) у статті 12:\nчастину першу викласти в такій редакції:\n\"Побачення з родичами або іншими особами може надавати взятим під варту адміністрація місця попереднього ув'язнення лише з письмового дозволу слідчого або суду, які здійснюють кримінальне провадження, не менше трьох разів на місяць. Тривалість побачення встановлюється від однієї до чотирьох годин\";\nу частині другій слова \"слідчого, органу дізнання або суду, в провадженні яких знаходиться справа\" замінити словами \"слідчого або суду, які здійснюють кримінальне провадження\";\nчастину третю доповнити реченням такого змісту: \"Особам, до яких застосовано тимчасовий чи екстрадиційний арешт, побачення із співробітниками Управління Верховного Комісара Організації Об'єднаних Націй у справах біженців надається адміністрацією місця попереднього ув'язнення без обмеження кількості таких побачень та їх тривалості згідно з Угодою між Управлінням Верховного Комісара Організації Об'єднаних Націй у справах біженців та Урядом України\";\nчастину четверту доповнити реченням такого змісту: \"Побачення осіб, до яких застосовано тимчасовий чи екстрадиційний арешт, зі співробітниками Управління Верховного Комісара Організації Об'єднаних Націй у справах біженців проводяться в умовах, що забезпечують їх конфіденційність\";\nчастину п'яту викласти в такій редакції:\n\"Особа, взята під варту, має право на побачення з захисником наодинці, без обмеження кількості побачень та їх тривалості, у вільний від виконання слідчих дій час. Повноваження захисника щодо здійснення захисту особи, яка тримається під вартою, підтверджуються відповідно до статті 50 Кримінального процесуального кодексу України . Адміністрація установи повинна забезпечити умови для проведення побачень, у тому числі які виключають при побаченні із захисником можливість третіх осіб мати доступ до інформації, що надається в процесі побачення\";\n9) у статті 13:\nу частині першій слова \"в провадженні яких знаходиться справа\" замінити словами \"які здійснюють кримінальне провадження\";\nу частині третій слова \"особи, яка провадить дізнання, або\" замінити словами \"чи рішення\";\nу частині четвертій слова \"постанови судді на обрання запобіжного заходу у вигляді взяття під варту або на постанову про продовження строків тримання під вартою\" замінити словами \"в судовому порядку рішень, дій чи бездіяльності слідчого або прокурора, а також оскарження ухвал слідчого судді про обрання запобіжного заходу у виді тримання під вартою або продовження строків тримання під вартою\";\nчастину п'яту викласти в такій редакції:\n\"Інші скарги, заяви, клопотання і листи, пов'язані з кримінальним провадженням, не пізніше трьох діб із часу їх подачі надсилаються адміністрацією місця попереднього ув'язнення особі або органу, які здійснюють кримінальне провадження. Ця особа або орган розглядають їх у встановленому законом порядку. Скарги, заяви і листи, що містять відомості, розголошення яких може перешкодити кримінальному провадженню, за належністю не надсилаються, а передаються на розгляд особі або органу, які здійснюють кримінальне провадження, про що сповіщаються особа, яка перебуває під вартою, та прокурор, який здійснює нагляд за додержанням законів при проведенні досудового розслідування\";\nу частині шостій слова \"провадженням у справі\" замінити словами \"кримінальним провадженням\";\nу частині дев'ятій слова \"у справі\" замінити словами \"у кримінальному провадженні\", а слова \"статті 44 Кримінально-процесуального кодексу України\" - словами \"положень Кримінального процесуального кодексу України\";\n10) у частині першій статті 16 слова \"слідчого, органу дізнання або суду, в провадженні яких знаходиться справа\" замінити словами \"слідчого або суду, які здійснюють кримінальне провадження\";\n11) статтю 20 викласти в такій редакції:\n\" Стаття 20. Підстави та порядок звільнення осіб, що тримаються під вартою\nПідставами для звільнення з-під варти є:\nскасування запобіжного заходу;\nзміна запобіжного заходу;\nвнесення застави, визначеної слідчим суддею, судом в ухвалі про застосування запобіжного заходу у вигляді тримання під вартою;\nзакінчення строку дії ухвали слідчого судді, суду про тримання під вартою або закінчення передбаченого законом строку тримання під вартою як запобіжного заходу, якщо цей строк не продовжено в установленому законом порядку;\nзакінчення максимального строку тимчасового або екстрадиційного арешту, передбаченого Кримінальним процесуальним кодексом України ;\nприпинення (скасування) тимчасового або екстрадиційного арешту;\nзвільнення особи з-під екстрадиційного арешту судом.\nЗвільнення особи з-під варти в разі скасування або зміни цього запобіжного заходу провадить начальник установи попереднього ув'язнення на підставі ухвали слідчого судді, ухвали або вироку суду.\nНачальник установи попереднього ув'язнення зобов'язаний негайно звільнити з-під варти підозрюваного, обвинуваченого, стосовно якого на день закінчення строку дії ухвали слідчого судді, суду про тримання під вартою або закінчення строку тримання під вартою, встановленого Кримінальним процесуальним кодексом України , не надійшла ухвала слідчого судді, суду про продовження такого строку. При цьому начальник установи попереднього ув'язнення надсилає повідомлення особі чи органу, які здійснюють кримінальне провадження, та відповідному прокурору, який здійснює нагляд за додержанням законів при проведенні досудового розслідування.\nНачальник установи попереднього ув'язнення зобов'язаний негайно звільнити особу з-під варти у разі закінчення максимального строку тимчасового арешту, передбаченого частиною першою статті 583 Кримінального процесуального кодексу України , повідомивши про це прокурора та суд, що прийняв рішення про застосування тимчасового арешту. За п'ять днів до закінчення максимального строку тимчасового арешту начальник установи попереднього ув'язнення зобов'язаний надіслати прокурору та суду, що прийняв рішення про застосування тимчасового арешту, повідомлення про день його закінчення.\nНачальник установи попереднього ув'язнення зобов'язаний негайно звільнити особу з-під варти в разі закінчення максимального строку екстрадиційного арешту, передбаченого Кримінальним процесуальним кодексом України , повідомивши про це прокурора Автономної Республіки Крим, області, міст Києва та Севастополя чи його заступника, а також суд, що прийняв рішення про застосування екстрадиційного арешту. За десять днів до закінчення максимального строку екстрадиційного арешту начальник установи попереднього ув'язнення зобов'язаний надіслати прокурору Автономної Республіки Крим, області, міст Києва та Севастополя чи його заступнику, а також суду, який прийняв рішення про застосування екстрадиційного арешту, повідомлення про день його закінчення.\nЗвільнення особи з-під варти в разі припинення тимчасового чи екстрадиційного арешту провадить начальник установи попереднього ув'язнення на підставі постанови прокурора Автономної Республіки Крим, області, міст Києва та Севастополя чи його заступника відповідно до статті 586 Кримінального процесуального кодексу України .\nНачальник установи попереднього ув'язнення зобов'язаний звільнити з-під варти підозрюваного, обвинуваченого після внесення застави, визначеної слідчим суддею, судом в ухвалі про застосування до такої особи запобіжного заходу у вигляді тримання під вартою. Після отримання документа, що підтверджує внесення застави, та його перевірки начальник установи попереднього ув'язнення зобов'язаний негайно звільнити з-під варти особу та повідомити про це усно і письмово слідчого, прокурора та слідчого суддю, а якщо застава внесена під час судового провадження, - прокурора та суд. Перевірка документа, що підтверджує внесення застави, не може тривати більше одного робочого дня.\nВирок або ухвала про звільнення особи, взятої під варту, підлягає виконанню негайно після їх надходження до місця попереднього ув'язнення.\nОсоби, яких звільняють з-під варти, забезпечуються адміністрацією місця попереднього ув'язнення безоплатним проїздом до місця проживання. У необхідних випадках їм видаються грошова допомога і одяг\";\n12) у частині третій статті 21:\nв абзаці четвертому слова \"слідчого, особи, яка проводить дізнання, прокурора та суду (судді)\" замінити словами \"слідчого, прокурора, слідчого судді та суду\";\nабзац п'ятий викласти в такій редакції:\n\"повідомити особам під час взяття їх під варту про підстави та мотиви взяття під варту, роз'яснити право на оскарження в суді підстав та мотивів взяття під варту, надати у друкованому вигляді роз'яснення положень статей 28 , 29 , 55 , 56 , 59 , 62 та 63 Конституції України , статті 9 цього Закону та інших прав осіб, взятих під варту, які встановлені законом, а також забезпечити можливість реалізації інших прав осіб, взятих під варту, встановлених цим Законом та іншими нормативно-правовими актами, забезпечити наявність у достатній кількості текстів Конституції України , Кримінального , Кримінального процесуального , Кримінально-виконавчого , Цивільного , Цивільного процесуального кодексів України, законів України \"Про попереднє ув'язнення\" , \"Про прокуратуру\" , \"Про міліцію\" , \"Про порядок відшкодування шкоди, завданої громадянинові незаконними діями органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування, прокуратури і суду\" , інших нормативно-правових актів, що визначають статус та повноваження правоохоронних органів, права та обов'язки осіб, що тримаються під вартою, порядок тримання під вартою, порядок відшкодування збитків, завданих неправомірними діями або бездіяльністю працівників правоохоронних органів та місць попереднього ув'язнення, а також забезпечити можливість користування особами, що тримаються під вартою, текстами зазначених нормативно-правових актів та науково-методичною літературою з цих питань\".\n24. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161):\n1) у частині шостій статті 8 слова \"органів дізнання і досудового слідства у зв'язку з\" замінити словами \"органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування у зв'язку з кримінальним провадженням\", а слова \"або кримінальними\" виключити;\n2) у підпункті \"г\" пункту 2 частини першої статті 12 слова \"винесення постанови про припинення кримінальної справи\" замінити словами \"закриття кримінального провадження\".\n25. У пункті 2 частини десятої статті 76 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30) слова \"є обвинуваченою по кримінальній справі\" замінити словами \"якій повідомлено про підозру у вчиненні злочину\".\n26. У пункті 12 частини першої статті 11 Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 21, ст. 144) слово \"злочину\" замінити словами \"кримінального правопорушення\".\n27. У Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133):\n1) у частині п'ятій статті 174 слова \"прокуратури для порушення кримінальної справи\" замінити словами \"досудового розслідування для здійснення досудового розслідування\";\n2) у частині третій статті 176 слова \"висновку, передбачених Кримінально-процесуальним\" замінити словами \"акта, передбачених Кримінальним процесуальним\";\n3) у частині другій статті 218 слова \"органами досудового слідства\" замінити словом \"прокурором\";\n4) у частині третій статті 220 слово \"справи\" замінити словами \"кримінального провадження\".\n28. У пункті 5 частини п'ятої статті 2 Закону України \"Про прикордонний контроль\" (Відомості Верховної Ради України, 2010 р., № 6, ст. 46) слова \"кримінально-процесуальних\" виключити.\n29. Пункт 4 частини першої статті 37 Закону України \"Про забезпечення вимог кредиторів та реєстрацію обтяжень\" (Відомості Верховної Ради України, 2004 р., № 11, ст. 140) виключити.\n31. Статтю 31 Закону України \"Про статус депутатів місцевих рад\" (Відомості Верховної Ради України, 2002 р., № 40, ст. 290; 2005 р., № 51, ст. 552; 2006 р., № 21, ст. 171) викласти в такій редакції:\n\" Стаття 31. Особливості повідомлення про підозру у вчиненні кримінального правопорушення депутату місцевої ради\n1. Повідомлення про підозру у вчиненні кримінального правопорушення депутату місцевої ради може бути здійснено відповідно Генеральним прокурором України, заступником Генерального прокурора України, прокурором Автономної Республіки Крим, області, міста Києва або Севастополя у межах його повноважень.\nПрокурор, який здійснив повідомлення про підозру у вчиненні кримінального правопорушення депутату місцевої ради, повідомляє про це відповідну місцеву раду не пізніше наступного робочого дня з дня повідомлення про підозру.\n2. Суд, який обрав запобіжний захід стосовно депутата місцевої ради, повідомляє про це відповідну місцеву раду не пізніше наступного робочого дня з дня застосування запобіжного заходу\".\n32. У Законі України \"Про Військову службу правопорядку у Збройних Силах України\" (Відомості Верховної Ради України, 2002 р., № 32, ст. 225; 2005 р., № 3, ст. 76; 2010 р., № 19, ст. 151):\n1) у статті 1 слова \"розкриття і\" виключити;\n2) у частині першій статті 3:\nабзац п'ятий виключити;\nв абзаці одинадцятому слова \"іншим органам дізнання, органам попереднього (досудового) слідства\" замінити словами \"органам, що здійснюють оперативно-розшукову діяльність, органам досудового розслідування\";\n3) у статті 5:\nабзац п'ятий пункту 2 частини п'ятої виключити;\nу частині одинадцятій слово \"дізнання\" виключити;\n4) у статті 7:\nпункти 3 та 11 викласти в такій редакції:\n\"3) викликати осіб, зазначених у пункті 2 цієї статті, для дачі пояснень у справах про правопорушення, що знаходяться в її провадженні\";\n\"11) вести облік кримінальних та інших правопорушень у Збройних Силах України та проводити періодичні звірки з даними відповідних прокуратур\";\nабзац другий пункту 4 викласти в такій редакції:\n\"підозрюваних у вчиненні злочину, обвинувачених (підсудних), які переховуються від органів досудового розслідування або суду, засуджених, які ухиляються від виконання кримінального покарання\";\nпункти 10 та 29 виключити;\n5) у статті 8:\nу пункті 1 слова \"розкривати і\" виключити;\nпункт 3 виключити;\nу пункті 6 слова \"від органів дізнання, попереднього (досудового) слідства\" замінити словами \"від органів досудового розслідування\";\nу пункті 10 слова \"швидкого і повного розкриття злочинів та\" виключити.\n34. У пункті 2 частини першої статті 10 Закону України \"Про імміграцію\" (Відомості Верховної Ради України, 2001 р., № 41, ст. 197) слова \"або проти яких порушено кримінальну справу, якщо попереднє слідство за нею не закінчено\" замінити словами \"або їм повідомлено про підозру у вчиненні кримінального правопорушення, досудове розслідування якого не закінчено\".\n35. Частину чотирнадцяту статті 18 Закону України \"Про громадянство України\" (Відомості Верховної Ради України, 2001 р., № 13, ст. 65) викласти в такій редакції:\n\"Вихід із громадянства України не допускається, якщо особі, яка клопоче про вихід з громадянства України, в Україні повідомлено про підозру у вчиненні кримінального правопорушення або стосовно якої в Україні є обвинувальний вирок суду, що набрав законної сили і підлягає виконанню\".\n36. У частині другій статті 16 Закону України \"Про Всеукраїнський перепис населення\" (Відомості Верховної Ради України, 2000 р., № 51-52, ст. 446) слова \"цивільних та кримінальних справ\" замінити словами \"цивільних справ та кримінального провадження\".\n37. У Законі України \"Про психіатричну допомогу\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 143):\n1) пункт 2 частини четвертої статті 6 викласти в такій редакції:\n\"2) провадження досудового розслідування або судового розгляду за письмовим запитом слідчого, прокурора та суду\";\n2) у частині першій статті 19 слова \"Кримінально-процесуальним\" замінити словами \"Кримінальним процесуальним\".\n38. В абзаці другому частини дев'ятої статті 9 Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\" (Відомості Верховної Ради України, 1999 р., № 40, ст. 365; 2011 р., № 23, ст. 160) слова \"кримінально-процесуальним законом\" замінити словами \"кримінальним процесуальним законодавством\".\n39. В абзаці сімнадцятому статті 67 Статуту внутрішньої служби Збройних Сил України , затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194; 2005 р., № 3, ст. 76), слова \"у разі вчинення військовослужбовцем злочину порушувати кримінальну справу і провадити дізнання\" замінити словами \"у разі вчинення військовослужбовцем кримінального правопорушення письмово повідомити про це орган досудового розслідування\".\n40. У Статуті гарнізонної та вартової служб Збройних Сил України , затвердженому Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196; 2005 р., № 3, ст. 76):\n1) у статті 23:\nчастину першу викласти в такій редакції:\n\"23. Начальник органу управління Служби правопорядку в гарнізоні підпорядковується начальникові відповідного органу управління Служби правопорядку. Він відповідає за забезпечення правопорядку і військової дисципліни серед військовослужбовців Збройних Сил України у місцях дислокації військових частин, військових навчальних закладів, установ та організацій гарнізону, у військових містечках, на вулицях і в громадських місцях, за організацію діяльності підрозділів Служби правопорядку щодо запобігання кримінальним та іншим правопорушенням серед військовослужбовців Збройних Сил України, їх виявлення і припинення, а також за забезпечення захисту життя, здоров'я, прав і законних інтересів військовослужбовців, військовозобов'язаних під час проходження ними зборів, працівників Збройних Сил України, захисту майна Збройних Сил України від розкрадання та інших протиправних посягань, участь у протидії диверсійним проявам і терористичним актам на військових об'єктах\";\nу частині другій:\nв абзаці другому слово \"дізнання\" виключити;\nабзац восьмий виключити;\nв абзаці п'ятнадцятому слова \"органам дізнання, органам досудового слідства\" замінити словами \"органам, що здійснюють оперативно-розшукову діяльність, органам досудового розслідування\";\nв абзаці двадцять четвертому слова \"органів дізнання, досудового слідства\" замінити словами \"органів досудового розслідування\";\n2) абзац другий частини першої статті 218 викласти в такій редакції:\n\"приймати за вказівкою начальника гауптвахти (чергового органу управління Служби правопорядку в гарнізоні) заарештованих під охорону на підставі ухвали чи вироку суду, постанови слідчого, прокурора\";\n3) абзаци перший та третій пункту 27 додатка 12 викласти в такій редакції:\n\"27. Порядок тримання та охорони на гауптвахті і під час переміщення поза гауптвахтою військовослужбовців, заарештованих за рішенням суду, затриманих правоохоронними органами, встановлює начальник органу управління Служби правопорядку в гарнізоні за погодженням із відповідним прокурором\";\n\"Відповідні прокурори, їх заступники і помічники з метою здійснення нагляду за додержанням законів, а також слідчі при здійсненні досудового розслідування за пред'явленням посвідчення особи допускаються у будь-який час на гарнізонну гауптвахту черговим варт із повідомленням військовому комендантові, а на військову гауптвахту - черговим частини із повідомленням командирові військової частини\".\n41. У Дисциплінарному статуті Збройних Сил України , затвердженому Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197; 2005 р., № 3, ст. 76):\n1) частини другу та третю статті 45 викласти в такій редакції:\n\"За вчинення адміністративних правопорушень військовослужбовці несуть дисциплінарну відповідальність за цим Статутом, за винятком випадків, передбачених Кодексом України про адміністративні правопорушення . За вчинення корупційних діянь чи інших правопорушень, пов'язаних із корупцією, військовослужбовці несуть відповідальність згідно з Кодексом України про адміністративні правопорушення. У разі вчинення кримінального правопорушення військовослужбовець притягається до кримінальної відповідальності.\nКомандири, які у разі виявлення ознак кримінального правопорушення не повідомили про це орган досудового розслідування, несуть відповідальність згідно із законом\";\n2) частину четверту статті 85 викласти в такій редакції:\n\"Якщо під час службового розслідування буде з'ясовано, що правопорушення військовослужбовця містить ознаки кримінального правопорушення, командир військової частини письмово повідомляє про це орган досудового розслідування\".\n42. У статті 16 Дисциплінарного статуту органів внутрішніх справ України , затвердженого Законом України \"Про Дисциплінарний статут органів внутрішніх справ України\" (Відомості Верховної Ради України, 2006 р., № 29, ст. 245):\nчастину другу викласти в такій редакції:\n\"У разі проведення за фактом учинення проступку службового розслідування, кримінального провадження або провадження у справі про адміністративне правопорушення на осіб рядового і начальницького складу дисциплінарне стягнення може бути накладено не пізніше одного місяця з дня закінчення службового розслідування, кримінального провадження або провадження у справі про адміністративне правопорушення, не враховуючи періоду тимчасової непрацездатності або перебування у відпустці\";\nу частині третій слова \"провадження в кримінальній справі чи\" замінити словами \"кримінального провадження або провадження у\".\n43. У частині третій статті 20 Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99) слова \"Кримінальну справу проти Уповноваженого може бути порушено\" замінити словами \"Повідомлення про підозру у вчиненні кримінального правопорушення може бути здійснено Уповноваженому\".\n45. Статтю 25 Закону України \"Про статус депутата Верховної Ради Автономної Республіки Крим\" (Відомості Верховної Ради України, 2007 р., № 14, ст. 168) викласти в такій редакції:\n\" Стаття 25. Особливості повідомлення про підозру у вчиненні кримінального правопорушення депутату Верховної Ради Автономної Республіки Крим\n1. Повідомлення про підозру у вчиненні кримінального правопорушення депутату може бути здійснено Генеральним прокурором України, його заступниками, прокурором Автономної Республіки Крим.\n2. Про повідомлення про підозру у вчиненні кримінального правопорушення депутату, а також про обраний щодо нього запобіжний захід відповідний прокурор або суд, що здійснив повідомлення про підозру або обрав запобіжний захід, повідомляють Верховну Раду Автономної Республіки Крим не пізніше наступного робочого дня з дня повідомлення про підозру або обрання запобіжного заходу\".\n47. У Законі України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2005 р., № 1, ст. 14):\n1) у статті 1 слова \"органів дізнання, досудового та судового слідства\" замінити словами \"органів досудового розслідування чи суду\";\n2) в абзаці четвертому частини першої статті 4 слова \"дізнання, досудового та судового слідства\" замінити словами \"що здійснюють оперативно-розшукову діяльність, органів досудового розслідування та суду\";\n3) у пункті 2 частини першої статті 12 слова \"органу дізнання, слідчого, прокурора, судді, суду\" замінити словами \"особи або органу, які залучили експерта, судді, суду\";\n4) у статті 15:\nчастину другу викласти в такій редакції:\n\"Проведення судових експертиз державними спеціалізованими установами у кримінальних провадженнях за дорученням слідчого, прокурора, суду та у справах про адміністративні правопорушення здійснюється за рахунок коштів, які цільовим призначенням виділяються цим експертним установам з Державного бюджету України\";\nчастину третю доповнити словами \"за винятком випадків, передбачених частиною четвертою цієї статті\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"Проведення судових експертиз, обстежень і досліджень у кримінальному провадженні державними спеціалізованими установами, судово-медичними та судово-психіатричними установами на замовлення підозрюваного, обвинуваченого, засудженого, виправданого, їх захисників, законного представника, потерпілого, його представника здійснюється за рахунок замовника\".\nУ зв'язку з цим частини четверту - шосту вважати відповідно частинами п'ятою - сьомою;\n5) частину другу статті 20 викласти в такій редакції:\n\"Державні спеціалізовані установи, що проводять судові експертизи, мають право одержувати від судів, органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування знаряддя кримінального правопорушення та інші речові докази, щодо яких закінчено кримінальне провадження, для використання в експертній і науковій діяльності\".\n48. Абзаци другий та третій частини другої статті 22 Закону України \"Про правовий статус іноземців та осіб без громадянства\" викласти в такій редакції:\n\"йому повідомлено про підозру у вчиненні кримінального правопорушення або кримінальна справа розглядається судом - до закінчення кримінального провадження;\nйого засуджено за вчинення кримінального правопорушення - до відбування покарання або звільнення від покарання\".\n49. У частині першій статті 6 Закону України \"Про порядок виїзду з України і в'їзду в Україну громадян України\" (Відомості Верховної Ради України, 1994 р., № 18, ст. 101):\nпункт 3 викласти в такій редакції:\n\"3) стосовно нього у порядку, передбаченому кримінальним процесуальним законодавством, застосовано запобіжний захід, за умовами якого йому заборонено виїжджати за кордон, - до закінчення кримінального провадження або скасування відповідних обмежень\";\nу пункті 4 слово \"злочину\" замінити словами \"кримінального правопорушення\".\n50. У статті 11 Закону України \"Про державну контрольно-ревізійну службу в Україні\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 110):\n1) у пункті 6 частини п'ятої слова \"або порушено кримінальну справу\" замінити словами \"або у випадку повідомлення їм про підозру у вчиненні кримінального правопорушення\";\n2) у частині сьомій слова \"винесеним на підставі подання прокурора або слідчого для забезпечення розслідування кримінальної справи\" замінити словами \"ухваленим на підставі клопотання слідчого, прокурора для забезпечення розслідування під час кримінального провадження\";\n3) частину тринадцяту викласти в такій редакції:\n\"Обмеження у підставах проведення ревізій, визначені цим Законом, не поширюються на ревізії, що проводяться на звернення підконтрольної установи, або ревізії, що проводяться після повідомлення посадовим особам підконтрольних установ, що ревізуються, про підозру у вчиненні ними кримінального правопорушення відповідно до Кримінального процесуального кодексу України \";\n4) у пункті 2 частини чотирнадцятої слова \"номер, дата та підстави порушення кримінальної справи, орган, що порушив кримінальну справу\" замінити словами \"номер кримінального провадження, орган, що здійснює досудове розслідування, дата та підстави повідомлення про підозру у вчиненні кримінального правопорушення\".\n51. У Законі України \"Про військовий обов'язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324):\n1) у частині чотирнадцятій статті 17 слова \"щодо яких провадиться дізнання чи досудове слідство\" замінити словами \"яким повідомлено про підозру у вчиненні кримінального правопорушення\";\n2) частину п'яту статті 38 викласти в такій редакції:\n\"5. Органи досудового розслідування зобов'язані в семиденний строк повідомити районні (міські) військові комісаріати про призовників, яким повідомлено про підозру у вчиненні кримінального правопорушення, а суди - про призовників, кримінальні справи стосовно яких розглядаються судом, а також про вироки щодо призовників і військовозобов'язаних, які набрали законної сили\".\n52. У пункті 5 статті 28 Закону України \"Про державний кордон України\" (Відомості Верховної Ради України, 1992 р., № 2, ст. 5; 2003 р., № 27, ст. 209) слова \"органам дізнання і слідства\" замінити словами \"органам досудового розслідування\".\n53. Пункт 5 статті 19 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208) викласти в такій редакції:\n\"5) організація запобігання кримінальним та адміністративним правопорушенням, протидію яким законодавством віднесено до компетенції Державної прикордонної служби України, їх виявлення та припинення, здійснення провадження у справах про адміністративні правопорушення згідно із законами\".\n54. Абзац сьомий частини першої статті 10 Закону України \"Про державний контроль за використанням та охороною земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 350; 2008 р., № 24, ст. 237; 2010 р., № 5, ст. 44) викласти в такій редакції:\n\"передавати до органів прокуратури, органів досудового розслідування акти перевірок та інші матеріали про діяння, в яких вбачаються ознаки кримінального правопорушення\".\n56. У частині другій статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; 2010 р., № 34, ст. 482, ст. 486, № 48, ст. 566; 2011 р., № 23, ст. 160, № 48-49, ст. 536, № 50, ст. 543) слова \"дізнання, прокурорського нагляду, досудового слідства\" замінити словами \"прокурорського нагляду, досудового розслідування\".\n57. Частину третю статті 23 Закону України \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\" (Відомості Верховної Ради України, 2003 р., № 23, ст. 148) викласти в такій редакції:\n\"За наявності достатньої інформації про намір вчинення або про вчинення встановленими чи невстановленими особами кримінальних правопорушень, предметом яких є товари, що підлягають державному експортному контролю, спеціально уповноважений орган виконавчої влади з питань державного експортного контролю інформує про це відповідні органи досудового розслідування\".\n59. У статті 11 Закону України \"Про правовий режим надзвичайного стану\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 176) слова \"органів дізнання та слідства\" замінити словами \"органів, що здійснюють оперативно-розшукову діяльність, досудове розслідування\".\n60. В абзаці одинадцятому пункту 4 частини першої статті 8 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428; 2010 р., № 46, ст. 537) слова \"дізнання, досудового слідства\" замінити словами \"оперативно-розшукової діяльності, досудового розслідування\".\n61. У пункті 11 частини першої статті 26 Закону України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84; 2012 р., № 2-3, ст. 3) слова \"злочину, органам дізнання чи досудового слідства\" замінити словами \"кримінального правопорушення, органам досудового розслідування\".\n62. В абзаці сьомому частини першої статті 15 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2006 р., № 22, ст. 184) слова \"злочину, органам дізнання чи попереднього слідства\" замінити словами \"кримінального правопорушення, органам досудового розслідування\".\n63. У частині третій статті 16 Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315; 2001 р., № 7, ст. 34) слова \"постанови слідчого, органу дізнання або відповідно до рішення суду\" замінити словами \"постанови органу, що здійснює оперативно-розшукову діяльність, слідчого або відповідно до рішення суду\".\n64. У Законі України \"Про заходи протидії незаконному обігу наркотичних засобів, психотропних речовин і прекурсорів та зловживанню ними\" (Відомості Верховної Ради України, 1995 р., № 10, ст. 62; 2003 р., № 27, ст. 209):\n1) статті 4 та 5 викласти в такій редакції:\n\" Стаття 4. Контрольована поставка\nЗ метою виявлення джерел і каналів незаконного обігу наркотичних засобів, психотропних речовин і прекурсорів, осіб, які беруть участь в цьому, в кожному окремому випадку за домовленістю з відповідними органами іноземних держав або на підставі міжнародних договорів України може використовуватися метод контрольованої поставки, тобто допуск під контролем і оперативним наглядом відповідних органів ввезення в Україну, вивезення з України чи транзит через її територію наркотичних засобів, психотропних речовин і прекурсорів.\nКонтрольована поставка може використовуватися також щодо незаконного перевезення та пересилання наркотичних засобів, психотропних речовин і прекурсорів, які здійснюються в межах території України.\nПідстави проведення контрольованої поставки визначаються Законом України \"Про оперативно-розшукову діяльність\" , Кримінальним процесуальним кодексом України , Митним кодексом України . Порядок проведення контрольованої поставки визначається нормативним актом спеціально уповноваженого центрального органу виконавчої влади у галузі митної справи, Міністерства внутрішніх справ України, Служби безпеки України, спеціально уповноваженого центрального органу виконавчої влади у справах охорони державного кордону України, погодженим з Генеральною прокуратурою України і Міністерством юстиції України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Оперативна закупка",
      "content": "Для одержання доказів злочинної діяльності, пов'язаної з незаконним обігом наркотичних засобів, психотропних речовин і прекурсорів, може бути проведена оперативна закупка - операція щодо придбання наркотичних засобів, психотропних речовин або прекурсорів.\nПідстави проведення оперативної закупки визначаються Законом України \"Про оперативно-розшукову діяльність\" та Кримінальним процесуальним кодексом України . Порядок проведення оперативної закупки визначається нормативним актом Міністерства внутрішніх справ України, Служби безпеки України, погодженим з Генеральною прокуратурою України та Міністерством юстиції України\";\n2) частину третю статті 6 виключити.\n66. У частині першій статті 18 Закону України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409):\nу пунктах 10 та 14 слово \"злочини\" в усіх відмінках замінити словами \"кримінальні правопорушення\" у відповідному відмінку;\nпункт 12 викласти в такій редакції:\n\"12) виявляти, припиняти кримінальні правопорушення, вчинені в установах виконання покарань та слідчих ізоляторах, брати участь в їх розкритті у порядку, встановленому Кримінальним процесуальним кодексом України \".\n67. У частині третій статті 14 Закону України \"Про Представництво Президента України в Автономній Республіці Крим\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 158) слова \"порушення кримінальної справи проти нього\" замінити словами \"повідомлення йому про підозру у вчиненні кримінального правопорушення\".\n69. Перше речення частини восьмої статті 43 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2009 р., № 24, ст. 296) викласти в такій редакції:\n\"Особам офіцерського складу, прапорщикам і мічманам, військовослужбовцям надстрокової служби і військової служби за контрактом та деяким іншим особам, які звільнені зі служби у зв'язку із засудженням або притягненням до кримінальної відповідальності, стосовно яких за відсутністю події або складу злочину чи за недоведеністю їхньої участі у вчиненні злочину були винесені відповідно виправдувальний вирок або ухвала суду про закриття щодо них кримінального провадження, а також членам сімей військовослужбовців, інших осіб, щодо яких ухвала суду про закриття кримінального провадження винесена посмертно, пенсії обчислюються за наявності в них права на пенсію за цим Законом із розміру існуючих на день призначення пенсії окладів грошового забезпечення, встановлених законодавством для відповідних категорій військовослужбовців, інших зазначених осіб\".\n70. У статті 16 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212):\nчастину другу доповнити абзацом другим такого змісту:\n\"Депутатське звернення до правоохоронного органу або його посадової особи може бути розглянуто регіональним підрозділом цього органу, до компетенції якого безпосередньо належить вирішення порушених народним депутатом питань. Керівник регіонального підрозділу зобов'язаний надати відповідь народному депутату з дотриманням строків, визначених цією статтею\";\nчастину четверту доповнити словами \"крім випадків, установлених цим Законом\".\n72. У частині першій статті 8 Закону України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314) слово \"слідства\" замінити словами \"досудового розслідування\".\n73. Пункт \"а\" частини першої статті 4 Закону України \"Про застосування амністії в Україні\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 580) викласти в такій редакції:\n\"а) осіб, стосовно яких здійснюється досудове розслідування або судове провадження до постановлення судом обвинувального вироку\".\n74. У Законі України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577):\n1) пункти 5-8 частини першої статті 14 викласти в такій редакції:\n\"5) особи, які затримані за підозрою у вчиненні злочину, - на правову послугу, передбачену пунктом 1 частини другої статті 13 цього Закону;\n6) особи, до яких як запобіжний захід обрано тримання під вартою, - на правову послугу, передбачену пунктом 1 частини другої статті 13 цього Закону. Така допомога надається протягом 72 годин з моменту затримання. У разі якщо слідчий суддя, суд прийняв рішення про тримання особи під вартою, безоплатна правова допомога надається, якщо така особа належить до однієї з категорій осіб, зазначених у пунктах 1 і 2 частини першої цієї статті;\n7) особи, у кримінальних провадженнях стосовно яких відповідно до положень Кримінального процесуального кодексу України захисник залучається слідчим, прокурором, слідчим суддею чи судом для здійснення захисту за призначенням або проведення окремої процесуальної дії, - на правову послугу, передбачену пунктами 1 і 3 частини другої статті 13 цього Закону;\n8) особи, на яких поширюється дія Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" , - на всі види правових послуг, передбачені частиною другою статті 13 цього Закону, до моменту прийняття рішення про надання статусу біженця та у разі, якщо особа оскаржує рішення щодо статусу біженця\";\n2) пункт 3 частини першої статті 17 викласти в такій редакції:\n\"3) забезпечує участь захисника при здійсненні досудового розслідування та судового провадження у випадках, коли захисник відповідно до положень Кримінального процесуального кодексу України залучається слідчим, прокурором, слідчим суддею чи судом для здійснення захисту за призначенням або проведення окремої процесуальної дії\";\n3) частину шосту статті 19 викласти в такій редакції:\n\"6. У разі отримання постанови слідчого, прокурора, ухвали слідчого судді, суду про залучення захисника для здійснення захисту за призначенням або проведення окремої процесуальної дії Центр з надання безоплатної вторинної правової допомоги зобов'язаний негайно призначити захисника\";\n4) у частині третій статті 21 слова \"при провадженні дізнання, досудового слідства і в розгляді кримінальної справи в суді\" замінити словами \"у кримінальному провадженні\";\n5) у пункті 1 частини першої статті 25 слова \"при провадженні дізнання, досудового слідства, розгляді кримінальної справи в суді\" замінити словами \"у кримінальному провадженні під час досудового розслідування та судового провадження\";\n6) у пункті 4 розділу VI \"ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\" слова \"особа, яка провадить дізнання, слідчий чи суд\" замінити словами \"слідчий, прокурор, слідчий суддя, суд\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня набрання чинності Кримінальним процесуальним кодексом України , крім:\nпідпункту 2 пункту 4, підпункту 3 пункту 8, підпунктів 1, 2, 3, 4, 6, 7, 8, 9, 10, 11, 12, 13, 14, 16 пункту 11, підпунктів 3, 5, 13, 20, 22 пункту 13, абзаців четвертого та п'ятого підпункту 4 пункту 14 розділу I цього Закону, які вводяться в дію з дня, наступного за днем опублікування цього Закону;\nпідпункту 2, абзацу другого підпункту 4, підпунктів 6, 12, 14, 15, 16, 17, 18, 19, 21 пункту 13 розділу I цього Закону, які вводяться в дію з дня початку діяльності Державного бюро розслідувань України, але не пізніше п'яти років з дня набрання чинності цим Законом;\nпункту 2 цього розділу, який вводиться в дію з дня, наступного за днем опублікування цього Закону.\n2. Кабінету Міністрів України:\n1) до 1 січня 2013 року:\nзабезпечити вилучення майна (рухомого і нерухомого), що використовується для розміщення та забезпечення діяльності військових прокуратур, з оперативного управління Міністерства оборони України та його безоплатну передачу до сфери управління Генеральної прокуратури України;\nзабезпечити передачу бюджетних призначень на утримання військових прокуратур у 2012 році від Міністерства оборони України до Генеральної прокуратури України в порядку, встановленому Бюджетним кодексом України ;\n2) починаючи з 2013 року бюджетні призначення, які передбачалися Міністерству оборони України на утримання військових прокуратур, виділяти Генеральній прокуратурі України.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}