{
  "id": "ua-law-4661-17",
  "type": "statute",
  "title": "Закон України (4661-17)",
  "title_en": "",
  "short_name": "4661-17",
  "status": "in_force",
  "issued_date": "2012-04-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4661-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких інших законів України щодо впорядкування податкового декларування\n\n(Відомості Верховної Ради України (ВВР), 2013, № 7, ст.64)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 794-VII від 27.02.2014 , ВВР, 2014, № 13, ст.222\n\n№ 595-VIII від 14.07.2015 , ВВР, 2015, № 37-38, ст.366\n\n№ 1798-VIII від 21.12.2016 , ВВР, 2017, № 7-8, ст.50\n\nКодексом\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Податковому кодексі України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112):\n\n1) підпункт 49.18.4 пункту 49.18 статті 49 доповнити словами \"крім випадків, передбачених розділом IV цього Кодексу\";\n\n2) підпункт 166.1.2 пункту 166.1 статті 166 доповнити словами \"яка подається по 31 грудня включно наступного за звітним податкового року\";\n\n3) абзаци перший і другий пункту 167.1 статті 167 викласти в такій редакції:\n\n\"167.1. Ставка податку становить 15 відсотків бази оподаткування щодо доходів, нарахованих (виплачених, наданих) (крім випадків, визначених у пунктах 167.2 - 167.5 цієї статті), у тому числі, але не виключно у формі заробітної плати, інших заохочувальних та компенсаційних виплат або інших виплат і винагород, які нараховуються (виплачуються, надаються) платнику у зв'язку з трудовими відносинами та за цивільно-правовими договорами; виграшу в державну та недержавну грошову лотерею, виграш гравця (учасника), отриманий від організатора азартної гри.\n\nЯкщо база оподаткування, яка визначена з урахуванням норм пункту 164.6 статті 164 цього розділу щодо доходів, зазначених в абзаці першому цього пункту, в календарному місяці перевищує десятикратний розмір мінімальної заробітної плати, встановленої законом на 1 січня звітного податкового року, до суми такого перевищення застосовується ставка 17 відсотків\";\n\n4) в абзаці другому пункту 174.3 статті 174:\n\nслова \"включається спадкоємцями до складу загального річного доходу платника податку\" виключити;\n\nабзац доповнити словами \"а також іншими спадкоємцями - резидентами, які сплатили податок до нотаріального оформлення об'єктів спадщини\";\n\n5) підпункт \"є\" пункту 176.1 статті 176 викласти в такій редакції:\n\n\"є) подавати податкову декларацію за результатами податкового (звітного) року у строки, передбачені цим Кодексом для платників податку на доходи фізичних осіб, якщо протягом такого податкового (звітного) року оподатковувані доходи нараховувалися (виплачувалися, надавалися) у формі заробітної плати, інших заохочувальних та компенсаційних виплат або інших виплат і винагород, платнику податку у зв'язку з трудовими відносинами та за цивільно-правовими договорами двома або більше податковими агентами і при цьому загальна річна сума таких оподатковуваних доходів перевищує сто двадцять розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного податкового року.\n\nІнші оподатковувані доходи, що були нараховані (виплачені, надані) платникам податку, ніж зазначені в абзаці першому цього підпункту, не включаються до складу загального річного оподатковуваного доходу, що декларується згідно з цим підпунктом.\n\nПерерахунок податку із задекларованої річної загальної суми оподатковуваних доходів здійснюється в окремому додатку до податкової декларації у такому порядку:\n\nзадекларована річна загальна сума оподатковуваних доходів зменшується на фактично нараховані (утримані) протягом звітного року податковими агентами суми єдиного внеску на загальнообов'язкове державне соціальне страхування, страхових внесків до Накопичувального фонду, а у випадках, передбачених законом, - обов'язкових страхових внесків до недержавного пенсійного фонду та на суму наданої платнику податку податкової соціальної пільги (за її наявності);\n\nіз зменшеної загальної суми оподатковуваних доходів сто двадцять розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного податкового року, оподатковуються за ставкою у розмірі 15 відсотків, решта суми - за ставкою у розмірі 17 відсотків.\n\nНарахований податок із зменшеної загальної суми оподатковуваних доходів зменшується на суму податку, фактично нарахованого (утриманого) податковими агентами протягом податкового (звітного) року на доходи, зазначені в абзаці першому цього підпункту, які задекларовані платником податку. Позитивна різниця податку підлягає сплаті платником податку до відповідного бюджету в порядку, встановленому цим Кодексом\";\n\n6) у статті 179:\n\nу пункті 179.1 слова \"або інших законів України\" виключити;\n\nабзаци перший і другий пункту 179.2 замінити трьома абзацами такого змісту:\n\n\"179.2. Відповідно до цього розділу обов'язок платника податку щодо подання податкової декларації вважається виконаним і податкова декларація не подається, якщо такий платник податку отримував доходи:\n\nвід податкових агентів, які згідно з цим розділом не включаються до загального місячного (річного) оподатковуваного доходу;\n\nвиключно від одного податкового агента незалежно від виду та розміру нарахованого (виплаченого, наданого) доходу, крім випадків, прямо передбачених цим розділом\".\n\nУ зв'язку з цим абзаци третій і четвертий вважати відповідно абзацами четвертим і п'ятим;\n\nу пункті 179.9:\n\nв абзаці третьому слова \"законодавчо встановлених випадків її подання\" замінити словами \"встановлених цим розділом випадків її подання\";\n\nабзац четвертий виключити;\n\nпункт 179.11 викласти в такій редакції:\n\n\"179.11. Фізичні особи, які декларують майно, доходи, витрати і зобов'язання фінансового характеру відповідно до Закону України \"Про засади запобігання і протидії корупції\" , подають податкову декларацію виключно у випадках, передбачених цим розділом\".\n\n2. Статтю 13 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490; 2011 р., № 23, ст. 160) викласти в такій редакції:\n\n\" Стаття 13. Декларування майна, доходів, витрат і зобов'язань фінансового характеру\n\nДержавні службовці та особи, які претендують на зайняття посади державного службовця, декларують майно, доходи, витрати і зобов'язання фінансового характеру відповідно до Закону України \"Про засади запобігання і протидії корупції\" .\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 1798-VIII від 21.12.2016 }\n\n4. Статтю 13 Закону України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2011 р., № 23, ст. 160) викласти в такій редакції:\n\n\" Стаття 13. Декларування майна, доходів, витрат і зобов'язань фінансового характеру\n\nПосадові особи місцевого самоврядування та особи, які претендують на зайняття посади в органах місцевого самоврядування, зазначених в абзацах третьому та четвертому статті 3 цього Закону, декларують майно, доходи, витрати і зобов'язання фінансового характеру відповідно до Закону України \"Про засади запобігання і протидії корупції\" .\n\n5. Статтю 25 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212; 2011 р., № 23, ст. 160) викласти в такій редакції:\n\n\" Стаття 25. Декларування майна, доходів, витрат і зобов'язань фінансового характеру\n\nНародний депутат України декларує майно, доходи, витрати і зобов'язання фінансового характеру відповідно до Закону України \"Про засади запобігання і протидії корупції\" .\n\n{Пункт 6 розділу I втратив чинність на підставі Кодексу № 396 -IX від 19.12.2019 }\n\n{Пункт 7 розділу I втратив чинність на підставі Закону № 595-VIII від 14.07.2015 }\n\n8. У Законі України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529; 2011 р., № 23, ст. 160):\n\n1) у статті 54:\n\nпункт 7 частини четвертої викласти в такій редакції:\n\n\"7) декларувати майно, доходи, витрати і зобов'язання фінансового характеру відповідно до Закону України \"Про засади запобігання і протидії корупції\" ;\n\nчастину п'яту виключити;\n\n2) частину першу статті 67 після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"8) декларацію про майно, доходи, витрати і зобов'язання фінансового характеру відповідно до Закону України \"Про засади запобігання і протидії корупції\" .\n\nУ зв'язку з цим абзаци дев'ятий та десятий вважати відповідно абзацами десятим та одинадцятим;\n\n3) пункт 7 частини четвертої статті 75 викласти в такій редакції:\n\n\"7) декларацію про майно, доходи, витрати і зобов'язання фінансового характеру відповідно до Закону України \"Про засади запобігання і протидії корупції\" ;\n\n4) пункт 6 частини першої статті 83 викласти в такій редакції:\n\n\"6) зазначення в декларації про майно, доходи, витрати і зобов'язання фінансового характеру завідомо неправдивих відомостей\".\n\n{Пункт 9 розділу I втратив чинність на підставі Закону № 794-VII від 27.02.2014 }\n\n10. У Законі України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3):\n\n1) в абзаці першому частини третьої статті 7 слова \"а також декларація про майновий стан і доходи (податкова декларація) за рік, що передує року подання\" замінити словами \"а також декларація про майно, доходи, витрати і зобов'язання фінансового характеру, що подається відповідно до Закону України \"Про засади запобігання і протидії корупції\";\n\n2) в абзаці першому частини третьої статті 8 слова \"а також декларацією про майновий стан і доходи (податковою декларацією) за рік, що передує року подання\" замінити словами \"а також декларацією про майно, доходи, витрати і зобов'язання фінансового характеру, що подається відповідно до Закону України \"Про засади запобігання і протидії корупції\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом забезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n24 квітня 2012 року\n\n№ 4661-VI\n\nПро внесення змін до Податкового кодексу України та деяких інших законів України щодо впорядкування податкового декларування\nЗакон України від 24.04.2012 № 4661-VI\n\nРедакція від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4661-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}