{
  "id": "ua-law-4618-17",
  "type": "statute",
  "title": "Закон України (4618-17)",
  "title_en": "",
  "short_name": "4618-17",
  "status": "in_force",
  "issued_date": "2012-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4618-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Суб’єкти малого і середнього підприємництва",
      "content": "1. Терміни \"суб’єкти малого підприємництва\" і \"суб’єкти середнього підприємництва\" вживаються у цьому Законі в значенні, наведеному у Господарському кодексі України, з урахуванням того, що в цілях цього Закону термін \"суб’єкти малого підприємництва\" охоплює суб’єктів мікропідприємництва."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері розвитку малого і середнього підприємництва в Україні",
      "content": "1. Відносини, пов’язані з розвитком малого і середнього підприємництва в Україні, базуються на Конституції України і регулюються Господарським , Цивільним та Податковим кодексами України, цим Законом та іншими законодавчими актами, а також міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n2. У разі якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, визначено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору.\nРозділ ІI\n\nДЕРЖАВНА ПОЛІТИКА У СФЕРІ РОЗВИТКУ МАЛОГО І СЕРЕДНЬОГО ПІДПРИЄМНИЦТВА В УКРАЇНІ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета і принципи державної політики у сфері розвитку малого і середнього підприємництва в Україні",
      "content": "1. Метою державної політики у сфері розвитку малого і середнього підприємництва в Україні є:\n1) створення сприятливих умов для розвитку малого і середнього підприємництва;\n2) забезпечення розвитку суб’єктів малого і середнього підприємництва з метою формування конкурентного середовища та підвищення рівня їх конкурентоспроможності;\n3) стимулювання інвестиційної та інноваційної активності суб’єктів малого і середнього підприємництва;\n4) сприяння провадженню суб’єктами малого і середнього підприємництва діяльності щодо просування вироблених ними товарів (робіт, послуг), результатів інтелектуальної діяльності на внутрішній і зовнішній ринки;\n5) забезпечення зайнятості населення шляхом підтримки підприємницької ініціативи громадян.\n2. Принципами державної політики у сфері розвитку малого і середнього підприємництва в Україні є:\n1) ефективність підтримки малого і середнього підприємництва;\n2) доступність отримання державної підтримки суб’єктами малого і середнього підприємництва;\n3) забезпечення участі представників суб’єктів малого і середнього підприємництва, громадських організацій, що представляють інтереси суб’єктів малого і середнього підприємництва, у формуванні та реалізації державної політики в зазначеній сфері;\n4) створення рівних можливостей для доступу суб’єктів малого і середнього підприємництва, що відповідають вимогам, передбаченим загальнодержавними, регіональними та місцевими програмами розвитку малого і середнього підприємництва, до участі у виконанні таких програм та для отримання державної підтримки;\n5) ефективність використання бюджетних коштів, передбачених для виконання зазначених програм;\n6) відкритість і прозорість проведення процедур надання державної підтримки;\n7) доступність об’єктів інфраструктури підтримки малого і середнього підприємництва для всіх суб’єктів малого і середнього підприємництва."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні напрями державної політики у сфері розвитку малого і середнього підприємництва в Україні",
      "content": "1. Основними напрямами державної політики у сфері розвитку малого і середнього підприємництва в Україні є:\n1) удосконалення та спрощення порядку ведення обліку в цілях оподаткування;\n2) запровадження спрощеної системи оподаткування, обліку та звітності для суб’єктів малого підприємництва, що відповідають критеріям, встановленим у податковому законодавстві;\n3) залучення суб’єктів малого підприємництва до виконання науково-технічних і соціально-економічних програм, здійснення постачання продукції (робіт, послуг) для державних та регіональних потреб;\n4) забезпечення фінансової державної підтримки малих і середніх підприємств шляхом запровадження державних програм кредитування, надання гарантій для отримання кредитів, часткової компенсації відсоткових ставок за кредитами тощо;\n5) сприяння розвитку інфраструктури підтримки малого і середнього підприємництва;\n6) гарантування прав суб’єктів малого і середнього підприємництва під час здійснення державного нагляду (контролю) у сфері господарської діяльності;\n7) сприяння спрощенню дозвільних процедур та процедур здійснення державного нагляду (контролю), отримання документів дозвільного характеру для суб’єктів малого і середнього підприємництва та скороченню строку проведення таких процедур;\n8) організація підготовки, перепідготовки та підвищення кваліфікації кадрів для суб’єктів малого і середнього підприємництва;\n9) впровадження механізмів сприяння та стимулювання до використання у виробництві суб’єктами малого і середнього підприємництва новітніх технологій, а також технологій, які забезпечують підвищення якості товарів (робіт, послуг).\nРозділ ІІІ\n\nОРГАНИ, ЩО ЗАБЕЗПЕЧУЮТЬ РОЗВИТОК МАЛОГО І СЕРЕДНЬОГО ПІДПРИЄМНИЦТВА В УКРАЇНІ, ТА ЇХ ПОВНОВАЖЕННЯ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Органи, що забезпечують розвиток малого і середнього підприємництва",
      "content": "1. Розвиток малого і середнього підприємництва забезпечують у межах своїх повноважень Верховна Рада України, Кабінет Міністрів України, спеціально уповноважений орган у сфері розвитку малого і середнього підприємництва, інші центральні органи виконавчої влади, Верховна Рада Автономної Республіки Крим та Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації, органи місцевого самоврядування.\n2. Спеціально уповноваженим органом у сфері розвитку малого і середнього підприємництва є центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері розвитку підприємництва."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження Кабінету Міністрів України у сфері розвитку малого і середнього підприємництва",
      "content": "1. Кабінет Міністрів України забезпечує формування та реалізацію державної політики у сфері розвитку підприємництва, розроблення та виконання загальнодержавних програм розвитку малого і середнього підприємництва з урахуванням загальнодержавних пріоритетів, здійснює заходи щодо розвитку інфраструктури підтримки малого і середнього підприємництва, спрямовує, координує та контролює діяльність органів виконавчої влади, які забезпечують надання державної підтримки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження спеціально уповноваженого органу у сфері розвитку малого і середнього підприємництва",
      "content": "1. До повноважень спеціально уповноваженого органу у сфері розвитку малого і середнього підприємництва належать:\n1) внесення пропозицій щодо формування та реалізація державної політики у сфері розвитку малого і середнього підприємництва;\n2) підготовка пропозицій щодо визначення пріоритетів і видів підтримки суб’єктів малого і середнього підприємництва;\n3) розроблення проектів державних програм розвитку малого і середнього підприємництва, забезпечення їх виконання з урахуванням загальнодержавних пріоритетів та здійснення моніторингу виконання;\n4) внесення пропозицій щодо визначення основних фінансових, економічних, соціальних та інших показників розвитку малого і середнього підприємництва;\n5) утворення консультативних, дорадчих та інших допоміжних органів з питань розвитку малого і середнього підприємництва;\n6) формування єдиної інформаційної системи для забезпечення реалізації державної політики у сфері розвитку малого і середнього підприємництва;\n7) сприяння діяльності громадських організацій, що представляють інтереси суб’єктів малого і середнього підприємництва;\n8) забезпечення пропагування і популяризації підприємницької діяльності;\n9) забезпечення представництва в міжнародних організаціях, налагодження співпраці з органами влади іноземних держав щодо розвитку малого і середнього підприємництва;\n10) підготовка і публікація щороку в медіа звітів про стан розвитку малого і середнього підприємництва в Україні та його державну підтримку, проведення оцінки фінансових, економічних, соціальних та інших показників розвитку малого і середнього підприємництва та рівня ефективності державної підтримки;\n11) методологічне забезпечення діяльності органів виконавчої влади, органів місцевого самоврядування та сприяння розробленню і здійсненню ними заходів щодо розвитку малого і середнього підприємництва, у тому числі виконання регіональних та місцевих програм розвитку малого і середнього підприємництва;\n12) сприяння формуванню інфраструктури підтримки малого і середнього підприємництва."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження інших центральних органів виконавчої влади у сфері розвитку малого і середнього підприємництва",
      "content": "1. До повноважень інших центральних органів виконавчої влади у сфері розвитку малого і середнього підприємництва належать:\n1) участь у формуванні та реалізації державної політики у сфері розвитку малого і середнього підприємництва;\n2) участь у розробленні проектів державних програм розвитку малого і середнього підприємництва, забезпечення їх виконання з урахуванням загальнодержавних пріоритетів та здійснення моніторингу виконання;\n3) забезпечення рівних можливостей суб’єктів підприємництва для доступу до участі у виконанні загальнодержавних, регіональних та галузевих програм."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Ради міністрів Автономної Республіки Крим та місцевих державних адміністрацій у сфері розвитку малого і середнього підприємництва",
      "content": "1. До повноважень Ради міністрів Автономної Республіки Крим та місцевих державних адміністрацій у сфері розвитку малого і середнього підприємництва належать:\n1) визначення регіональних пріоритетів і видів державної підтримки з урахуванням загальнодержавних пріоритетів;\n2) розроблення проектів регіональних та місцевих програм розвитку малого і середнього підприємництва, забезпечення їх виконання з урахуванням загальнодержавних пріоритетів, національних і регіональних соціально-економічних, екологічних, культурних та інших особливостей, здійснення моніторингу виконання таких програм;\n3) сприяння розвитку міжрегіонального співробітництва суб’єктів малого і середнього підприємництва;\n4) забезпечення пропагування і популяризації підприємницької діяльності;\n5) налагодження співпраці з міжнародними організаціями, адміністративно-територіальними утвореннями іноземних держав з питань розвитку малого і середнього підприємництва;\n6) проведення оцінки фінансових, економічних, соціальних та інших показників розвитку малого і середнього підприємництва та рівня ефективності державної підтримки, прогнозування розвитку малого і середнього підприємництва у відповідних регіонах України;\n7) сприяння формуванню інфраструктури підтримки малого і середнього підприємництва у відповідних регіонах України;\n8) методичне забезпечення органів місцевого самоврядування, сприяння розробленню та здійсненню ними заходів щодо розвитку малого і середнього підприємництва."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження Верховної Ради Автономної Республіки Крим та органів місцевого самоврядування у сфері розвитку малого і середнього підприємництва",
      "content": "1. До повноважень Верховної Ради Автономної Республіки Крим та органів місцевого самоврядування у сфері розвитку малого і середнього підприємництва належить створення умов для розвитку малого і середнього підприємництва, зокрема:\n1) визначення пріоритетів та видів державної підтримки суб’єктів малого і середнього підприємництва з урахуванням загальнодержавних пріоритетів;\n2) участь у розробленні проектів регіональних та місцевих програм розвитку малого і середнього підприємництва, їх затвердження та забезпечення виконання з урахуванням загальнодержавних пріоритетів, національних і місцевих соціально-економічних, екологічних, культурних та інших особливостей, здійснення моніторингу виконання таких програм;\n3) сприяння формуванню інфраструктури підтримки малого і середнього підприємництва;\n4) сприяння діяльності громадських організацій, що представляють інтереси суб’єктів малого і середнього підприємництва.\n2. До повноважень органів місцевого самоврядування також належить утворення консультативних, дорадчих та інших допоміжних органів у сфері розвитку малого і середнього підприємництва."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Консультативні, дорадчі та інші допоміжні органи у сфері розвитку малого і середнього підприємництва",
      "content": "1. Порядок утворення консультативних, дорадчих або інших допоміжних органів у сфері розвитку малого і середнього підприємництва визначається відповідно до законодавства.\n2. Інформація про рішення органів виконавчої влади, органів місцевого самоврядування про утворення консультативних, дорадчих або інших допоміжних органів у сфері розвитку малого і середнього підприємництва підлягає опублікуванню у медіа, а також розміщенню на офіційних веб-сайтах відповідних органів.\nРозділ ІV\n\nДЕРЖАВНА ПІДТРИМКА СУБ’ЄКТІВ МАЛОГО І СЕРЕДНЬОГО ПІДПРИЄМНИЦТВА"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Умови надання державної підтримки суб’єктам малого і середнього підприємництва",
      "content": "1. Державна підтримка надається суб’єктам малого і середнього підприємництва, які відповідають критеріям, встановленим частиною третьою статті 55 Господарського кодексу України .\n2. Державна підтримка передбачає формування програм, в яких визначається механізм цієї підтримки. Програми державної підтримки розробляються та впроваджуються спеціально уповноваженим органом у сфері розвитку малого і середнього підприємництва із залученням інших центральних органів виконавчої влади та громадських організацій, що представляють інтереси суб’єктів малого і середнього підприємництва. Державні програми підтримки затверджуються Кабінетом Міністрів України в установленому законом порядку.\n3. Державна підтримка суб’єктам малого і середнього підприємництва у сферах, формування та реалізацію яких забезпечує центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, державну політику у сферах сільського господарства та з питань продовольчої безпеки держави, надається за умови їх реєстрації в інформаційно-комунікаційній системі \"Державний аграрний реєстр\" та використання даних такої системи та/або програмних засобів її ведення відповідно до закону."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обмеження щодо надання державної підтримки суб’єктам малого і середнього підприємництва",
      "content": "1. Державна підтримка не може надаватися суб’єктам малого і середнього підприємництва, які:\n1) є кредитними організаціями, страховими організаціями, інвестиційними фондами, недержавними пенсійними фондами, професійними учасниками ринку цінних паперів, ломбардами;\n2) є нерезидентами України, за винятком випадків, передбачених міжнародними договорами України;\n3) здійснюють виробництво та/або реалізацію зброї, алкогольних напоїв (крім виробництва (без додавання спирту) та/або реалізації вин виноградних, у тому числі ігристих, газованих, вин плодово-ягідних, напоїв медових), тютюнових виробів, обмін валют;\n4) здійснюють надання в оренду нерухомого майна, що є одним з основних видів діяльності;\n5) визнані банкрутами або стосовно яких порушено справу про банкрутство;\n6) перебувають у стадії припинення юридичної особи або припинення підприємницької діяльності фізичної особи - підприємця;\n7) подали завідомо недостовірні відомості та документи під час звернення за наданням державної підтримки;\n8) мають заборгованість перед бюджетом, Пенсійним фондом України, фондами загальнообов’язкового державного соціального страхування;\n9) отримали державну підтримку з порушенням умов її надання або умов щодо цільового використання бюджетних коштів, що доведено в установленому порядку."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Інфраструктура підтримки малого і середнього підприємництва",
      "content": "1. Інфраструктурою підтримки малого і середнього підприємництва є підприємства, установи та організації незалежно від форми власності, які провадять діяльність, спрямовану на розвиток суб’єктів малого і середнього підприємництва, їх інвестиційної та інноваційної активності, просування вироблених ними товарів (робіт, послуг), результатів інтелектуальної діяльності на внутрішній і зовнішній ринки.\nДо об’єктів інфраструктури підтримки малого і середнього підприємництва належать бізнес-центри, бізнес-інкубатори, інноваційні бізнес-інкубатори, науково-технологічні центри, центри трансферу технологій, фонди підтримки малого підприємництва, лізингові компанії, консультативні центри, інші підприємства, установи та організації, основним завданням яких є сприяння розвитку малого і середнього підприємництва.\n2. Державна підтримка об’єктів інфраструктури підтримки малого і середнього підприємництва здійснюється в рамках державних, регіональних і місцевих програм розвитку малого і середнього підприємництва."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Види державної підтримки суб’єктів малого і середнього підприємництва та об’єктів інфраструктури підтримки малого і середнього підприємництва",
      "content": "1. Державна підтримка суб’єктів малого і середнього підприємництва та об’єктів інфраструктури підтримки малого і середнього підприємництва включає фінансову, інформаційну, консультаційну підтримку, у тому числі підтримку у сфері інновацій, науки і промислового виробництва, підтримку суб’єктів малого і середнього підприємництва, що провадять експортну діяльність, підтримку у сфері підготовки, перепідготовки і підвищення кваліфікації управлінських кадрів та кадрів ведення бізнесу.\n2. Верховна Рада Автономної Республіки Крим та органи місцевого самоврядування мають право надавати, крім визначених частиною першою цієї статті видів державної підтримки, інші види державної підтримки за рахунок коштів місцевих бюджетів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Фінансова державна підтримка суб’єктів малого і середнього підприємництва",
      "content": "1. Надання фінансової державної підтримки здійснюється спеціально уповноваженим органом у сфері розвитку малого і середнього підприємництва, іншими органами виконавчої влади, Верховною Радою Автономної Республіки Крим, органами місцевого самоврядування, Українським фондом підтримки підприємництва та іншими загальнодержавними фондами, регіональними та місцевими фондами підтримки підприємництва.\nФінансова державна підтримка надається за рахунок державного та місцевих бюджетів.\n2. Основними видами фінансової державної підтримки є:\n1) часткова компенсація відсоткових ставок за кредитами, що надаються на реалізацію проектів суб’єктів малого і середнього підприємництва;\n2) часткова компенсація лізингових, факторингових платежів та платежів за користування гарантіями;\n3) надання гарантії та поруки за кредитами суб’єктів малого і середнього підприємництва;\n4) надання кредитів, у тому числі мікрокредитів, для започаткування і ведення власної справи;\n5) надання позик на придбання і впровадження нових технологій;\n6) компенсація видатків на розвиток кооперації між суб’єктами малого і середнього підприємництва та великими підприємствами;\n7) фінансова підтримка впровадження енергозберігаючих та екологічно чистих технологій;\n8) інші види не забороненої законодавством фінансової державної підтримки.\n3. Порядок використання коштів державного бюджету для фінансової державної підтримки суб’єктів малого і середнього підприємництва затверджується відповідно до вимог бюджетного законодавства."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фонди підтримки підприємництва",
      "content": "1. Український фонд підтримки підприємництва, інші загальнодержавні, регіональні та місцеві фонди підтримки підприємництва є юридичними особами.\n2. Порядок створення та функціонування Українського фонду підтримки підприємництва, інших загальнодержавних фондів підтримки підприємництва визначається Кабінетом Міністрів України.\nЗасновниками регіональних та місцевих фондів підтримки підприємництва можуть бути Рада міністрів Автономної Республіки Крим, місцеві органи виконавчої влади, органи місцевого самоврядування, Український фонд підтримки підприємництва, інші загальнодержавні фонди підтримки підприємництва, юридичні та фізичні особи.\n3. Фонди підтримки підприємництва - неприбуткові організації, основними функціями яких є сприяння реалізації державної політики у сфері розвитку малого і середнього підприємництва шляхом залучення та ефективного використання фінансових ресурсів, фінансування цільових програм та проектів.\n4. Фінансова державна підтримка здійснюється фондами відповідно до статті 16 цього Закону.\n5. Кошти Українського фонду підтримки підприємництва, інших загальнодержавних, регіональних та місцевих фондів підтримки підприємництва формуються за рахунок бюджетних коштів, добровільних внесків фізичних і юридичних осіб, у тому числі іноземних.\n6. Кошти Українського фонду підтримки підприємництва, інших загальнодержавних, регіональних та місцевих фондів підтримки підприємництва спрямовуються виключно на фінансування розвитку та підтримки малого і середнього підприємництва. Порядок використання таких коштів встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Інформаційна державна підтримка",
      "content": "1. Інформаційна державна підтримка суб’єктів малого і середнього підприємництва та об’єктів інфраструктури підтримки малого і середнього підприємництва може здійснюватися шляхом:\n1) створення та забезпечення функціонування державних, регіональних і місцевих інформаційних систем, інформаційно-комунікаційних мереж, сприяння започаткуванню підприємницької діяльності за допомогою Інтернету;\n2) надання інформації:\nпро стан виконання державних, регіональних і місцевих програм розвитку малого і середнього підприємництва та рівень ефективності державної підтримки;\nпро стан розвитку малого і середнього підприємництва;\nпро об’єкти інфраструктури підтримки малого і середнього підприємництва;\nіншої інформації (економічної, правової, статистичної, виробничо-технологічної, з питань маркетингу), необхідної для забезпечення розвитку суб’єктів малого і середнього підприємництва.\n2. Інформація, зазначена у частині першій цієї статті, є загальнодоступною і розміщується на офіційних веб-сайтах органів виконавчої влади, Верховної Ради Автономної Республіки Крим та органів місцевого самоврядування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Консультаційна державна підтримка",
      "content": "1. Консультаційна державна підтримка суб’єктів малого і середнього підприємництва може здійснюватися шляхом:\n1) сприяння утворенню об’єктів інфраструктури підтримки малого і середнього підприємництва, які надають консультаційні послуги суб’єктам малого і середнього підприємництва, та забезпечення їх діяльності;\n2) спрощення доступу до інформації в режимі реального часу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Державна підтримка суб’єктів малого і середнього підприємництва у сфері інновацій, науки та промислового виробництва",
      "content": "1. Державна підтримка суб’єктів малого і середнього підприємництва у сфері інновацій, науки і промислового виробництва може здійснюватися шляхом:\n1) надання фінансової підтримки для утворення об’єктів інфраструктури підтримки малого і середнього підприємництва у сфері інновацій, науки та промислового виробництва, у тому числі бізнес-інкубаторів, інноваційних бізнес-інкубаторів, науково-технологічних центрів, центрів трансферу технологій;\n2) сприяння розвитку венчурного підприємництва;\n3) створення системи економічних стимулів для розвитку економіки на основі технологічних інновацій;\n4) передачі наукової продукції, створеної за рахунок бюджетних коштів, для її впровадження у виробництво;\n5) створення умов для залучення суб’єктів малого і середнього підприємництва до укладення договорів субпідряду у сфері інновацій та промислового виробництва;\n6) стимулювання залучення іноземних інвестицій і розвитку взаємовигідної міжнародної інноваційної співпраці;\n7) створення умов для поширення кооперації між суб’єктами малого і середнього підприємництва та великими підприємствами."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Державна підтримка суб’єктів малого і середнього підприємництва, що провадять експортну діяльність",
      "content": "1. Державна підтримка суб’єктів малого і середнього підприємництва, що провадять експортну діяльність, може здійснюватися шляхом:\n1) сприяння просуванню на ринки іноземних держав продукції вітчизняного виробництва (товарів, робіт і послуг), об’єктів інтелектуальної власності та створення сприятливих умов для українських учасників експортної діяльності;\n2) співпраці з міжнародними організаціями та іноземними державами у сфері розвитку малого і середнього підприємництва;\n3) утворення об’єктів інфраструктури підтримки малого і середнього підприємництва, що сприяють експортній діяльності, зокрема шляхом надання фінансової підтримки (кредитування, гарантування, страхування експортних операцій, часткова компенсація частки відсоткових ставок за кредитами для провадження експортної діяльності, часткове покриття витрат суб’єктів малого і середнього підприємництва, пов’язаних із здійсненням маркетингових заходів на зовнішньому ринку, вивченням кон’юнктури зовнішнього ринку, пошуком партнерів, просуванням товарів на нові ринки, участю у виставково-ярмарковій діяльності за кордоном, відрядженням спеціалістів для вивчення ринків іноземних держав, підготовкою, перепідготовкою та підвищенням кваліфікації персоналу суб’єктів малого і середнього підприємництва з питань експортної діяльності);\n4) сприяння участі суб’єктів малого і середнього підприємництва у виставково-ярмарковій діяльності за кордоном для представлення продукції вітчизняного виробництва, у тому числі шляхом надання фінансової підтримки, надання в оренду виставкових площ, часткового покриття витрат суб’єктів малого і середнього підприємництва, пов’язаних з участю у виставково-ярмарковій діяльності за кордоном;\n5) сприяння поширенню за кордоном інформації про потенційні можливості вітчизняного малого і середнього підприємництва та забезпеченню доступу до іноземних інформаційних мереж для пошуку ділових партнерів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Державна підтримка суб’єктів малого і середнього підприємництва у сфері підготовки, перепідготовки і підвищення кваліфікації управлінських кадрів та кадрів ведення бізнесу",
      "content": "1. Державна підтримка суб’єктів малого і середнього підприємництва у сфері підготовки, перепідготовки і підвищення кваліфікації управлінських кадрів та кадрів ведення бізнесу може здійснюватися шляхом:\n1) створення та розвитку мережі бізнес-інкубаторів;\n2) розроблення та виконання освітніх програм, спрямованих на підготовку, перепідготовку і підвищення рівня кваліфікації кадрів для суб’єктів малого і середнього підприємництва на основі державних освітніх стандартів;\n3) створення умов для підвищення рівня професійних знань і ділових якостей фахівців з числа соціально незахищених верств населення;\n4) надання навчально-методологічної, науково-методичної допомоги суб’єктам малого і середнього підприємництва;\n5) сприяння участі у програмах обміну міжнародним досвідом з метою запровадження передових технологій та підвищення рівня кваліфікації персоналу суб’єктів малого і середнього підприємництва.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати таким, що втратив чинність, Закон України \"Про державну підтримку малого підприємництва\" (Відомості Верховної Ради України, 2000 р., № 51-52, ст. 447; 2009 р., № 6, ст. 21; із змінами, внесеними Законом України від 4 листопада 2011 року № 4014-VІ ).\n4. Тимчасово, на період встановлення Кабінетом Міністрів України карантину або обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), та протягом шести місяців з дня його/їх відміни, дія пункту 3 частини першої статті 13 цього Закону не поширюється на суб’єктів малого і середнього підприємництва у сфері громадського харчування.\n5. Тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом шести місяців з дня його припинення або скасування, дія положень статті 13 цього Закону не поширюється на суб’єктів господарювання малого і середнього підприємництва, які здійснюють виробництво зброї та реалізацію зброї власного виробництва.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}