{
  "id": "ua-law-4616-17",
  "type": "statute",
  "title": "Про охоронну діяльність",
  "title_en": "",
  "short_name": "4616-17",
  "status": "in_force",
  "issued_date": "2012-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4616-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nохоронна діяльність - надання послуг з охорони власності та громадян;\nоб'єкт охорони - фізична особа та/або майно;\nсуб'єкт охоронної діяльності - суб'єкт господарювання будь-якої форми власності, створений та зареєстрований на території України, що здійснює охоронну діяльність на підставі отриманої у встановленому порядку ліцензії;\nохорона майна - діяльність з організації та практичного здійснення заходів охорони, спрямованих на забезпечення недоторканності, цілісності визначених власником і належних йому будівель, споруд, територій, акваторій, транспортних засобів, валютних цінностей, цінних паперів та іншого рухомого і нерухомого майна, з метою запобігання та/або недопущення чи припинення протиправних дій щодо нього, для збереження його фізичного стану, припинення несанкціонованого власником доступу до нього та забезпечення здійснення власником цього майна всіх належних йому повноважень стосовно нього;\nохорона фізичної особи - діяльність з організації та практичного здійснення заходів охорони, спрямованих на забезпечення особистої безпеки, життя та здоров'я індивідуально визначеної фізичної особи (групи осіб) шляхом запобігання або недопущення негативного безпосереднього впливу факторів (діяльності або бездіяльності) протиправного характеру;\nперсонал охорони - працівники, які безпосередньо виконують функції з охорони майна або фізичних осіб відповідно до свого кваліфікаційного рівня;\nфахівець з організації заходів охорони - керівник суб'єкта охоронної діяльності або його заступник, начальник філії, іншого відокремленого структурного підрозділу або його заступник, до посадових обов'язків якого належать організація та проведення заходів охорони, контроль за виконанням персоналом охорони покладених на нього обов'язків;\nпропускний режим - установлений у межах об'єктів охорони порядок, який забезпечується комплексом організаційно-правових та інженерно-технічних заходів, що здійснюються з метою виключення можливості безконтрольного переміщення осіб, транспортних засобів і майна на об'єкти та з об'єктів охорони;\nвнутрішньооб'єктовий режим - порядок, установлений у межах об'єктів охорони, що забезпечується сукупністю заходів і правил внутрішнього розпорядку, обов'язкових для виконання особами, які на них перебувають;\nтранспорт реагування - транспортний засіб, що знаходиться у власності суб'єкта охоронної діяльності, призначений для забезпечення негайного реагування персоналу охорони на протиправні дії щодо об'єкта охорони або на події та обставини, що завдають (можуть завдати) майнової шкоди або створюють можливу загрозу особистій безпеці громадян чи персоналу охорони на об'єктах охорони;\nтехнічні засоби охорони - технічні засоби, що використовуються під час здійснення охоронної діяльності: системи, прилади та обладнання для виявлення, оповіщення і попередження про наявність небезпеки для життя людей та/або майна;\nпункт централізованого спостереження - центр з працюючим персоналом, який спостерігає за станом систем передавання тривожних сповіщень."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета Закону",
      "content": "1. Основною метою цього Закону є створення умов для:\n1) захисту майна, забезпечення прав і законних інтересів суб'єктів господарювання та фізичних осіб;\n2) забезпечення державного контролю за здійсненням заходів з охорони майна та фізичних осіб;\n3) розвитку та вдосконалення сфери надання послуг з охорони власності та громадян."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "1. Цей Закон регулює відносини суб'єктів господарювання під час організації та здійснення ними охоронної діяльності.\n2. Дія цього Закону поширюється на правовідносини правоохоронних органів та військових формувань у процесі надання ними послуг з охорони власності та громадян у частині, що не регулюється законодавчими актами, які регламентують їх діяльність."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державне регулювання у сфері охоронної діяльності",
      "content": "1. Органами державного регулювання у сфері охоронної діяльності є Кабінет Міністрів України, а також центральний орган виконавчої влади у сфері охоронної діяльності.\n2. Державне регулювання у сфері охоронної діяльності здійснюється зазначеними органами відповідно до вимог цього Закону, Закону України \"Про ліцензування видів господарської діяльності\"\", Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" та інших законодавчих актів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види охоронних послуг",
      "content": "1. Суб'єкт охоронної діяльності на підставі отриманої у встановленому порядку ліцензії надає такі охоронні послуги:\n1) охорона майна громадян;\n2) охорона майна юридичних осіб;\n3) охорона фізичних осіб."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Забезпечення охоронної діяльності",
      "content": "1. Охорона майна та фізичних осіб забезпечується персоналом охорони шляхом здійснення таких заходів:\n1) використання пунктів централізованого спостереження, технічних засобів охорони, транспорту реагування, службових собак;\n2) контроль за станом майнової безпеки об'єкта охорони;\n3) запобігання загрозам особистій безпеці фізичної особи, яка охороняється;\n4) реагування в межах наданих законом повноважень на протиправні дії, пов'язані з посяганням на об'єкт охорони.\n2. Перелік об’єктів критичної інфраструктури, охорона яких здійснюється державними органами, підприємствами та організаціями, затверджується Кабінетом Міністрів України.\n3. Умови охорони небезпечних і цінних вантажів при перевезенні та їх перелік визначає Кабінет Міністрів України.\n4. Вимоги щодо будівельного, конструктивного та технічного забезпечення пунктів централізованого спостереження визначаються у ліцензійних умовах.\n5. Транспорт реагування суб'єкта охоронної діяльності є спеціальним транспортом і обладнується засобами радіотехнічного зв'язку, кольорографічними схемами та написами, відповідними світловими та звуковими сигналами у порядку , визначеному Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ліцензування охоронної діяльності",
      "content": "1. Ліцензування охоронної діяльності здійснюється у порядку, визначеному Законом України \"Про ліцензування видів господарської діяльності\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Договір про надання послуг з охорони",
      "content": "1. Суб'єкт охоронної діяльності надає послуги з охорони на підставі договору, укладеного із замовником у письмовій формі відповідно до законодавства.\n2. У договорах про надання послуг з охорони майна та фізичних осіб відповідно до положень Цивільного кодексу України визначаються умови відшкодування суб'єктом охоронної діяльності шкоди, заподіяної через неналежне виконання ним своїх зобов'язань.\n3. Замовник послуг з охорони майна зобов'язаний надати суб'єкту охоронної діяльності для ознайомлення оригінали документів або завірені в установленому порядку їх копії, що підтверджують його право володіння чи користування майном на законних підставах, охорона якого є предметом договору, а також правомірність знаходження такого майна, транспортного засобу чи особи у визначеному місці охорони."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права суб'єкта охоронної діяльності",
      "content": "1. Суб'єкт охоронної діяльності має право:\n1) для забезпечення охоронної діяльності придбавати, зберігати та використовувати в установленому законодавством порядку спеціальні засоби, перелік яких визначається Кабінетом Міністрів України;\n2) для забезпечення радіозв'язку використовувати в установленому порядку радіочастоти;\n3) використовувати в охоронній діяльності службових собак;\n4) використовувати в охоронній діяльності технічні засоби охоронного призначення;\n5) використовувати транспорт реагування;\n6) одержувати за своїм письмовим запитом від замовника послуг з охорони відомості та копії документів, необхідні для здійснення заходів охорони на об'єкті охорони;\n7) за згодою замовника послуг з охорони (його представника) оглядати територію, будинки, приміщення, майно, що охороняються."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обмеження в охоронній діяльності",
      "content": "1. Під час організації та здійснення охоронної діяльності забороняється:\n1) придбавати та використовувати майно, визначене законодавством для виключного використання військовими формуваннями та правоохоронними органами;\n2) використовувати ознаки належності (елементи символіки, формений одяг тощо) до Міністерства внутрішніх справ України, Служби безпеки України, Управління державної охорони України, Збройних Сил України та інших військових формувань, правоохоронних, природоохоронних і контролюючих чи інших органів виконавчої влади, їх спеціальних підрозділів, у тому числі в назві суб'єкта охоронної діяльності, на одязі, транспорті реагування, будівлях, у документації;\n3) створювати перешкоди чи заважати діяльності представників правоохоронних та інших органів державної влади, органів місцевого самоврядування, їх посадових осіб, а також громадянам у здійсненні ними повноважень, наданих їм законами та іншими нормативно-правовими актами;\n4) розголошувати відомості про вжиті заходи щодо організації та здійснення охоронної діяльності, а також інформацію з обмеженим доступом та інформацію про особу, яка охороняється, що стали відомі у зв'язку із здійсненням охоронної діяльності, крім випадків, передбачених законодавством;\n5) приховувати факти про кримінальні правопорушення, що вчиняються або готуються, незалежно від інтересів замовника послуг з охорони;\n6) охороняти фізичну особу, яка вчиняє кримінальне або адміністративне правопорушення або намагається їх вчинити;\n7) здійснювати дії, що посягають на права, свободи та власність фізичних осіб, а також ставлять під загрозу їх життя та здоров'я, честь, гідність і ділову репутацію;\n8) використовувати засоби радіозв'язку без наявності дозволу на їх використання на наданих радіочастотах;\n9) здійснювати заходи, що належать до оперативно-розшукових відповідно до Закону України \"Про оперативно-розшукову діяльність\" ;\n10) залучати до охоронних заходів осіб, які не подали документів, необхідних для влаштування на роботу, або не відповідають кваліфікаційним вимогам;\n11) брати участь у виконанні судових рішень під час виконавчого провадження;\n12) вдаватися до дій, спрямованих на силове протистояння між персоналом охорони різних суб'єктів господарювання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Умови залучення громадян до охоронної діяльності",
      "content": "1. Персоналом охорони можуть бути дієздатні громадяни України, які досягли 18-річного віку, пройшли відповідне навчання або професійну підготовку, уклали трудовий договір із суб'єктом господарювання та подали документи, що вони:\n1) не перебувають на обліку в органах охорони здоров'я з приводу психічної хвороби, алкоголізму чи наркоманії;\n2) не мають непогашеної чи незнятої судимості за скоєння умисних кримінальних правопорушень;\n3) не мають обмежень, встановлених судом щодо виконання покладених на них функціональних обов'язків;\n4) не мають обмежень за станом здоров'я для виконання функціональних обов'язків;\n5) зареєстровані за місцем проживання в установленому законодавством порядку.\n2. Фахівець з організації заходів охорони та працівники, задіяні до роботи на пункті централізованого спостереження, повинні відповідати вимогам частини першої цієї статті, мати рівень освіти, визначений ліцензійними умовами, затвердженими Кабінетом Міністрів України, і в установлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, терміни та порядку підвищувати рівень кваліфікації.\n3. Персонал охорони виконує функції з охорони майна за обов'язкової наявності на його одязі ознак належності до відповідного суб'єкта охоронної діяльності згідно з його статутними документами.\n4. Персонал охорони під час виконання функціональних обов'язків повинен мати при собі посвідчення з підписом керівника суб'єкта охоронної діяльності, в якому зазначаються прізвище, ім'я, по батькові особи, яка належить до персоналу охорони, дата видачі і термін дії посвідчення та міститься фотокартка особи, якій видано посвідчення.\n5. Суб'єкт охоронної діяльності зобов'язаний забезпечувати дотримання законодавства в організації та функціонуванні охорони, прийомі на роботу персоналу охорони, в організації правил носіння відповідного одягу та розпізнавальних знаків, а також в оснащенні засобами оборони та індивідуального захисту.\n6. Працевлаштування осіб з інвалідністю здійснюється суб'єктом охоронної діяльності згідно з чинним законодавством виходячи з кількості штатних працівників, не задіяних безпосередньо у виконанні заходів охорони."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Права персоналу охорони",
      "content": "1. Персонал охорони під час виконання функціональних обов'язків має право:\n1) вимагати від осіб припинення протиправних дій, дотримання законності та правопорядку;\n2) вимагати від службових осіб об'єктів охорони та інших осіб дотримання пропускного та внутрішньооб'єктового режимів;\n3) не допускати проникнення осіб та затримувати тих, які намагаються проникнути (проникли) на об'єкт охорони або залишити його, порушуючи встановлені правила, з обов'язковим негайним повідомленням про це територіального органу Національної поліції;\n4) протидіяти правопорушникам і негайно повідомляти органи Національної поліції про вчинення цими особами кримінального або адміністративного правопорушення;\n5) застосовувати заходи фізичного впливу, спеціальні засоби та використовувати службових собак відповідно до цього Закону;\n6) під час здійснення пропускного режиму на об'єктах охорони проводити огляд речей фізичних осіб (за їх добровільною згодою), транспортних засобів, вилучення речей і документів, що є знаряддями або предметами правопорушення, перевірку документів, що засвідчують особу, дають право на вхід (вихід) осіб, внесення (винесення), ввезення (вивезення) майна, в'їзд (виїзд) транспортних засобів, зокрема щодо їх відповідності складу матеріальних цінностей, що переміщуються на об'єкти охорони (з об'єктів охорони);\n7) проводити відкриту відео- та фотозйомку подій як допоміжний засіб запобігання протиправним діям з обов'язковим оприлюдненням на об'єкті, що охороняється, інформації про здійснення таких заходів.\n2. Суб'єкт охоронної діяльності зобов'язаний забезпечити належне зберігання відео- та фотоматеріалів, отриманих під час здійснення заходів охорони, протягом одного року з можливістю використання їх виключно у службовій діяльності. Після закінчення строку зберігання зазначених матеріалів проводиться їх знищення комісією у складі трьох представників суб'єкта охоронної діяльності із складенням акта знищення відео- та фотоматеріалів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язки персоналу охорони",
      "content": "1. Персонал охорони під час виконання функціональних обов'язків зобов'язаний:\n1) забезпечувати цілісність об'єктів охорони та недоторканність майна, що на них зберігається, недоторканність фізичних осіб;\n2) припиняти шляхом здійснення заходів реагування правопорушення проти власності, фізичних осіб, порушення режиму роботи об'єктів охорони;\n3) негайно у будь-який спосіб повідомляти відповідні правоохоронні органи про вчинення протиправних дій щодо власності, фізичних осіб та інших незаконних дій, що мають ознаки кримінального правопорушення, у місцях здійснення заходів охорони;\n4) зберігати таємницю, що охороняється законом, а також конфіденційну інформацію про господарську діяльність суб'єктів господарювання, оголошену такою в установленому порядку, відомості про особисте і сімейне життя фізичних осіб, що стали відомі у зв'язку з виконанням службових обов'язків, крім випадків, передбачених законодавством;\n5) не вчиняти дій, що порушують громадський порядок."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Підготовка та перепідготовка персоналу охорони",
      "content": "1. Персонал охорони навчається, проходить підготовку, перепідготовку, підвищення кваліфікації в навчальних закладах різних форм власності. Представники центрального органу виконавчої влади у сфері охоронної діяльності можуть залучатися до складу кваліфікаційних комісій професійно-технічних навчальних закладів, які готують фахівців у сфері охоронної діяльності. Підготовка персоналу охорони 1-3 розряду може також здійснюватися суб'єктами охоронної діяльності.\n2. Навчальні програми, порядок і рівень підготовки, терміни підготовки, перепідготовки (спеціалізації) та підвищення кваліфікації персоналу охорони визначаються спеціально уповноваженим центральним органом виконавчої влади у галузі освіти і науки, молоді та спорту за погодженням з центральним органом виконавчої влади у сфері охоронної діяльності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність персоналу охорони",
      "content": "1. Персонал охорони за невиконання або неналежне виконання покладених на нього обов'язків несе дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок застосування персоналом охорони заходів фізичного впливу та спеціальних засобів",
      "content": "1. Під час здійснення охоронної діяльності персонал охорони має право застосовувати до осіб, які посягають на об'єкт охорони, заходи фізичного впливу та спеціальні засоби в особливих випадках, якщо інші заходи не привели до припинення посягання або до виконання особою законної вимоги персоналу охорони, у разі:\n1) захисту себе або іншої особи від нападу, що становить загрозу життю та здоров'ю або майну;\n2) запобігання незаконній спробі насильницьким шляхом заволодіти спеціальними засобами;\n3) необхідності затримати правопорушника, який незаконно проник на об'єкт, що охороняється, або який вчиняє інші протиправні дії та чинить опір;\n4) знешкодження тварини, що загрожує життю та здоров'ю персоналу охорони або інших осіб.\n2. Затримання особи персоналом охорони не є адміністративним затриманням. Затримана особа негайно передається органу Національної поліції за місцем вчинення правопорушення.\n3. Застосовувати заходи фізичного впливу та спеціальні засоби дозволяється тільки після попередження голосом і жестами про намір їх застосування.\n4. Заходи фізичного впливу та спеціальні засоби можуть застосовуватися без попередження у разі:\n1) раптового нападу;\n2) нападу чи опору з використанням зброї або предметів, що становлять загрозу життю та здоров'ю особи, або з використанням механічних транспортних засобів.\n5. Вид спеціального засобу, час початку та інтенсивність його застосування визначаються з урахуванням ситуації, що склалася, характеру правопорушення та особи правопорушника.\n6. Забороняється застосовувати заходи фізичного впливу та спеціальні засоби проти жінок з явними ознаками вагітності, осіб похилого віку або з вираженими ознаками інвалідності та малолітніх осіб, а також проти осіб, які відповідно до законодавства є носіями спеціального статусу недоторканності, крім випадків учинення ними нападу, що становить загрозу життю та здоров'ю фізичних осіб, персоналу охорони, або збройного нападу чи збройного опору.\n7. У разі якщо неможливо уникнути застосування заходів фізичного впливу та спеціальних засобів, їх застосування має здійснюватися в межах правомірності з дотриманням умов і обставин, які виключають кримінальну протиправність діяння, і повинно обмежуватися заподіянням мінімальної шкоди здоров'ю особи чи інших негативних наслідків. У разі заподіяння такої шкоди персонал охорони повинен негайно викликати швидку медичну допомогу та надати першу долікарську допомогу потерпілим.\n8. Персоналу охорони забороняється застосовувати спеціальні засоби в місцях значного скупчення людей, якщо це може призвести до заподіяння шкоди життю та здоров'ю сторонніх осіб, крім випадків самооборони (самозахисту).\n9. Про всі факти припинення правопорушення стосовно персоналу охорони, майна або фізичних осіб, які охороняються, застосування заходів фізичного впливу, спеціальних засобів, використання службових собак персонал охорони зобов'язаний негайно в усній або письмовій формі повідомити свого безпосереднього керівника і територіальний орган Національної поліції, а в разі нанесення тілесних ушкоджень правопорушнику - негайно викликати швидку медичну допомогу.\n10. У разі виявлення ознак кримінального правопорушення персонал охорони зобов'язаний до прибуття працівників правоохоронних органів вжити всіх можливих заходів для охорони місця події та збереження слідів кримінального правопорушення, виявлення очевидців і фіксації їхніх персональних даних. Після прибуття працівників правоохоронних органів персонал охорони зобов'язаний діяти за їх вказівкою.\n11. Вчинення опору, погроз або насильства стосовно осіб, які здійснюють охоронну діяльність, тягне відповідальність згідно із законодавством."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок використання службових собак",
      "content": "1. Персонал охорони під час і в місцях виконання заходів охорони має право використовувати службових собак, які пройшли у встановленому порядку відповідний курс дресирування, визнані придатними для службового використання та мають ветеринарний паспорт, винятково для виявлення:\n1) проникнень (спроб проникнень) на об'єкти, що охороняються;\n2) осіб, які незаконно перебувають на об'єктах, що охороняються.\n2. Забороняється використання службових собак в охоронній діяльності без наявності провідника собаки в громадських і загальнодоступних місцях. При цьому собаки мають бути на повідку та стосовно них мають дотримуватися установлені ветеринарні правила.\n3. На закритих територіях, де відсутні люди, дозволяється тримати собак без прив'язі, якщо на видних місцях розміщені чіткі та розбірливі попереджувальні написи про охорону об'єкта за допомогою службових собак. При цьому за ними повинен забезпечуватися постійний контроль з боку персоналу охорони."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Організація взаємодії з правоохоронними органами",
      "content": "1. Суб'єкти охоронної діяльності та правоохоронні органи можуть спільно організовувати взаємодію і надавати взаємодопомогу у діяльності, що спрямована на попередження, припинення і розкриття кримінальних правопорушень та забезпечення охорони громадського порядку.\n2. Заходи із взаємодії з правоохоронними органами не можуть порушувати зобов'язання суб'єктів охоронної діяльності за договором щодо надання послуг з охорони."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Форми взаємодії з правоохоронними органами",
      "content": "1. Суб'єкти охоронної діяльності організовують взаємодію з правоохоронними органами у формі:\n1) проведення спільних нарад, консультацій;\n2) обміну інформацією з питань попередження та припинення правопорушень;\n3) інших не заборонених законодавством заходів за умови, що не порушуються права та обов'язки суб'єктів господарювання і здійснення таких заходів належить до компетенції відповідного правоохоронного органу.\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}