{
  "id": "ua-law-4496-17",
  "type": "statute",
  "title": "Закон України (4496-17)",
  "title_en": "",
  "short_name": "4496-17",
  "status": "in_force",
  "issued_date": "2012-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4496-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Митного кодексу України\n\n(Відомості Верховної Ради України (ВВР), 2013, № 2, ст.4)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 794-VII від 27.02.2014 , ВВР, 2014, № 13, ст.222\n\n№ 1556-VII від 01.07.2014 , ВВР, 2014, № 37-38, ст.2004\n\n№ 1700-VII від 14.10.2014 , ВВР, 2014, № 49, ст.2056\n\n№ 222-VIII від 02.03.2015 , ВВР, 2015, № 23, ст.158\n\n№ 2473-VIII від 21.06.2018 , ВВР, 2018, № 30, ст.239}\n\nВерховна Рада України постановляє:\n\nI. У зв'язку з прийняттям Митного кодексу України внести зміни до таких законодавчих актів України:\n\n1. Частину другу статті 2 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128; 2011 р., № 48-49, ст. 536) після слів \"(крім відносин щодо видачі документів дозвільного характеру, необхідних для отримання ліцензії на провадження певного виду господарської діяльності)\" доповнити словами \"охорони державного кордону, державної митної справи\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 1700-VII від 14.10.2014 }\n\n3. У Законі України \"Про єдиний збір, який справляється у пунктах пропуску через державний кордон України\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 260; 2003 р., № 7, ст. 68):\n\n1) частину першу статті 1 викласти у такій редакції:\n\n\" Стаття 1. Єдиний збір встановлюється щодо транспортних засобів вітчизняних та іноземних власників, визначених у статті 5 цього Закону, які перетинають державний кордон України, і справляється за здійснення у пунктах пропуску через державний кордон України відповідно до законодавства України санітарно-епідеміологічного, ветеринарно-санітарного, фітосанітарного, екологічного контролю товарів (у тому числі у формі попереднього документального контролю) та радіологічного контролю товарів і транспортних засобів, за проїзд транспортних засобів автомобільними дорогами України та за проїзд автомобільних транспортних засобів з перевищенням встановлених розмірів загальної маси, осьових навантажень та (або) габаритних параметрів\";\n\n2) статтю 6 доповнити частиною п'ятою такого змісту:\n\n\"Єдиний збір за здійснення визначеного цим Законом контролю не справляється у разі перевантаження у пункті пропуску через державний кордон України вантажу з водних та авіаційних транспортних засобів і з трубопровідного транспорту на засоби інших видів транспорту (автомобільний, залізничний)\".\n\n4. В абзаці першому пункту 2 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо регулювання ринку автомобілів в Україні\" (Відомості Верховної Ради України, 2001 р., № 4, ст. 16; 2002 р., № 9, ст. 68; 2010 р., № 8, ст. 62) слова \"здійснюється з нарахуванням податків та зборів, що справляються при імпорті автомобілів відповідно до закону, у разі якщо такі податки та збори не були попередньо сплачені\" замінити словами \"або знайдених, за якими протягом шести місяців не звернулися власники чи особи, які мають право вимагати їх повернення, здійснюється за цінами, визначеними згідно із законодавством України з питань оцінки майна, майнових прав та професійної оціночної діяльності, а також з урахуванням норм Податкового кодексу України\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 794-VII від 27.02.2014 }\n\n6. У Законі України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377 із наступними змінами):\n\n1) у статті 1:\n\nу визначенні терміна \"митне регулювання\" слова \"митних зборів\" замінити словами \"інших податків, що справляються при переміщенні товарів через митний кордон України\";\n\nвизначення терміна \"транзит товарів\" викласти у такій редакції:\n\n\"Транзит товарів - переміщення товарів через територію України без будь-якого використання цих товарів на зазначеній території\";\n\nвизначення терміна \"тимчасова надбавка до діючих ставок ввізного мита\" виключити;\n\n2) в абзаці третьому частини сьомої статті 7 слова \"мит, митних зборів, методів стягнення таких мита і зборів\" замінити словами \"мита, правил його справляння\";\n\n3) абзац восьмий частини другої статті 9 виключити;\n\n4) у статті 13:\n\nу другому реченні частини четвертої слова \"або переміщуються транзитом по її території\" виключити;\n\nу частині сьомій слова \"мит та митних зборів\" замінити словами \"мита та інших податків, що справляються при переміщенні товарів через митний кордон України\";\n\n5) абзац четвертий частини першої та частину восьму статті 19 виключити.\n\n7. У частині другій статті 31 Закону України \"Про вивезення, ввезення та повернення культурних цінностей\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 405) слова \"сплати мита, митних та інших зборів\" замінити словами \"оподаткування митними платежами, які відповідно до закону справляються при ввезенні товарів на митну територію України\".\n\n8. У Законі України \"Про захист національного товаровиробника від демпінгового імпорту\" (Відомості Верховної Ради України, 1999 р., № 9-10, ст. 65; 2006 р., № 4, ст. 54):\n\n1) у частині дванадцятій статті 14 слова \"митних зборів\" виключити;\n\n2) у частині восьмій статті 16 та частині першій статті 28 слова \"митних зборів тощо\" виключити.\n\n9. У Законі України \"Про захист національного товаровиробника від субсидованого імпорту\" (Відомості Верховної Ради України, 1999 р., № 12-13, ст. 80):\n\n1) в абзаці другому пункту 2 частини другої статті 6, пункті 2 частини першої статті 12, частині дев'ятій статті 19, абзаці першому частини першої статті 27 слова \"митні збори тощо\" в усіх відмінках виключити;\n\n2) у частині одинадцятій статті 17 слова \"митних зборів\" виключити;\n\n3) у пункті 2 розділу I додатка 1 до Закону слова \"митні збори\" виключити.\n\n10. В абзаці другому частини третьої статті 11 Закону України \"Про застосування спеціальних заходів щодо імпорту в Україну\" (Відомості Верховної Ради України, 1999 р., № 11, ст. 78) слова \"митних зборів тощо\" виключити.\n\n11. У пункті 2 статті 4 \"Прикінцеві положення\" Закону України \"Про джерела фінансування органів державної влади\" (Відомості Верховної Ради України, 1999 р., № 34, ст. 274) слова \"митні збори\" виключити.\n\n12. У Законі України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451; 2005 р., № 34, ст. 442; 2007 р., № 27, ст. 360):\n\n1) статтю 6 викласти у такій редакції:\n\n\" Стаття 6. Звільнення від оподаткування товарів (робіт, послуг), визнаних гуманітарною допомогою\n\nВизнання товарів (робіт, послуг) гуманітарною допомогою здійснюється Комісією з питань гуманітарної допомоги при Кабінеті Міністрів України у кожному конкретному випадку з урахуванням таких особливостей.\n\nНе відносяться до гуманітарної допомоги підакцизні товари, крім:\n\nавтомобілів швидкої медичної допомоги, легкових автомобілів спеціального призначення для Міністерства внутрішніх справ України;\n\nтранспортних засобів, призначених для перевезення більше ніж вісім осіб, що передаються для використання установам соціального захисту населення, державним закладам охорони здоров'я і навчальним закладам, громадським організаціям інвалідів, ветеранів війни та праці, Товариству Червоного Хреста України та його обласним організаціям, державним закладам системи реабілітації, фізичної культури і спорту інвалідів \"Інваспорт\";\n\nлегкових автомобілів, які на момент ввезення на митну територію України були виготовлені не більш як вісім років тому, з об'ємом двигуна не більш як 1800 куб. см, що отримуються органом виконавчої влади Автономної Республіки Крим, обласною, Київською, Севастопольською міською державною адміністрацією або центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту населення, для подальшої передачі інвалідам, які перебувають у встановленому порядку на обліку для отримання спеціального автотранспорту, на строк, визначений законодавством.\n\nДо товарів гуманітарної допомоги Комісією з питань гуманітарної допомоги при Кабінеті Міністрів України також можуть бути віднесені:\n\nаудіо- та відеотехніка, призначена відповідно для сліпих і глухих, аудіо- та відеокасети з навчальними, соціальними, реабілітаційними програмами, інформацією з фізичної культури та спорту інвалідів, програмами для формування здорового способу життя, з лекціями нобелівських лауреатів;\n\nшоколад з начинкою та без неї, інші шоколадні вироби, що входять до новорічних і різдвяних подарунків, отриманих у термін за два місяці до відповідних свят;\n\nмеблі, що передаються виключно для використання установам соціального захисту населення, державним закладам охорони здоров'я та навчальним закладам, громадським організаціям інвалідів, Товариству Червоного Хреста України та його обласним організаціям, релігійним організаціям, що зареєстровані у порядку, передбаченому Законом України \"Про свободу совісті та релігійні організації\" ;\n\nмедико-соціальне обладнання та оснащення, що передається виключно реабілітаційним установам для інвалідів та дітей-інвалідів, які мають відповідну ліцензію на надання реабілітаційних послуг, незалежно від відомчого підпорядкування, типу і форм власності, за обов'язкової умови заборони його подальшого продажу.\n\nЗвільнення від оподаткування товарів (робіт, послуг) гуманітарної допомоги здійснюється у порядку, встановленому Податковим кодексом України та Митним кодексом України.\n\nПлата за виконання митних формальностей поза місцем розташування митних органів або поза робочим часом, що встановлена Митним кодексом України, не справляється при ввезенні на митну територію України товарів гуманітарної допомоги.\n\nНа підставі рішення про надання гуманітарної допомоги отримувачам гуманітарної допомоги за межами України держава забезпечує донорам України повернення податку на додану вартість у порядку, встановленому Податковим кодексом України\";\n\n2) у частині першій статті 8 слова \"сплати митних зборів\" замінити словами \"справляння плати за виконання митних формальностей поза місцем розташування митних органів або поза робочим часом, встановленим для митних органів\".\n\n13. У статті 18 Закону України \"Про Товариство Червоного Хреста України\" (Відомості Верховної Ради України, 2003 р., № 5, ст. 47) слова \"від сплати податків, мита та митних зборів відповідно до законодавства\" замінити словами \"відповідно до закону від оподаткування, у тому числі митом, та плати за виконання митних формальностей поза місцем розташування митних органів або поза робочим часом, встановленим для митних органів\".\n\n{Пункт 14 розділу I втратив чинність на підставі Закону № 1556-VII від 01.07.2014 }\n\n15. У частині другій статті 4 Закону України \"Про державне регулювання імпорту сільськогосподарської продукції\" (Відомості Верховної Ради України, 1997 р., № 44, ст. 281; 1998 р., № 10, ст. 37) слова \"а також сертифіката походження таких продуктів\" виключити.\n\n16. В абзаці другому статті 1 Декрету Кабінету Міністрів України від 8 квітня 1993 року № 33-93 \"Про порядок вилучення та реалізації вантажів, що знаходяться у морських торговельних портах і на припортових залізничних станціях понад установлені терміни\" (Відомості Верховної Ради України, 1993 р., № 23, ст. 250) слова \"та вантажі, терміни зберігання яких під митним контролем закінчилися і митницею не вжито заходів до їх реалізації\" виключити.\n\n{Пункт 17 розділу I втратив чинність на підставі Закону № 2473-VIII від 21.06.2018 }\n\n{Пункт 18 розділу I втратив чинність на підставі Закону № 222-VIII від 02.03.2015 }\n\n19. Друге речення частини четвертої статті 28 Закону України \" Про захист населення від інфекційних хвороб \" (Відомості Верховної Ради України, 2000 р., № 29, ст. 228) виключити.\n\n20. У частині другій статті 2 Закону України \"Про транзит вантажів\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 446; 2010 р., № 30, ст. 394) слово \"вантажів\" замінити словом \"відходів\".\n\n21. У статті 183 -3 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n\nназву доповнити словами \"та митних органів\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"2. Провадження у справах за зверненням митних органів при здійсненні ними передбачених законом повноважень здійснюється на підставі подання таких органів щодо:\n\n1) зупинення видаткових операцій платника податків на рахунках платника податків;\n\n2) зобов'язання керівника підприємства провести інвентаризацію основних фондів, товарно-матеріальних цінностей, які перебували або перебувають під митним контролем чи використовувалися цим підприємством разом із товарами, які були поміщені у відповідний митний режим\".\n\nУ зв'язку з цим частини другу - десяту вважати відповідно частинами третьою - одинадцятою;\n\nабзац другий частини восьмої після слів \"органу державної податкової служби\" доповнити словами \"митного органу\".\n\n22. У статті 17 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2011 р., № 39, ст. 395; із змінами, внесеними Законом України від 17 листопада 2011 року № 4056-VI ):\n\nчастину третю після абзацу першого доповнити новим абзацом такого змісту:\n\n\"переміщення транзитом через територію України в порядку, визначеному Митним кодексом України\".\n\nУ зв'язку з цим абзаци другий - шостий вважати відповідно абзацами третім - сьомим;\n\nчастину четверту після слів \"у зазначених випадках\" доповнити словами \"(крім ввезення для переміщення транзитом через територію України)\".\n\n{Пункт 23 розділу I втратив чинність на підставі Закону № 2473-VIII від 21.06.2018 }\n\n24. У Законі України \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1996 р., № 19, ст. 80):\n\n1) статтю 18 викласти в такій редакції:\n\n\" Стаття 18. Оподаткування митом майна, що ввозиться в Україну як внесок іноземного інвестора до статутного капіталу підприємств з іноземними інвестиціями\n\nОподаткування митом майна, що ввозиться в Україну як внесок іноземного інвестора до статутного капіталу підприємств з іноземними інвестиціями (крім товарів для реалізації або використання з метою, безпосередньо не пов'язаною з провадженням підприємницької діяльності), здійснюється у порядку, встановленому Митним кодексом України\";\n\n2) частину четверту статті 24 викласти в такій редакції:\n\n\"Оподаткування митом майна (крім товарів для реалізації або використання з метою, безпосередньо не пов'язаною з провадженням підприємницької діяльності), що ввозиться в Україну іноземними інвесторами на строк не менше трьох років з метою інвестування на підставі зареєстрованих договорів (контрактів), здійснюється в порядку, встановленому Митним кодексом України\".\n\n25. Статтю 19 Закону України \"Про наукові парки\" (Відомості Верховної Ради України, 2009 р., № 51, ст. 757; 2012 р., № 4, ст. 19) викласти у такій редакції:\n\n\" Стаття 19. Особливості оподаткування ввізним митом наукового, лабораторного і дослідницького обладнання, комплектуючих та матеріалів для виконання проектів наукових парків\n\nУ разі реалізації проекту наукового парку, зареєстрованого згідно з частиною другою статті 15 цього Закону, наукове, лабораторне і дослідницьке обладнання, а також комплектуючі та матеріали, передбачені проектом наукового парку, що ввозяться науковим парком та партнерами наукового парку для його виконання, звільняються від сплати ввізного мита у порядку, встановленому Митним кодексом України\".\n\n26. Пункт 61 Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532; із змінами, внесеними законами України від 8 липня 2011 року № 3677-VI та від 3 листопада 2011 року № 3995-VI ), виключити.\n\nII. Цей Закон набирає чинності з дня набрання чинності Митним кодексом України .\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n13 березня 2012 року\n\n№ 4496-VI\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Митного кодексу України\nЗакон України від 13.03.2012 № 4496-VI\n\nРедакція від 07.02.2019 , підстава — 2473-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4496-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}