{
  "id": "ua-law-4499-17",
  "type": "statute",
  "title": "Закон України (4499-17)",
  "title_en": "",
  "short_name": "4499-17",
  "status": "in_force",
  "issued_date": "2012-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4499-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються у такому значенні:\n1) екстрена комунікація - зв’язок за допомогою послуг міжособистісних електронних комунікацій між кінцевим користувачем, комунікаційним центром \"Служба 112\" (далі - Служба 112) або оперативно-диспетчерською службою з метою запиту та отримання екстреної допомоги;\n2) екстрена допомога населенню - проведення підрозділами екстреної допомоги населенню невідкладних заходів із запобігання виникненню, під час виникнення або ліквідації наслідків екстрених ситуацій;\n3) екстрена ситуація - ситуація, що загрожує здоров’ю, життю, майну або навколишньому природному середовищу, громадському порядку, інші небезпечні події;\n3 -1 ) екстрена служба - служба, що забезпечує організацію та надання екстреної допомоги населенню (оперативно-рятувальна служба цивільного захисту - 101, поліція - 102, екстрена медична допомога - 103, аварійна служба газу - 104);\n4) оперативно-диспетчерські служби - складові частини екстрених служб, до яких належать відповідні служби органів державної влади та органів місцевого самоврядування, що здійснюють екстрені комунікації та обробляють інформацію про них, здійснюють інформаційну підтримку і координацію дій підрозділів екстреної допомоги населенню та контроль за наданням такої допомоги;\n5) підрозділи екстреної допомоги населенню - складові частини екстрених служб, до яких належать пожежно-рятувальні підрозділи, підрозділи аварійно-рятувальних та аварійних служб, Національної поліції України, інших правоохоронних органів, центрів екстреної медичної допомоги та медицини катастроф, інших закладів охорони здоров’я системи екстреної медичної допомоги, які працюють у безперервному та цілодобовому режимі, оснащені необхідними технічними засобами та надають екстрену допомогу населенню;\n6) система екстреної допомоги населенню за єдиним телефонним номером 112 (далі - система 112) - сукупність визначених цим Законом суб’єктів, які забезпечують організацію надання екстреної допомоги населенню за принципом \"єдиного вікна\" з використанням технічних засобів електронних комунікацій;\n7) інформаційно-комунікаційна система 112 - складова частина системи 112, що є функціональною підсистемою єдиної інформаційної системи Міністерства внутрішніх справ України і становить сукупність програмно-апаратного комплексу та електронних комунікаційних мереж, призначених для здійснення екстрених комунікацій, їх обробки, зберігання, передачі інформації про них відповідним оперативно-диспетчерським службам, які доводять її до відома відповідних підрозділів екстреної допомоги населенню для надання такої допомоги;\n8) інші технічні засоби електронних комунікацій - засоби зв’язку, що забезпечують доступ до Служби 112 та екстрених служб за допомогою смс-повідомлень, обміну повідомленнями, відео- або інших типів зв’язку;\n9) принцип \"єдиного вікна\" - принцип, відповідно до якого доступ до всіх екстрених служб або однієї із них забезпечується за єдиним телефонним номером 112;\n10) точка приймання безпекових викликів (PSAP) - фізичне місце, в якому екстрена комунікація надається в першу чергу\n2. Інші терміни вживаються в цьому Законі у значеннях, наведених у Кодексі цивільного захисту України , у законах України \"Про захист персональних даних\" , \"Про інформацію\" , \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про електронні комунікації\" , \"Про екстрену медичну допомогу\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері екстреної допомоги населенню",
      "content": "1. Правовідносини у сфері екстреної допомоги населенню регулюються Конституцією України , Кодексом цивільного захисту України, цим Законом, Основами законодавства України про охорону здоров’я, законами України \"Про інформацію\" , \"Про електронні комунікації\" , \"Про захист інформації в інформаційно-комунікаційних системах\" , \" Про Національну поліцію \", \"Про житлово-комунальні послуги\" та іншими нормативно-правовими актами.\n2. Якщо міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародних договорів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади функціонування системи 112",
      "content": "1. Система 112 забезпечує організацію надання екстреної допомоги населенню у разі загрози виникнення або виникнення екстрених ситуацій.\n2. До суб’єктів системи 112 належать Служба 112, оперативно-диспетчерські служби та підрозділи екстреної допомоги населенню.\n3. Служба 112 є точкою приймання безпекових викликів (PSAP) та структурним підрозділом установи, що належить до сфери управління Міністерства внутрішніх справ України.\n4. Для екстрених комунікацій використовується єдиний телефонний номер 112 і телефонні номери екстрених служб 101, 102, 103 та 104.\n5. Екстрена комунікація здійснюється безоплатно.\n6. Система 112 забезпечує доступ до єдиного телефонного номера 112 та телефонних номерів екстрених служб 101, 102, 103 та 104 всім особам, які перебувають на території України, у тому числі особам з інвалідністю та особам, які не володіють державною мовою, за допомогою голосових дзвінків та інших технічних засобів електронних комунікацій."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи функціонування системи 112",
      "content": "1. Основними принципами функціонування системи 112 є оперативне цілодобове невідкладне реагування на екстрені комунікації та комплексний підхід до надання екстреної допомоги населенню."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Регулювання системи 112",
      "content": "1. Регулювання системи 112 здійснюється Кабінетом Міністрів України, Міністерством внутрішніх справ України, іншими органами виконавчої влади та органами місцевого самоврядування.\n2. До повноважень Кабінету Міністрів України належить:\n1) визначення порядку функціонування системи 112;\n2) координація діяльності центральних органів виконавчої влади із забезпечення функціонування системи 112.\n3. До повноважень Міністерства внутрішніх справ України належить:\n1) впровадження та забезпечення функціонування і розвитку системи 112;\n2) здійснення управління системою 112 у режимі повсякденного функціонування;\n3) утворення у структурі його апарату підрозділу з питань забезпечення функціонування системи 112;\n4) забезпечення:\nутворення Служби 112;\nвзаємодії з іншими центральними та місцевими органами виконавчої влади і органами місцевого самоврядування щодо функціонування системи 112;\nнадання та захисту інформації про екстрені комунікації та реагування на них;\nформування статистичної звітності про екстрені комунікації та реагування на них;\n5) розроблення та затвердження спільно із заінтересованими центральними органами виконавчої влади нормативно-правових актів щодо функціонування системи 112, здійснення контролю за їх впровадженням та виконанням;\n6) організація проведення підготовки, перепідготовки та підвищення кваліфікації працівників Служби 112;\n7) налагодження міжнародного співробітництва та вивчення світового досвіду щодо організації та надання екстреної допомоги населенню;\n8) забезпечення інформування населення, у тому числі осіб з інвалідністю та осіб, які не володіють державною мовою, про функціонування єдиного телефонного номера 112, його використання та спеціальні можливості.\n4. До повноважень органів виконавчої влади та органів місцевого самоврядування належить забезпечення:\n1) функціонування та взаємодії оперативно-диспетчерських служб і підрозділів екстреної допомоги населенню, що належать до сфери їх управління, з Службою 112;\n2) підготовки та подання до Міністерства внутрішніх справ України інформації про екстрені комунікації та реагування на них для підготовки статистичної звітності;\n3) у взаємодії з Міністерством внутрішніх справ України інформування населення, у тому числі осіб з інвалідністю та осіб, які не володіють державною мовою, про функціонування єдиного телефонного номера 112, його використання та спеціальні можливості."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Організаційні засади функціонування системи 112",
      "content": "1. Служба 112 забезпечує:\n1) здійснення та оброблення екстрених комунікацій;\n2) визначення екстрених служб, які залучаються для надання такої допомоги;\n3) передачу інформації про екстрені комунікації до оперативно-диспетчерських служб;\n4) зворотний зв’язок з кінцевим користувачем протягом усього часу надання екстреної допомоги;\n5) ведення обліку та формування статистичної звітності, зберігання інформації про екстрені комунікації;\n6) фіксування процесу організації надання екстреної допомоги (фіксування часу та процесу проходження інформації в інформаційно-комунікаційній системі 112).\n2. Положення про Службу 112 затверджується Міністерством внутрішніх справ України.\n3. Оператори Служби 112 здійснюють екстрені комунікації, обробляють їх, невідкладно передають інформацію про такі комунікації, їх аудіозаписи та інші дані (за наявності) відповідним оперативно-диспетчерським службам.\n4. Для забезпечення оброблення екстрених комунікацій за телефонними номерами екстрених служб 112, 101, 102, 103 та 104 Служба 112 та оперативно-диспетчерські служби мають право використовувати інформацію, що міститься в базах даних постачальників електронних комунікаційних мереж та/або послуг, зокрема:\nдля абонента фіксованого голосового зв’язку - номер абонента, прізвище, власне ім’я, по батькові (за наявності), найменування та адреса місцезнаходження кінцевого (термінального) обладнання та інші мережеві ідентифікатори абонента (за наявності);\nдля абонента мобільного зв’язку – номер абонента та місцезнаходження кінцевого (термінального) обладнання абонента на момент здійснення екстреної комунікації.\n5. Оперативно-диспетчерські служби забезпечують:\n1) отримання екстрених комунікацій та інформації про них від Служби 112;\n2) формування та оперативну передачу інформації про екстрені комунікації підрозділам екстреної допомоги населенню;\n3) інформаційну підтримку і координацію дій підрозділів екстреної допомоги населенню та контроль за наданням такої допомоги;\n4) інформування Служби 112 про час прибуття на місце події підрозділів екстреної допомоги населенню та результати надання такої допомоги;\n5) цілодобове чергування;\n6) взаємодію із Службою 112.\n6. Підрозділи екстреної допомоги населенню надають допомогу в екстрених ситуаціях у порядку, визначеному органами виконавчої влади та органами місцевого самоврядування, до сфери управління яких вони належать.\n7. Порядок передачі викликів під час здійснення екстрених комунікацій визначається центральним органом виконавчої влади у сферах електронних комунікацій та радіочастотного спектра.\n8. Інформація про екстрену комунікацію, кінцевого користувача, який її здійснив, та інші дані щодо такої комунікації підлягають зберіганню в інформаційно-комунікаційній системі 112 протягом п’яти років.\n9. Надання інформації про екстрені комунікації здійснюється в порядку, встановленому Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Доступ до даних та метаданих",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних, забезпечує доступ Служби 112 та оперативно-диспетчерських служб до геопросторових даних та метаданих національної інфраструктури геопросторових даних за допомогою сервісів національного геопорталу відповідно до Закону України \"Про національну інфраструктуру геопросторових даних\"."
    },
    {
      "provision_ref": "art6-2",
      "section": "6-2",
      "title": "Стаття 6-2. Захист персональних даних",
      "content": "1. Суб’єкти системи 112 зобов’язані:\n1) забезпечувати конфіденційність та безпеку обробки персональних даних, а також захист основних прав та свобод людини, зокрема права на недоторканність приватного життя, відповідно до закону;\n2) забезпечувати конфіденційність та безпеку даних, що вносяться, обробляються та зберігаються в інформаційно-комунікаційній системі 112, відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" та \"Про захист персональних даних\" ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансове та матеріально-технічне забезпечення системи 112",
      "content": "1. Фінансове та матеріально-технічне забезпечення системи 112, у тому числі фінансування створення, експлуатації та обслуговування інформаційно-комунікаційної системи 112, підключення Служби 112 до електронних комунікаційних мереж, здійснюється за рахунок коштів державного та місцевих бюджетів, а також інших джерел, не заборонених законом."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Відповідальність за порушення законів у сфері екстреної допомоги населенню",
      "content": "1. Особи, винні в порушенні законів у сфері екстреної допомоги населенню, несуть відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законів України:\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}