{
  "id": "ua-law-4524-17",
  "type": "statute",
  "title": "Закон України (4524-17)",
  "title_en": "",
  "short_name": "4524-17",
  "status": "in_force",
  "issued_date": "2012-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/4524-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) банки - банки, акції яких придбані державою відповідно до законів України \"Про першочергові заходи щодо запобігання негативним наслідкам фінансової кризи та про внесення змін до деяких законодавчих актів України\" та \"Про систему гарантування вкладів фізичних осіб\" ;\n2) конкурс - конкурентний спосіб продажу пакетів акцій банків, за яким переможцем визнається учасник продажу, що у процесі відкритого пропонування ціни запропонував найвищу ціну і взяв зобов'язання виконати фіксовані умови конкурсу;\n3) пакети акцій банків - частка акцій у бездокументарній формі у статутному капіталі банків, яка обліковується на рахунку в цінних паперах у зберігача;\n4) покупці - переможці конкурсу, які уклали договори купівлі-продажу пакетів акцій банку та сплатили за придбані ними пакети акцій банків кошти до Державного бюджету України;\n5) учасники конкурсу - стратегічні інвестори, які подали заявки на участь у конкурсі та відповідні документи і щодо яких комісією з продажу пакетів акцій банків прийнято рішення про відповідність установленим вимогам;\n6) фіксовані умови конкурсу - перелік зобов'язань, які є незмінними і однаковими для всіх учасників конкурсу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета і принципи продажу пакетів акцій банків",
      "content": "1. Продаж пакетів акцій банків здійснюється з метою:\nповернення коштів Державного бюджету України, що спрямовані державою на участь у капіталізації банків;\nзабезпечення подальшої стабільної діяльності банків.\n2. Продаж пакетів акцій банків здійснюється за принципами відкритості та конкурентності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкт продажу",
      "content": "1. Об'єктом продажу пакетів акцій банків є пакети акцій банків, що перебувають у державній власності і стосовно яких Кабінетом Міністрів України прийнято рішення про продаж."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти та учасники продажу пакетів акцій банків",
      "content": "1. Суб'єктами продажу пакетів акцій банків є:\n1) держава в особі Міністерства фінансів України;\n2) покупці.\n2. Учасниками продажу пакетів акцій банків є учасники конкурсу та радник з продажу пакетів акцій банків."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Стратегічні інвестори",
      "content": "1. Стратегічними інвесторами можуть бути банківські установи та/або банківські групи - резиденти або нерезиденти, міжнародні фінансові організації, які відповідають установленим Національним банком України вимогам щодо бездоганної ділової репутації та задовільного фінансового стану.\n2. Стратегічними інвесторами не можуть бути особи, які на момент капіталізації банків державою володіли істотною участю в таких банках, та/або особи, які зареєстровані в державах, що включені Кабінетом Міністрів України до переліку офшорних зон, та державах, які внесені Групою з розробки фінансових заходів боротьби з відмиванням грошей (FATF) до списку держав, що не співпрацюють у сфері протидії відмиванню доходів, одержаних злочинним шляхом, а також радник з питань продажу пакетів акцій банків.\n3. Стратегічні інвестори для подання заявки на участь у конкурсі зобов'язані отримати погодження Національного банку України стосовно набуття ними істотної участі у відповідному банку в порядку, встановленому статтею 34 Закону України \"Про банки і банківську діяльність\" . Національний банк України розглядає документи, подані стратегічними інвесторами для одержання такого погодження, протягом одного місяця з дня отримання повного пакета відповідних документів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Радник з продажу пакетів акцій банків",
      "content": "1. Для проведення оцінки пакетів акцій банків, одержання рекомендацій щодо порядку проведення та підготовки плану продажу пакетів акцій банків, відбору стратегічних інвесторів та вирішення інших питань, пов'язаних з продажем пакетів акцій банків, Міністерство фінансів України залучає радника з продажу пакетів акцій банків.\n2. Радником з продажу пакетів акцій банків може бути юридична особа, яка відповідає таким кваліфікаційним критеріям:\n1) наявність не менш як п’ятирічного міжнародного досвіду з надання консультацій, укладення, супроводження та виконання договорів з продажу фінансових установ;\n2) відсутність кредиторських вимог до банків, щодо продажу пакетів акцій яких залучається радник, та заборгованості перед банками, щодо продажу пакетів акцій яких залучається радник;\n3) відсутність поточних зобов’язань з надання послуг радника з продажу пакетів акцій банків перед пов’язаними особами банків;\n4) відсутність зобов’язань перед третіми особами з надання послуг з придбання на їх користь та за їхній рахунок пакетів акцій у банківських установах в Україні.\n3. Міністерство фінансів України залучає радника з продажу пакетів акцій банків у порядку, визначеному Міністерством фінансів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Етапи продажу пакетів акцій банків",
      "content": "1. Продаж пакетів акцій банків здійснюється за такими етапами:\n1) залучення радника з продажу пакетів акцій банків;\n2) підготовка пакетів акцій банків до продажу;\n3) затвердження порядку проведення конкурсу;\n4) визначення початкової вартості пакетів акцій банків;\n5) прийняття рішення про продаж пакетів акцій банків;\n6) утворення комісії з продажу пакетів акцій банків, затвердження її складу та положення про неї;\n7) проведення конкурсу та визначення переможця;\n8) надання повноважень на підписання договору купівлі-продажу пакета акцій банків та схвалення проекту такого договору;\n9) укладення договору купівлі-продажу пакета акцій банків з переможцем конкурсу;\n10) оформлення покупцями права власності на пакет акцій банків."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Підготовка пакетів акцій банків до продажу",
      "content": "1. Для продажу пакетів акцій банків:\n1) радник з продажу пакетів акцій банків проводить їх оцінку та надає Міністерству фінансів України рекомендації щодо порядку проведення та підготовки плану продажу пакетів акцій банків, відбору стратегічних інвесторів та інших питань, пов'язаних з продажем пакетів акцій банків;\n2) банки вживають заходів щодо підвищення вартості пакетів акцій банків з урахуванням зазначених рекомендацій."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Проведення конкурсу",
      "content": "1. Порядок проведення конкурсу визначається Кабінетом Міністрів України і повинен, зокрема, передбачати:\n1) механізм оголошення Міністерством фінансів України початку процедури продажу пакетів акцій банків, яка розпочинається не пізніше ніж у місячний строк після прийняття рішення про їх продаж. У разі внесення зазначеним Міністерством пропозиції щодо проведення конкурсу двома етапами другий етап конкурсу розпочинається не пізніше ніж у двотижневий строк після оголошення Міністерством про завершення першого етапу конкурсу;\n2) повноваження радника з продажу пакетів акцій банків під час проведення конкурсу;\n3) вимоги до заявок та документів, які подають стратегічні інвестори для участі в конкурсі, порядок та строк їх подання;\n4) вимоги до учасників конкурсу;\n5) фіксовані умови конкурсу;\n6) процедуру відкриття, строки розгляду та оцінки заявок на участь у конкурсі;\n7) підстави для відхилення заявок на участь у конкурсі;\n8) механізм визначення ціни продажу пакетів акцій банків та розміру оплати послуг радника з продажу пакетів акцій банків;\n9) механізм визначення переможця конкурсу та укладення договору купівлі-продажу пакета акцій банку з переможцем конкурсу;\n10) процедуру сплати переможцем конкурсу коштів за придбаний пакет акцій банку;\n11) наслідки несплати переможцем конкурсу коштів за придбаний пакет акцій банку;\n12) процедуру інформаційного супроводження конкурсу та подання Міністерством фінансів України Кабінетові Міністрів України звіту про його результати."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Визначення початкової вартості пакетів акцій банків",
      "content": "1. Радник з продажу пакетів акцій банків проводить їх оцінку з урахуванням ринкової вартості, поточного фінансового стану банків, обсягу коштів, які спрямовані державою на капіталізацію банків, обсягу проблемної заборгованості банків тощо, за результатами якої складає звіт.\n2. Початкова вартість пакетів акцій банків визначається Міністерством фінансів України у пропозиції щодо їх продажу з урахуванням результатів оцінки, проведеної відповідно до частини першої цієї статті.\n3. У разі якщо вартість пакетів акцій банків, визначена в результаті проведеної оцінки, є нижчою за номінальну вартість усіх розміщених акцій банків, Міністерство фінансів України вносить пропозицію щодо проведення конкурсу двома етапами.\nНа першому етапі конкурсу початкова вартість пакетів акцій банків дорівнює номінальній вартості всіх розміщених акцій банків. У разі неподання жодної заявки на участь у конкурсі Міністерство фінансів України у дводенний строк оголошує про завершення першого етапу конкурсу.\nНа другому етапі конкурсу початкова вартість пакетів акцій банків дорівнює вартості, визначеній у результаті проведення оцінки."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прийняття рішення про продаж пакетів акцій банків",
      "content": "1. Рішення про продаж пакетів акцій банків приймається Кабінетом Міністрів України на підставі пропозиції Міністерства фінансів України.\n2. У рішенні про продаж пакетів акцій банків зазначається початкова вартість пакетів акцій банків та доручення Міністерству фінансів України розпочати їх продаж."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Комісія з продажу пакетів акцій банків",
      "content": "1. Для проведення продажу пакетів акцій банків Кабінетом Міністрів України утворюється комісія з продажу таких пакетів, до складу якої входять представники Міністерства фінансів України, Міністерства економічного розвитку і торгівлі України, Міністерства юстиції України, Фонду державного майна України і Національної комісії з цінних паперів та фондового ринку. Члени комісії з продажу пакетів акцій банків не можуть бути акціонерами будь-яких банків на території України та набувати прав акціонерів банків протягом трьох років після продажу пакетів акцій банків відповідно до цього Закону.\n2. Діяльність комісії з продажу пакетів акцій банків регулюється положенням про неї, яке затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Оформлення права власності на пакет акцій банків",
      "content": "1. Оформлення покупцями права власності на придбаний ними пакет акцій банків здійснюється в установленому законодавством порядку.\n2. Підтвердженням права власності на пакет акцій банків є виписка з рахунка в цінних паперах, на якому обліковуються відповідні акції, видана згідно із законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Оплата послуг радника з продажу пакетів акцій банків та інших витрат, пов’язаних з продажем пакетів акцій банків",
      "content": "1. Оплата послуг радника з продажу пакетів акцій банків та інших витрат, пов’язаних з продажем пакетів акцій банків, здійснюється банками відповідно до умов договору, укладеного між Міністерством фінансів України, банком та радником."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Зарахування коштів, одержаних від продажу пакетів акцій банків",
      "content": "1. Одержані від продажу пакетів акцій банків кошти зараховуються до Державного бюджету України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Оформлення договорів купівлі-продажу пакетів акцій банків",
      "content": "1. За результатами конкурсу між Міністерством фінансів України та переможцем конкурсу укладається договір купівлі-продажу пакета акцій банку.\n2. Істотними умовами договору купівлі-продажу пакета акцій банку є фіксовані умови конкурсу, зокрема щодо забезпечення покупцем подальшої стабільної діяльності банків.\n3. До договору купівлі-продажу пакета акцій банку також можуть включатися умови щодо надання сторонами взаємних підтверджень щодо виконання договору.\n4. Кабінет Міністрів України приймає рішення про надання Міністру фінансів України повноважень на підписання договору купівлі-продажу пакета акцій банку та схвалює проект такого договору."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Контроль за виконанням умов договорів купівлі-продажу пакетів акцій банків",
      "content": "1. Контроль за виконанням умов договорів купівлі-продажу пакетів акцій банків здійснює Міністерство фінансів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До завершення продажу пакетів акцій банків, передбаченого цим Законом, управління корпоративними правами держави, що посвідчуються такими акціями, здійснюється Міністерством фінансів України.\n3. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n4. Перше речення частини п'ятої статті 2 Закону України \"Про першочергові заходи щодо запобігання негативним наслідкам фінансової кризи та про внесення змін до деяких законодавчих актів України \" (Відомості Верховної Ради України, 2009 р., № 14, ст. 181; 2010 р., № 2-3, ст. 11; із змінами, внесеними Законом України від 2 червня 2011 року № 3463-VI ) викласти в такій редакції: \"Кабінет Міністрів України в установленому законом порядку приймає рішення про продаж пакетів акцій, що належать державі у статутному капіталі банків, які перебувають в управлінні Міністерства фінансів України\".\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}