{
  "id": "ua-law-4442-17",
  "type": "statute",
  "title": "Закон України (4442-17)",
  "title_en": "",
  "short_name": "4442-17",
  "status": "in_force",
  "issued_date": "2012-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4442-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) майно залізничного транспорту загального користування - майно, у тому числі об’єкти інфраструктури, що належать Державній адміністрації залізничного транспорту України, підприємствам, установам та організаціям залізничного транспорту загального користування, зокрема будівлі, споруди, об’єкти незавершеного будівництва, об’єкти соціальної сфери, транспортні засоби, обладнання, устаткування, інвентар, інші матеріальні цінності та нематеріальні активи, цінні папери, корпоративні права держави, право постійного користування земельними ділянками, а також інші майнові права, включаючи права на об’єкти інтелектуальної власності, кошти, у тому числі в іноземній валюті. До об’єктів соціальної сфери належать структурні підрозділи підприємств, установ та організацій залізничного транспорту загального користування з питань охорони здоров’я, відпочинку, торгівлі, громадського харчування, фізичної культури та спорту, професійної підготовки;\n2) підприємства залізничного транспорту загального користування - залізниці та державні підприємства, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту;\n3) установи та організації залізничного транспорту загального користування - заклади охорони здоров’я, навчальні заклади, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, а також вищі навчальні заклади I рівня акредитації, які здійснюють підготовку фахівців для залізничного транспорту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особливості утворення Товариства",
      "content": "1. Утворення Товариства здійснюється за рішенням Кабінету Міністрів України відповідно до законодавства з урахуванням особливостей, визначених цим Законом.\n2. Утворення Товариства не потребує попереднього дозволу Антимонопольного комітету України.\n3. Товариство утворюється як акціонерне товариство, 100 відсотків акцій якого закріплюються в державній власності, на базі Державної адміністрації залізничного транспорту України, а також підприємств, установ та організацій залізничного транспорту загального користування, які реорганізовуються шляхом злиття (далі - підприємства залізничного транспорту).\n4. Статут Товариства затверджується Кабінетом Міністрів України.\n5. Засновником Товариства є держава в особі Кабінету Міністрів України.\n6. Товариство є правонаступником усіх прав і обов’язків Державної адміністрації залізничного транспорту України та підприємств залізничного транспорту.\n7. Оприлюднення затвердженого Кабінетом Міністрів України переліку підприємств залізничного транспорту, на базі яких утворюється Товариство, є офіційним повідомленням для кредиторів про припинення таких суб’єктів господарювання.\n8. Під час утворення Товариства, формування його статутного капіталу та припинення Державної адміністрації залізничного транспорту України і підприємств залізничного транспорту, у тому числі під час відступлення права вимоги, переведення боргу, проведення реорганізації, не застосовуються положення законодавства щодо:\nнеобхідності одержання згоди кредиторів стосовно заміни боржника у зобов’язанні (переведення боргу), якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\nправа кредиторів вимагати у зв’язку з проведенням реорганізації забезпечення виконання зобов’язань, їх дострокового припинення або виконання та відшкодування збитків;\nнеможливості завершення реорганізації до задоволення вимог, заявлених кредиторами;\nпроведення аудиторської перевірки фінансової звітності підприємств залізничного транспорту;\nпроведення екологічного аудиту підприємств залізничного транспорту.\n9. Одночасно з прийняттям рішення про утворення Товариства Кабінет Міністрів України формує комісію з утворення Товариства, до складу якої входять представники Кабінету Міністрів України, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, Державної адміністрації залізничного транспорту України, Фонду державного майна України, центрального органу виконавчої влади з питань економічної політики, профспілок, що діють у галузі.\nКомісія у чотиримісячний строк з дня затвердження її складу подає центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, для затвердження у місячний строк зведений передавальний акт, зведений акт оцінки майна залізничного транспорту загального користування, а також проект статуту Товариства для подання Кабінетові Міністрів України. Зведені передавальний акт та акт оцінки складаються на основі узагальнених даних передавальних актів та актів оцінки, складених стосовно цілісного майнового комплексу кожного підприємства залізничного транспорту.\nРозмір статутного капіталу Товариства визначається під час його утворення згідно із зведеним актом оцінки майна залізничного транспорту загального користування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Обмеження в діяльності Державної адміністрації залізничного транспорту України, підприємств залізничного транспорту, що реорганізовуються",
      "content": "1. З дня прийняття рішення Кабінету Міністрів України про утворення Товариства до державної реєстрації Товариства Державна адміністрація залізничного транспорту України, підприємства залізничного транспорту, господарські товариства, 100 відсотків акцій (часток, паїв) яких належать державі та вносяться до статутного капіталу Товариства, не мають права без згоди центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту:\nвчиняти правочини, які можуть призвести до відчуження майна, вартість якого становить більше 5 відсотків балансової вартості активів Державної адміністрації залізничного транспорту України та підприємств залізничного транспорту на день затвердження останнього балансового звіту;\nскорочувати чисельність працівників;\nздійснювати випуск цінних паперів, надавати позики;\nпередавати нерухоме майно в оренду;\nпередавати майно в заставу або безоплатне користування;\nпридбавати акції (частки, паї) у статутному (складеному) капіталі господарських товариств."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Формування статутного капіталу Товариства",
      "content": "1. До статутного капіталу Товариства вносяться:\nмайно залізничного транспорту загального користування;\n100 відсотків акцій акціонерних товариств, що проводять ремонт тягового рухомого складу та виготовляють залізобетонні конструкції і шпали, повноваження з управління корпоративними правами яких здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту;\nакції (частки, паї), що належать державі у статутному (складеному) капіталі господарських товариств, утворених за участю підприємств залізничного транспорту;\nправо постійного користування земельними ділянками, наданими для розміщення підприємств залізничного транспорту;\nправо господарського відання магістральними залізничними лініями загального користування та розміщеними на них технологічними спорудами, передавальними пристроями, що безпосередньо використовуються для забезпечення процесу перевезень, а саме: залізничні станції та колії загального користування, тягові підстанції, контактна мережа та інші пристрої технологічного електропостачання, системи сигналізації, централізації, блокування та управління рухом поїздів, об’єкти і майно, призначені безпосередньо для виконання аварійно-відновлювальних робіт.\n2. Внесення права користування земельними ділянками, наданими для розміщення підприємств залізничного транспорту, до статутного капіталу Товариства здійснюється відповідно до нормативної оцінки таких ділянок, а у разі її відсутності - відповідно до експертної оцінки.\n3. Внесення нерухомого майна залізничного транспорту до статутного капіталу Товариства може здійснюватися на підставі обліку майна на балансах Державної адміністрації залізничного транспорту України, підприємств залізничного транспорту відповідно до законодавства без попередньої державної реєстрації права власності на таке майно."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості функціонування Товариства",
      "content": "1. Товариство провадить діяльність, у тому числі пов’язану з державною таємницею, до отримання необхідних ліцензій та інших документів дозвільного характеру на основі відповідних документів, отриманих підприємствами залізничного транспорту, у межах строку їх дії.\n2. Переоформлення правовстановлюючих документів на об’єкти нерухомого майна, внесені до статутного капіталу Товариства, здійснюється протягом двох років з дня державної реєстрації Товариства.\nДержавна реєстрація прав на нерухоме майно, внесене до статутного капіталу Товариства, здійснюється на підставі передавального акта та акта оцінки майна залізничного транспорту, внесеного до статутного капіталу Товариства. Передавальний акт та/або акт оцінки майна залізничного транспорту є документами, що підтверджують виникнення, перехід, припинення прав на майно, внесене до статутного капіталу Товариства.\n3. Акції господарських товариств, внесені до статутного капіталу Товариства, є його власністю.\nЗ дня державної реєстрації Товариство зобов’язане набути у встановленому порядку право власності на акції, внесені до його статутного капіталу.\nДивіденди, отримані Товариством за результатами діяльності господарських товариств, пакети акцій яких внесені до його статутного капіталу, можуть спрямовуватися Товариством на відновлення основних засобів таких господарських товариств.\n4. Чистий прибуток Товариства, з якого розраховується та сплачується частина чистого прибутку (доходу) до Державного бюджету України, зменшується на суму нарахованої амортизації на майно, передане Товариству на праві господарського відання, яка спрямовується для фінансування капітальних вкладень на будівництво (реконструкцію, модернізацію) таких об’єктів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Органи Товариства",
      "content": "1. Органами Товариства є:\nзагальні збори;\nправління;\nнаглядова рада.\n2. Вищим органом Товариства є загальні збори. Функції загальних зборів виконує Кабінет Міністрів України.\n3. Виконавчим органом Товариства, який здійснює управління його поточною діяльністю, є правління.\nОчолює правління голова, який призначається на посаду та звільняється з посади Кабінетом Міністрів України.\nЧисельність і персональний склад правління затверджуються Кабінетом Міністрів України.\n4. Контроль за діяльністю правління та захист прав акціонерів Товариства здійснює наглядова рада.\nЧисельність і персональний склад наглядової ради затверджуються Кабінетом Міністрів України.\n5. Перевірка фінансово-господарської діяльності Товариства за результатами фінансового року здійснюється суб’єктом аудиторської діяльності та/або службою внутрішнього аудиту (внутрішнім аудитором).\nПравління забезпечує суб’єкту аудиторської діяльності та працівнику служби внутрішнього аудиту (внутрішньому аудитору) доступ до інформації в межах, передбачених статутом Товариства."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Соціальні гарантії працівників Товариства",
      "content": "1. Товариство повністю відповідає за зобов’язаннями, які передбачені Галузевою угодою між Державною адміністрацією залізничного транспорту України та профспілками щодо підприємств залізничного транспорту, до укладення нової відповідної угоди.\n2. Трудові відносини працівників Державної адміністрації залізничного транспорту України, підприємств залізничного транспорту продовжуються з Товариством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обмеження обігу акцій Товариства",
      "content": "1. У державній власності перебуває 100 відсотків акцій Товариства, які забороняється відчужувати, передавати в управління, заставу, використовувати для формування статутного (складеного) капіталу суб’єктів господарювання та вчиняти щодо них інші правочини, наслідком яких може бути їх відчуження з державної власності."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Управління корпоративними правами держави",
      "content": "1. Управління корпоративними правами держави стосовно Товариства здійснює Кабінет Міністрів України.\n2. Управління корпоративними правами держави, переданими до статутного капіталу Товариства, здійснює Товариство."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обмеження щодо розпорядження майном Товариства",
      "content": "1. Магістральні залізничні лінії загального користування та розміщені на них технологічні споруди, передавальні пристрої, що безпосередньо використовуються для забезпечення процесу перевезень, а саме: залізничні станції та колії загального користування, тягові підстанції, контактна мережа та інші пристрої технологічного електропостачання, системи сигналізації, централізації, блокування та управління рухом поїздів, об’єкти і майно, призначені безпосередньо для виконання аварійно-відновлювальних робіт, є державною власністю та закріплюються за Товариством на праві господарського відання.\n2. Товариство не може відчужувати, передавати в користування, оренду, лізинг, управління, заставу, безоплатне користування, вносити до статутного (складеного) капіталу суб’єктів господарювання майно, зазначене в частині першій цієї статті, та вчиняти щодо нього інші правочини, наслідком яких може бути відчуження такого майна.\nТаке майно не підлягає приватизації, продажу під час провадження у справі про банкрутство, на нього не може бути звернено стягнення за рішенням суду, накладено арешт.\nМайно, зазначене в частині першій цієї статті, може бути об’єктом публічно-приватного партнерства, об’єктом концесії відповідно до закону та умов договору публічно-приватного партнерства, концесійного договору.\n3. Товариство не має права безоплатно передавати майно, внесене до його статутного капіталу, іншим юридичним особам чи громадянам, крім передбачених законом випадків.\n4. Порядок списання, відчуження, передачі в користування, оренду майна, зазначеного в частині першій цієї статті, розпорядження іншим майном, внесеним до статутного капіталу Товариства, та майном, набутим Товариством, визначається Кабінетом Міністрів України.\nКошти, отримані Товариством від операцій з майном, спрямовуються виключно на провадження статутної діяльності Товариства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність за порушення вимог цього Закону",
      "content": "1. За порушення вимог цього Закону посадові особи несуть кримінальну, адміністративну та дисциплінарну відповідальність згідно із законом.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Земельні ділянки, які перебувають у постійному користуванні Державної адміністрації залізничного транспорту України та підприємств залізничного транспорту, використовуються Товариством відповідно до їх цільового призначення.\nЗ дня припинення Державної адміністрації залізничного транспорту України та підприємств залізничного транспорту до дня оформлення Товариством прав на користування земельними ділянками, які перебували у постійному користуванні Державної адміністрації залізничного транспорту України та зазначених підприємств, Товариство зобов’язане використовувати згідно з цільовим призначенням відповідні земельні ділянки в розмірах та межах, у яких вони перебували в постійному користуванні Державної адміністрації залізничного транспорту України та підприємств залізничного транспорту або фактично використовувалися ними, і за які сплачувався земельний податок. Припинення права постійного користування земельними ділянками здійснюється в порядку, визначеному Земельним кодексом України .\nУ разі відчуження Товариством нерухомого майна земельна ділянка, на якій воно розташоване, передається відповідно до закону.\nЗемельні ділянки, право постійного користування якими внесено до статутного капіталу Товариства, використовуються Товариством відповідно до їх цільового призначення, у тому числі для будівництва будівель, споруд за рахунок власних коштів та/або залучених коштів юридичних осіб. Порядок залучення коштів юридичних осіб для будівництва, що здійснюється Товариством, визначається Кабінетом Міністрів України.\n4. Майнові комплекси підприємств залізничного транспорту з їх інфраструктурою, які виключаються з переліку об’єктів права державної власності, що не підлягають приватизації, та переліку об’єктів права державної власності, що не підлягають приватизації, але можуть бути корпоратизовані, використовуються виключно для їх внесення до статутного капіталу Товариства відповідно до цього Закону.\n5. Внести зміни до таких законодавчих актів України:\n1) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nу статті 92:\nчастину другу доповнити пунктом \"г\" такого змісту:\n\"г) публічне акціонерне товариство залізничного транспорту загального користування, утворене відповідно до Закону України \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\";\nдоповнити частиною третьою такого змісту:\n\"3. Право постійного користування земельними ділянками може вноситися державою до статутного капіталу публічного акціонерного товариства залізничного транспорту, утвореного відповідно до Закону України \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\";\nчастину дев’яту статті 149 після слів \"рекреаційного призначення\" доповнити словами \"та суб’єктів господарювання залізничного транспорту загального користування у зв’язку з їх реорганізацією шляхом злиття під час утворення публічного акціонерного товариства залізничного транспорту загального користування відповідно до Закону України \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\";\n6) у статті 4 -1 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128, № 46, ст. 547; 2011 р., № 42, ст. 426; із змінами, внесеними законами України від 3 листопада 2011 року № 3993-VI та 9 грудня 2011 року № 4154-VI ):\nабзац третій частини сьомої доповнити словами \"якщо інше не визначено законом\";\nдоповнити частиною тринадцятою такого змісту:\n\"13. У визначених законом випадках правонаступник суб’єкта господарювання має право провадити діяльність на підставі документів дозвільного характеру, виданих такому суб’єкту господарювання, у межах строку їх дії до оформлення документів дозвільного характеру на правонаступника такого суб’єкта господарювання\";\n7) абзац третій частини третьої статті 12 Закону України \"Про екологічний аудит\" (Відомості Верховної Ради України, 2004 р., № 45, ст. 500) доповнити словами \"крім визначених законом випадків\".\n5 -1 . До проведення відповідно до законодавства інвентаризації і оцінки майна підприємств залізничного транспорту, що розміщене на території проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на якій органи державної влади тимчасово не здійснюють свої повноваження, та затвердження передавального акта щодо цього майна Товариству як правонаступнику прав і обов’язків зазначених підприємств встановити мораторій на звернення стягнення на активи Товариства за зобов’язаннями таких підприємств.\n5 -2 . Мораторій на звернення стягнення на активи Товариства, встановлений згідно з пунктом 5 -1 цього розділу, втрачає чинність після проведення відповідно до законодавства інвентаризації і оцінки майна підприємств залізничного транспорту, що розміщене на території проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на якій органи державної влади тимчасово не здійснюють свої повноваження, та затвердження передавального акта щодо цього майна Товариству, але не пізніше ніж через шість місяців з дня припинення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях та відновлення державного суверенітету України на тимчасово окупованих територіях Донецької та Луганської областей.\n6. Кабінету Міністрів України:\nприйняти у тримісячний строк з дня набрання чинності цим Законом рішення про утворення публічного акціонерного товариства залізничного транспорту загального користування відповідно до вимог цього Закону;\nподати Верховній Раді України пропозиції щодо внесення змін до Закону України \"Про перелік об’єктів права державної власності, що не підлягають приватизації\" , які випливають із цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}