{
  "id": "ua-law-4448-17",
  "type": "statute",
  "title": "Закон України (4448-17)",
  "title_en": "",
  "short_name": "4448-17",
  "status": "in_force",
  "issued_date": "2012-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4448-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни \"державний нагляд (контроль)\", \"заходи державного нагляду (контролю)\" вживаються у значеннях, наведених у Законі України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на фізичних осіб - підприємців, які не зареєстровані платниками податку на додану вартість, діяльність яких не віднесена до високого ступеня ризику відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (далі - фізичні особи - підприємці), та юридичних осіб, які застосовують спрощену систему оподаткування, обліку та звітності, що передбачає включення податку на додану вартість до складу єдиного податку, діяльність яких не віднесена до високого ступеня ризику відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (далі - юридичні особи).\n2. Дія цього Закону не поширюється на суспільні відносини, пов’язані з державним контролем за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Здійснення державного нагляду (контролю) у сфері господарської діяльності",
      "content": "1. Здійснення державного нагляду (контролю) у сфері господарської діяльності щодо фізичних осіб - підприємців та юридичних осіб:\nоргани державного нагляду (контролю), їх посадові особи проводять планові та позапланові заходи державного нагляду (контролю) за додержанням санітарного законодавства, законодавства про працю, зайнятість (у тому числі зайнятість та працевлаштування інвалідів), про рекламу щодо реклами про вакансії (прийом на роботу), про загальнообов’язкове державне соціальне страхування в частині призначення, нарахування та виплати матеріального забезпечення страхових виплат, надання соціальних послуг і законодавства у сфері пожежної та техногенної безпеки;\nоргани захисту прав споживачів проводять позапланові перевірки за скаргами споживачів.\n2. Щодо фізичних осіб - підприємців та юридичних осіб, діяльність яких віднесена до середнього ступеня ризику, органи Пенсійного фонду України проводять планові та позапланові перевірки.\n3. Органам державного нагляду (контролю), їх посадовим особам забороняється здійснювати щодо фізичних осіб - підприємців та юридичних осіб заходи державного нагляду (контролю) у сфері господарської діяльності, не передбачені цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}