{
  "id": "ua-law-4434-17",
  "type": "statute",
  "title": "Закон України (4434-17)",
  "title_en": "",
  "short_name": "4434-17",
  "status": "in_force",
  "issued_date": "2012-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4434-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо регулювання інвестиційної діяльності у сфері житлово-комунального господарства\n\n(Відомості Верховної Ради України (ВВР), 2012, № 42, ст.526)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2189-VIII від 09.11.2017 , ВВР, 2018, № 1, ст.1}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про питну воду та питне водопостачання\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112; 2005 р., № 4, ст. 95; 2007 р., № 33, ст. 440; 2010 р., № 49, ст. 571; 2011 р., № 23, ст. 160; із змінами, внесеними Законом України від 7 липня 2011 року № 3610-VI):\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"інвестиційна програма - комплекс заходів, затверджений в установленому порядку, для підвищення рівня надійності та забезпечення ефективної роботи систем централізованого водопостачання і водовідведення, який містить зобов’язання суб’єкта господарювання у сфері централізованого водопостачання та водовідведення щодо будівництва (реконструкції, модернізації) об’єктів у цій сфері, поліпшення якості послуг, з відповідними розрахунками та обґрунтуваннями, а також зазначенням джерел фінансування та графіка виконання\";\n\n\"поточні рахунки із спеціальним режимом використання для проведення розрахунків за інвестиційними програмами (далі - спеціальні рахунки) - рахунки суб’єктів господарювання у сфері централізованого водопостачання та водовідведення, призначені для накопичення та використання коштів виключно для виконання інвестиційних програм у зазначеній сфері\";\n\n2) статтю 13 після абзацу тринадцятого доповнити двома новими абзацами такого змісту:\n\n\"погодження інвестиційних програм стосовно об’єктів централізованого водопостачання та водовідведення, що перебувають у комунальній власності;\n\nсприяння провадженню інвестиційної діяльності у сфері централізованого водопостачання та водовідведення\".\n\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом шістнадцятим;\n\n3) доповнити статтею 18 -1 такого змісту:\n\n\" Стаття 18 -1 . Інвестиційна діяльність у сфері централізованого водопостачання та водовідведення\n\nІнвестиційні програми розробляються суб’єктами господарювання у сфері централізованого водопостачання та водовідведення.\n\nПорядок розроблення, погодження та затвердження інвестиційних програм суб’єктів господарювання у сфері централізованого водопостачання та водовідведення встановлюється спільним рішенням центрального органу виконавчої влади з питань житлово-комунального господарства, центрального органу виконавчої влади у сфері інвестиційної діяльності та національної комісії, що здійснює державне регулювання у сфері комунальних послуг.\n\nСуб’єкти господарювання у сфері централізованого водопостачання та водовідведення для проведення в установленому законодавством порядку розрахунків за інвестиційними програмами відкривають спеціальні рахунки.\n\nНа зазначені рахунки суб’єкти господарювання перераховують кошти в обсязі, передбаченому в установлених тарифах для виконання інвестиційних програм.\n\nПорядок зарахування коштів на спеціальний рахунок, використання зазначених коштів і здійснення контролю за їх витрачанням встановлюється Кабінетом Міністрів України.\n\nСуб’єкти господарювання у сфері централізованого водопостачання та водовідведення - власники спеціальних рахунків зобов’язані використовувати кошти, що перебувають на таких рахунках, виключно для виконання інвестиційних програм. Використання зазначених коштів у будь-яких інших цілях забороняється.\n\nПорядок контролю за реалізацією інвестиційних програм у сфері централізованого водопостачання та водовідведення, а також граничний рівень вартості інвестицій, які можуть залучатися за інвестиційними програмами, що включаються при розрахунку економічно обґрунтованих витрат, та граничний термін дії інвестиційних програм до моменту повного погашення зобов’язань за ними встановлюються Кабінетом Міністрів України\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2189-VIII від 09.11.2017 }\n\n3. У Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 p., № 28, ст. 373; 2010 р., № 49, ст. 571; 2011 р., № 10, ст. 63; із змінами, внесеними законами України від 5 липня 2011 року № 3569-VI, від 7 липня 2011 року № 3610-VI та 22 грудня 2011 року № 4222-VI):\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"інвестиційна програма - комплекс заходів, затверджений в установленому порядку, для підвищення рівня надійності та забезпечення ефективної роботи систем централізованого теплопостачання, який містить зобов’язання суб’єкта господарювання у сфері централізованого теплопостачання щодо будівництва (реконструкції, модернізації) об’єктів у цій сфері, поліпшення якості послуг, з відповідними розрахунками та обґрунтуваннями, а також зазначенням джерел фінансування та графіка виконання\";\n\n\"поточні рахунки із спеціальним режимом використання для проведення розрахунків за інвестиційними програмами (далі - спеціальні рахунки) - рахунки суб’єктів господарювання у сфері централізованого теплопостачання, призначені для накопичення та використання коштів виключно для виконання інвестиційних програм у зазначеній сфері\";\n\n2) статтю 13 доповнити абзацами восьмим та дев’ятим такого змісту:\n\n\"погодження інвестиційних програм стосовно об’єктів теплопостачання, що перебувають у комунальній власності, крім тих, що виробляють теплову енергію на теплоелектроцентралях, ТЕС, АЕС, когенераційних установках та установках з використанням нетрадиційних або поновлюваних джерел енергії;\n\nсприяння провадженню інвестиційної діяльності у сфері теплопостачання\";\n\n3) доповнити статтею 26 -1 такого змісту:\n\n\" Стаття 26 -1 . Інвестиційна діяльність у сфері теплопостачання\n\nІнвестиційні програми розробляються суб’єктами господарювання у сфері теплопостачання.\n\nПорядок розроблення, погодження та затвердження інвестиційних програм суб’єктів господарювання у сфері теплопостачання встановлюється спільним рішенням центрального органу виконавчої влади з питань житлово-комунального господарства, центрального органу виконавчої влади у сфері інвестиційної діяльності та національної комісії, що здійснює державне регулювання у сфері комунальних послуг.\n\nСуб’єкти господарювання у сфері теплопостачання для проведення в установленому законодавством порядку розрахунків за інвестиційними програмами відкривають спеціальні рахунки.\n\nНа зазначені рахунки суб’єкти господарювання перераховують кошти в обсязі, передбаченому в установлених тарифах для виконання інвестиційних програм у сфері теплопостачання.\n\nПорядок зарахування коштів на спеціальний рахунок, використання зазначених коштів і здійснення контролю за їх витрачанням встановлюється Кабінетом Міністрів України.\n\nСуб’єкти господарювання у сфері теплопостачання - власники спеціальних рахунків зобов’язані використовувати кошти, що перебувають на таких рахунках, виключно для виконання інвестиційних програм. Використання зазначених коштів у будь-яких інших цілях забороняється.\n\nПорядок контролю за реалізацією інвестиційних програм у сфері теплопостачання, а також граничний рівень вартості інвестицій, які можуть залучатися за інвестиційними програмами, що включаються при розрахунку економічно обґрунтованих витрат, та граничний термін дії інвестиційних програм до моменту повного погашення зобов’язань за ними встановлюються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n23 лютого 2012 року\n\n№ 4434-VI\n\nПро внесення змін до деяких законів України щодо регулювання інвестиційної діяльності у сфері житлово-комунального господарства\nЗакон України від 23.02.2012 № 4434-VI\n\nРедакція від 10.06.2018 , підстава — 2189-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4434-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}