{
  "id": "ua-law-4445-17",
  "type": "statute",
  "title": "Закон України (4445-17)",
  "title_en": "",
  "short_name": "4445-17",
  "status": "in_force",
  "issued_date": "2012-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4445-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 7 Закону України \"Про передачу об’єктів права державної та комунальної власності\" щодо об’єктів інженерної інфраструктури водопровідного господарства\n\n(Відомості Верховної Ради України (ВВР), 2012, № 49, ст.556)\n\nВерховна Рада України постановляє :\n\n1. Частину першу статті 7 Закону України \"Про передачу об’єктів права державної та комунальної власності\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 228 з наступними змінами) після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"об’єкти інженерної інфраструктури водопровідного, каналізаційного господарства, що пов’язані з постачанням споживачам води, відведенням і очищенням стічних вод, а також благоустрою населених пунктів (включаючи елементи благоустрою та відповідні мережі, споруди, устаткування), за умови надання відповідними органами місцевого самоврядування зобов’язання не відчужувати це майно у приватну власність та забезпечувати його використання за цільовим призначенням\".\n\nУ зв’язку з цим абзац дев’ятий вважати абзацом десятим.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n23 лютого 2012 року\n\n№ 4445-VI\n\nПро внесення зміни до статті 7 Закону України \"Про передачу об'єктів права державної та комунальної власності\" щодо об'єктів інженерної інфраструктури водопровідного господарства\nЗакон України від 23.02.2012 № 4445-VI\n\nПрийняття від 23.02.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4445-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}