{
  "id": "ua-law-4436-17",
  "type": "statute",
  "title": "Закон України (4436-17)",
  "title_en": "",
  "short_name": "4436-17",
  "status": "in_force",
  "issued_date": "2012-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4436-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо захисту вітчизняних товаровиробників у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань\n\n(Відомості Верховної Ради України (ВВР), 2012, № 42, ст.527)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 4495-VI від 13.03.2012 , ВВР, 2012, № 44-45, № 46-47, № 48, ст.552}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377; Відомості Верховної Ради України, 1993 р., № 17, ст. 184; 1999 р., № 7, ст. 49; 2003 р., № 7, ст. 62; 2007 р., № 3, ст. 29; 2009 р., № 27, ст. 349):\n\n1) у статті 9:\n\nчастину першу доповнити абзацом дев’ятим такого змісту:\n\n\"прийняття рішень про застосування заходів у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань шляхом встановлення повної/часткової заборони (повного/часткового ембарго) на торгівлю; позбавлення режиму найбільшого сприяння або пільгового спеціального режиму\";\n\nчастину другу доповнити абзацом одинадцятим такого змісту:\n\n\"приймає рішення про застосування заходів у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань шляхом запровадження режиму ліцензування\";\n\nчастину сьому доповнити абзацом четвертим такого змісту:\n\n\"приймає рішення про застосування заходів у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань у межах компетенції, визначеної законами України\";\n\n2) частину восьму статті 16 доповнити абзацом дев’ятим такого змісту:\n\n\"необхідності застосування заходів у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань\";\n\n3) статтю 29 викласти в такій редакції:\n\n\" Стаття 29 . Заходи України у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань\n\nУ разі якщо інші держави, митні союзи або економічні угруповання обмежують реалізацію законних прав та інтересів суб’єктів зовнішньоекономічної діяльності України, у відповідь на такі дії можуть застосовуватися адекватні заходи. У разі якщо такі дії завдають шкоди або створюють загрозу її заподіяння державі та/або суб’єктам зовнішньоекономічної діяльності, зазначені заходи можуть передбачати її відшкодування.\n\nЗаходи у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань здійснюються відповідно до законів України, міжнародних договорів України, загальноприйнятих правил, стандартів та норм міжнародного права.\n\nТакими заходами є:\n\nзастосування повної заборони (повного ембарго) на торгівлю;\n\nзастосування часткової заборони (часткового ембарго) на торгівлю;\n\nпозбавлення режиму найбільшого сприяння або пільгового спеціального режиму;\n\nзапровадження спеціального мита;\n\nзапровадження режиму ліцензування зовнішньоекономічних операцій;\n\nвстановлення квот;\n\nінші заходи, передбачені законами та міжнародними договорами України.\n\nУ разі якщо Україна та держава, яка застосувала щодо України дії, що містять ознаки дискримінаційних та/або недружніх, є членами тієї самої міжнародної міжурядової організації, розгляд та врегулювання спірної ситуації здійснюються відповідно до правил і процедур такої організації.\n\nУ разі якщо Україна та митний союз або економічне угруповання, які застосували щодо України дії, що містять ознаки дискримінаційних та/або недружніх, є членами тієї самої міжнародної міжурядової організації, розгляд та врегулювання спірної ситуації здійснюються відповідно до правил і процедур такої організації.\n\nЗ метою встановлення фактів дискримінаційних та/або недружніх дій інших держав, митних союзів або економічних угруповань центральний орган виконавчої влади з питань економічної політики проводить відповідне розслідування у порядку, визначеному Кабінетом Міністрів України.\n\nМатеріали такого розслідування розглядаються Міжвідомчою комісією з міжнародної торгівлі для прийняття рішення щодо наявності або відсутності факту (фактів) дискримінаційних дій. У разі прийняття позитивного рішення щодо наявності факту (фактів) дискримінаційних дій рішення про застосування заходів у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань приймаються органами державного регулювання зовнішньоекономічної діяльності відповідно до їх компетенції.\n\nЗа рекомендацією Міжвідомчої комісії з міжнародної торгівлі на підставі матеріалів розслідування, які свідчать про наявність факту (фактів) дискримінаційних дій, центральний орган виконавчої влади з питань економічної політики спільно з центральним органом виконавчої влади з питань формування та реалізації державної політики у сфері зовнішніх зносин України звертається до відповідних державних та/або компетентних органів інших держав або митних союзів чи економічних угруповань з пропозицією щодо розгляду та врегулювання спірної ситуації.\n\nУ разі одержання позитивної відповіді від зазначених органів центральний орган виконавчої влади з питань економічної політики формує робочу групу для проведення відповідних переговорів та підготовки в разі потреби відповідних міжнародних договорів міжвідомчого або міжурядового характеру.\n\nЗаходи у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань не застосовуються або припиняються в разі припинення відповідними державами, митними союзами або економічними угрупованнями таких дискримінаційних та/або недружніх дій щодо України, підписання відповідної угоди та/або відшкодування шкоди.\n\nРішення про застосування відповідних заходів у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань може бути оскаржено до суду протягом місяця з дня запровадження таких заходів у порядку, встановленому законами України\".\n\n{Пункт 2 розділу I втратив чинність на підставі Кодексу № 4495-VI від 13.03.2012 }\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n23 лютого 2012 року\n\n№ 4436-VI\n\nПро внесення змін до деяких законів України щодо захисту вітчизняних товаровиробників у відповідь на дискримінаційні та/або недружні дії інших держав, митних союзів або економічних угруповань\nЗакон України від 23.02.2012 № 4436-VI\n\nРедакція від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4436-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}