{
  "id": "ua-law-4441-17",
  "type": "statute",
  "title": "Закон України (4441-17)",
  "title_en": "",
  "short_name": "4441-17",
  "status": "in_force",
  "issued_date": "2012-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4441-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\"\n\n(Відомості Верховної Ради України (ВВР), 2012, № 42, ст.529)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\" (Відомості Верховної Ради України, 2007 p., № 35, ст. 484; 2010 р., № 9, ст. 90) такі зміни:\n\n1. Статтю 1 доповнити абзацами такого змісту:\n\n\"арбітражні випробування ГМО - лабораторні дослідження, що проводяться на вимогу особи, яка оскаржує результати попереднього лабораторного дослідження;\n\nреферентні зразки ГМО - еталонний (референтний) матеріал ГМО, значення властивостей якого є достатньо однорідним та придатним, щоб оцінювати метод вимірювання чи встановлювати певні властивості матеріалу;\n\nцільовий таксон - відособлена група організмів, до якої належать ГМО, які споріднені між собою спільністю ознак і властивостей, у результаті чого таким організмам може бути присвоєна таксономічна категорія;\n\nтрансформаційна подія - зміна генетичного матеріалу організму за допомогою штучних прийомів переносу генів, які не відбуваються у природних умовах\".\n\n2. Абзац п’ятий статті 5 після слів \"введення в обіг\" доповнити словами \"і подальший обіг\".\n\n3. Статтю 6 після слів \"виконавчої влади\" доповнити словами \"та науково-методологічний центр з питань випробувань ГМО\".\n\n4. Статтю 7 доповнити абзацами такого змісту:\n\n\"визначає за поданням Національної академії наук України наукову установу, уповноважену на виконання функцій науково-методологічного центру з питань випробувань ГМО;\n\nвизначає функції науково-методологічного центру з питань випробувань ГМО\".\n\n5. У статті 15:\n\nназву доповнити словами \"та вимоги щодо їх відстежуваності\";\n\nдоповнити частинами другою - четвертою такого змісту:\n\n\"Суб’єкти господарювання, які вперше вводять в обіг продукцію, що містить ГМО або отримана з їх використанням, складають у довільній формі письмову декларацію, в якій в обов’язковому порядку зазначаються відомості про суб’єкта господарювання, зазначається інформація, що така продукція містить ГМО або отримана з їх використанням, а також наводиться номер такої продукції у Державному реєстрі ГМО.\n\nСуб’єкти господарювання під час проведення всіх операцій з передачі продукції, що містить ГМО або отримана з їх використанням, забезпечують надання суб’єктам господарювання, яким вони передають таку продукцію, копії декларації, зазначеної в частині другій цієї статті.\n\nСуб’єкти господарювання зобов’язані зберігати протягом п’яти років з дня передачі продукції, що містить ГМО або отримана з їх використанням, декларацію, зазначену в частині другій цієї статті, або її копію, а також документацію, яка дає змогу ідентифікувати:\n\nсуб’єкта господарювання, який передав їм відповідну продукцію;\n\nсуб’єкта господарювання, якому вони передали відповідну продукцію\".\n\n6. Доповнити статтею 15 -1 такого змісту:\n\n\" Стаття 15 -1 . Державний контроль за обігом ГМО та продукції, що отримана з використанням ГМО\n\nЗ метою здійснення державного контролю за обігом ГМО та продукції, що отримана з використанням ГМО, центральні органи виконавчої влади, відповідальні за виконання цього Закону, створюють за відповідними напрямами мережу випробувальних лабораторій з визначення вмісту ГМО у продукції.\n\nПоложення про мережу випробувальних лабораторій з визначення вмісту ГМО у продукції затверджується Кабінетом Міністрів України.\n\nНауково-методична координація діяльності випробувальних лабораторій з визначення вмісту ГМО у продукції здійснюється науково-методологічним центром з питань випробувань ГМО.\n\nНауково-методологічний центр з питань випробувань ГМО є державною науковою установою, яка:\n\nзабезпечує одержання та підготовку референтних зразків ГМО і зразків контрольних цільових таксонів з метою створення їх колекції, а також їх зберігання, утримання та надання випробувальним лабораторіям для використання в їхній діяльності;\n\nзабезпечує проведення міжлабораторного порівняння результатів дослідження продукції для визначення в ній вмісту ГМО;\n\nздійснює тестування та атестацію в установленому порядку методик ідентифікації ГМО, дає оцінку ефективності таких методик, включаючи відбір зразків (проб) та ідентифікацію трансформаційних подій;\n\nпроводить арбітражні випробування ГМО на вимогу особи, яка оскаржує результати попередніх випробувань ГМО.\n\nПоложення про науково-методологічний центр з питань випробувань ГМО затверджується Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nвизначити наукову установу, уповноважену на виконання функцій науково-методологічного центру з питань випробувань ГМО;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n23 лютого 2012 року\n\n№ 4441-VI\n\nПро внесення змін до Закону України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\"\nЗакон України від 23.02.2012 № 4441-VI\n\nПрийняття від 23.02.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4441-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}