{
  "id": "ua-law-4391-17",
  "type": "statute",
  "title": "Закон України (4391-17)",
  "title_en": "",
  "short_name": "4391-17",
  "status": "in_force",
  "issued_date": "2012-02-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4391-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні поняття",
      "content": "1. Для цілей цього Закону наведені нижче терміни використовуються в такому значенні:\n1) державна підтримка страхування сільськогосподарської продукції - надання сільськогосподарським товаровиробникам з державного бюджету в порядку, встановленому цим Законом, грошових коштів у вигляді відшкодування частини вартості страхової премії (страхового платежу), нарахованого за договором страхування сільськогосподарської продукції з державною підтримкою;\n2) договір страхування сільськогосподарської продукції з державною підтримкою (далі - договір страхування) - договір страхування сільськогосподарської продукції, що передбачає страхову виплату сільськогосподарському товаровиробнику, визначеному таким договором, у разі настання страхового випадку;\n3) індекс (індекси) - спеціальний оціночний нормативний показник (показники), що характеризує (характеризують) імовірність впливу певного сільськогосподарського страхового ризику (страхових ризиків) на настання страхового випадку в разі відхилення параметра (значень) індексу від обумовленого договором страхування граничного значення;\n4) сільськогосподарський страховий ризик (страховий ризик) - обставини (певні події), що мають ознаки імовірності та випадковості настання і можуть стати причиною загибелі (втрати, пошкодження) застрахованих посівів (посадок), загибелі (недобору, недоотримання) застрахованого врожаю, загибелі (втрати, вимушеного забою, вимушеного знищення, травматичного пошкодження або захворювання) застрахованих сільськогосподарських тварин, що належать сільськогосподарському товаровиробнику на праві власності або на іншій законній підставі, а також причиною недоотримання (втрати) сільськогосподарським товаровиробником майбутньої користі - очікуваного прибутку (доходу) від реалізації вирощеної, відгодованої, виловленої, зібраної, виготовленої ним первинної (без вторинної обробки та переробки) сільськогосподарської продукції за період її окупності;\n5) сільськогосподарські тварини - тварини, у тому числі риби, рептилії та амфібії, що вирощуються та/або утримуються людиною для виробництва харчових продуктів, побічних продуктів тваринного походження (шерсть, шкура, хутро), а також для інших сільськогосподарських потреб;\n6) стандартизований страховий продукт - визначені законодавством порядок та умови страхування, у тому числі форми документів та істотні умови договору страхування, що не можуть змінюватися і є обов’язковими для виконання сторонами такого договору;\n7) страховий продукт - визначені страховиком порядок та умови страхування, у тому числі форми документів та істотні умови договору страхування, що є обов’язковими для виконання сторонами такого договору;\n8) страхувальник - сільськогосподарський товаровиробник, який уклав із страховиком договір страхування.\n2. Інші терміни в цьому Законі використовуються у значеннях, наведених у законах України \"Про страхування\" та \" Про засади державної аграрної політики та державної політики сільського розвитку \" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова база регулювання відносин страхування сільськогосподарської продукції з державною підтримкою",
      "content": "1. Відносини у сфері страхування сільськогосподарської продукції з державною підтримкою регулюються Конституцією України , Цивільним кодексом України , законами України \"Про адміністративну процедуру\" , \"Про страхування\" , законом про Державний бюджет України на відповідний рік, цим Законом та нормативно-правовими актами, прийнятими відповідно до зазначених актів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи страхування сільськогосподарської продукції з державною підтримкою",
      "content": "1. Основними принципами страхування сільськогосподарської продукції з державною підтримкою є:\nпідтримка стабільності фінансового становища і кредитоспроможності сільськогосподарських товаровиробників;\nобов’язковість укладення договору страхування сільськогосподарської продукції з державною підтримкою як умови при наданні сільськогосподарським товаровиробникам окремих видів державної підтримки та дотацій, визначених Кабінетом Міністрів України;\nрівна доступність до державної підтримки сільськогосподарських товаровиробників незалежно від їх організаційно-правової форми;\nзабезпечення відшкодування збитку, завданого страхувальникам внаслідок настання страхових випадків, у розмірі, порядку та на умовах, визначених цим Законом;\nвиконання зобов’язань України у сфері міжнародної торгівлі;\nобов’язковість використання даних інформаційно-комунікаційної системи \"Державний аграрний реєстр\" та/або програмних засобів її ведення для надання державної підтримки страхування сільськогосподарської продукції."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб’єкти страхування сільськогосподарської продукції з державною підтримкою",
      "content": "1. Суб’єктами відносин страхування сільськогосподарської продукції з державною підтримкою є страхувальники, страховики, центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, та Національний банк України.\n2. Страховиками у страхуванні сільськогосподарської продукції з державною підтримкою можуть бути страховики, які отримали ліцензію на здійснення діяльності із страхування за класами страхування 8 і 9, визначеними статтею 4 Закону України \"Про страхування\", і відповідають вимогам законодавства та додатковим вимогам, встановленим нормативно-правовими актами Національного банку України з урахуванням положень цього Закону.\n3. Страховик зобов’язаний дотримуватися вимог, встановлених цим Законом, та додаткових вимог, встановлених нормативно-правовими актами Національного банку України, до страховиків, які здійснюють страхування сільськогосподарської продукції з державною підтримкою.\n4. Право здійснювати страхування сільськогосподарської продукції з державною підтримкою мають страховики, які отримали ліцензію на здійснення діяльності із страхування за класами страхування 8 і 9, визначеними статтею 4 Закону України \"Про страхування\", дотримуються вимог законодавства та відповідають вимогам нормативно-правових актів Національного банку України.\n5. Страховики, які здійснюють страхування сільськогосподарської продукції з державною підтримкою, зобов’язані вести персоніфікований (індивідуальний) облік договорів страхування в порядку та відповідно до вимог, встановлених нормативно-правовими актами Національного банку України.\n6. Інформація про кожний укладений, продовжений або припинений договір страхування, кожний випадок здійснення страхової виплати або відмови у здійсненні страхової виплати подається страховиками у паперовій або електронній формі до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у встановленому ним порядку.\n7. Страхувальниками можуть бути сільськогосподарські товаровиробники, зареєстровані в інформаційно-комунікаційній системі \"Державний аграрний реєстр\" відповідно до закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Страховий випадок",
      "content": "1. Страховим випадком є настання події, передбаченої договором страхування та цим Законом.\n2. При страхуванні сільськогосподарських культур і багаторічних насаджень до події, зазначеної в частині першій цієї статті, належать загибель (втрата, пошкодження) застрахованих посівів (посадок), загибель (недобір, недоотримання) застрахованого врожаю, продуктів бджільництва, відхилення від значення показників (індексів), визначених страховиком і страхувальником у договорі страхування, інші події, передбачені договором страхування.\n3. При страхуванні сільськогосподарських тварин до події, зазначеної в частині першій цієї статті, належать загибель (втрата, вимушений забій, травматичне пошкодження або захворювання) застрахованих сільськогосподарських тварин, інші події, передбачені договором страхування."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Страхування посівів та врожаю сільськогосподарських культур і багаторічних насаджень",
      "content": "1. Страхування посівів та врожаю сільськогосподарських культур і багаторічних насаджень здійснюється на умовах, передбачених стандартизованим страховим продуктом та/або страховим продуктом.\nДо сільськогосподарських страхових ризиків при страхуванні сільськогосподарських культур і багаторічних насаджень належать:\n1) сильні морози, заморозки, вимерзання, льодяна кірка;\n2) сильний вітер (у тому числі ураганний вітер, шквал, смерч), пилова буря, град, удар блискавки та пожежі, спричинені блискавкою;\n3) сильні дощі і зливи, тривалі дощі, повінь (паводок);\n4) сильна спека, засуха (посуха), суховій, комплекс посушливих умов;\n5) випрівання, вимокання, випирання, випадіння;\n6) сель, лавина, земельний зсув;\n7) землетрус;\n8) епіфітотія, осередок масового розмноження шкідливого організму, спалах масового розмноження шкідника рослин, вторинні хвороби рослин;\n9) крадіжки та протиправні дії третіх осіб;\n10) відхилення параметра (значень) індексу (індексів), визначеного страховиком і страхувальником у договорі страхування;\n11) інші події, передбачені договором страхування.\n2. При страхуванні врожаю сільськогосподарських культур і багаторічних насаджень вартість врожаю розраховується шляхом множення площі посіву сільськогосподарських культур і посадок багаторічних насаджень на середню врожайність за останні п’ять років, що передують року страхування, та множення на ціну одиниці вирощеної продукції.\n3. Середня врожайність розраховується за даними про фактичний збір вирощеної продукції з одного гектара у центнерах (тонах) за останні п’ять років, що надаються сільськогосподарським товаровиробником. У разі якщо сільськогосподарський товаровиробник здійснює свою діяльність менше п’яти років, середня врожайність для розрахунку вартості врожаю визначається відповідно до середніх даних по району, в якому розташовані посіви сільськогосподарських культур і багаторічних насаджень, що підлягають страхуванню.\n4. При страхуванні посівів сільськогосподарських культур витрати розраховуються шляхом множення усереднених планових витрат на вирощування 1 гектара конкретної сільськогосподарської культури (від підготовки ґрунту під посів до відновлення весняної вегетації) на застраховану площу посівів. Балансова вартість багаторічних насаджень визначається на підставі даних бухгалтерського обліку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Страхування сільськогосподарських тварин",
      "content": "1. Страхування сільськогосподарських тварин здійснюється на умовах, передбачених стандартизованим страховим продуктом та/або страховим продуктом.\nДо сільськогосподарських страхових ризиків при страхуванні сільськогосподарських тварин належать:\n1) інфекційні хвороби, пожежі, стихійне лихо;\n2) нещасний випадок;\n3) вимушений забій (стемпінг-аут) згідно з законодавством у зв’язку з проведенням заходів з боротьби з інфекційними хворобами тварин;\n4) неможливість використання тварин за призначенням (для племінних тварин);\n5) крадіжки та протиправні дії третіх осіб;\n6) інші події, передбачені договором страхування.\n2. Вартість сільськогосподарських тварин визначається виходячи з ціни одиниці продукції.\n3. Сільськогосподарські тварини можуть прийматися на страхування за описом або без опису - за загальною кількістю голів у групах.\n4. При страхуванні сільськогосподарських тварин за описом загальна вартість тварин визначається шляхом складання вартості всіх застрахованих сільськогосподарських тварин. При страхуванні сільськогосподарських тварин без опису загальна вартість тварин визначається шляхом складання вартості тварин у кожній групі. При цьому вартість тварин у групі визначається шляхом множення середньої вартості однієї тварини у групі на загальну кількість голів у групі."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Визначення страхової суми",
      "content": "1. Страхова сума при страхуванні врожаю сільськогосподарських культур і багаторічних насаджень встановлюється у договорі страхування в межах вартості майбутнього врожаю.\nСтрахова сума при страхуванні посівів сільськогосподарських культур і багаторічних насаджень встановлюється у договорі страхування в межах планових витрат на вирощування застрахованої культури або в межах балансової вартості багаторічних насаджень.\n2. Страхова сума при страхуванні сільськогосподарських тварин встановлюється у договорі страхування в межах їх вартості."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Визначення страхової премії (страхового платежу) за договорами страхування та порядок її сплати",
      "content": "1. Страхова премія (страховий платіж) встановлюється у договорі страхування як добуток страхової суми і страхового тарифу, визначеного для кожного виду сільськогосподарської продукції з дотриманням положень цього Закону.\n2. Граничні розміри, структура, порядок застосування страхових тарифів за видами сільськогосподарської продукції, що підлягає страхуванню, та за регіонами України встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Визначення збитку у разі настання страхового випадку при страхуванні врожаю",
      "content": "1. При страхуванні врожаю сільськогосподарських культур і багаторічних насаджень збитком є втрати страхувальника від недобору (недоотримання) врожаю внаслідок повної або часткової загибелі (втрати, пошкодження) посівів (посадок) та/або врожаю внаслідок настання страхового випадку.\nНедобір (недоотримання) врожаю визначається як різниця між врожайністю, зазначеною в договорі страхування, і фактично отриманою врожайністю або як відхилення від значення показників (індексів), визначених страховиком і страхувальником у договорі страхування.\n2. Обсяг отриманого врожаю визначається відповідно до документів зберігання врожаю та/або його реалізації. Обсяг отриманого врожаю може бути визначений на підставі оцінки, проведеної на полі страхувальником і страховиком перед збиранням врожаю (біологічна врожайність) на вимогу будь-якої із сторін договору страхування. У разі залучення до оцінки третьої сторони оплата здійснюється стороною, яка вимагала проведення оцінки.\n3. У разі пересівання або підсіву, здійснених за попереднім погодженням із страховиком, витрати на такі роботи включаються до розрахунку збитку за відповідним договором страхування. Страховик зобов’язаний відповідно до умов договору страхування компенсувати витрати на пересівання або підсів, але не більше розміру страхової суми, визначеної договором страхування, за вирахуванням страхових виплат, здійснених страховиком за таким договором.\n4. Розрахунок збитку здійснюється страховиком на підставі заяви страхувальника відповідно до умов договору страхування і зазначається страховиком у рішенні (страховому акті) про визнання випадку страховим та здійснення страхової виплати. У разі виявлення розбіжностей під час визначення причин і розміру збитку страхувальник і страховик мають право провести незалежну експертизу. Така експертиза проводиться за рахунок сторони, яка вимагала її проведення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Визначення збитку у разі настання страхового випадку при страхуванні сільськогосподарських тварин",
      "content": "1. При страхуванні сільськогосподарських тварин збитком є втрати страхувальника внаслідок загибелі або вимушеного забою (знищення), травматичного пошкодження або захворювання сільськогосподарських тварин, а також втрати від недобору (недоотримання) продуктів бджільництва внаслідок настання страхового випадку. Збиток при страхуванні сільськогосподарських тварин визначається виходячи з їх вартості. При цьому збиток зменшується на вартість придатної до використання або реалізації продукції (м’ясо, шкура, шерсть, субпродукти тощо).\n2. Якщо страхування тварин здійснювалося без опису і на дату настання страхового випадку загальна кількість тварин даного виду і віку у групі виявилася більшою, ніж застраховано, розмір збитку визначається пропорційно до загальної кількості застрахованих тварин у групі та фактичної кількості тварин даного виду і віку на дату настання страхового випадку.\n3. Обсяг втрат у разі загибелі або вимушеного забою тварин, що вирощуються на м’ясо, розраховується як різниця між вартістю застрахованої сільськогосподарської продукції і вартістю допущеного до реалізації м’яса."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок повідомлення про страховий випадок та оформлення страхового акта",
      "content": "1. Повідомлення про настання події, яка може бути визнана страховим випадком, та прийняття страховиком рішення про визнання випадку страховим і здійснення страхової виплати, що оформлюється страховим актом, здійснюються в порядку та строки, визначені договором страхування."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. {Статтю 14 виключено на підставі Закону № 1601-IX від 01.07.2021 }",
      "content": "Статтю 14 виключено на підставі Закону № 1601-IX від 01.07.2021"
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Предмет договору страхування",
      "content": "1. Предметом договору страхування є передача страхувальником за плату страховику на умовах, визначених договором страхування та цим Законом, ризиків, пов’язаних з об’єктами страхування, а саме з:\n1) посівами, врожаєм сільськогосподарських культур;\n2) багаторічними насадженнями та їх врожаєм;\n3) сільськогосподарськими тваринами;\n4) доходом від реалізації власно вирощеної, відгодованої, виловленої, зібраної, виготовленої сільськогосподарської продукції.\n2. Страхувальники мають право укладати договір страхування стосовно настання сільськогосподарського страхового ризику (страхових ризиків) щодо:\n1) посівів, урожаю сільськогосподарських культур, у тому числі щодо покриття збитків, понесених у зв’язку з їх вирощуванням;\n2) багаторічних насаджень та їх урожаю, у тому числі щодо покриття збитків, понесених у зв’язку з їх вирощуванням;\n3) сільськогосподарських тварин, у тому числі щодо покриття збитків, понесених у зв’язку з їх вирощуванням;\n4) доходу від реалізації власно вирощеної, відгодованої, виловленої, зібраної, виготовленої сільськогосподарської продукції, у тому числі щодо покриття збитків, понесених у зв’язку з неотриманням (недоотриманням) очікуваного доходу (прибутку) від реалізації власно вирощеної, відгодованої, виловленої, зібраної, виготовленої первинної (без вторинної обробки та переробки) сільськогосподарської продукції за період її окупності, у тому числі на основі індексу доходу, що включає показники врожайності та цін на продукцію;\n5) відхилення параметра (значень) індексу (індексів) від обумовленого договором страхування граничного значення.\n3. Не підлягають страхуванню з державною підтримкою:\n1) сільськогосподарські культури, врожай яких при культивуванні протягом трьох або більше років становив менше 50 відсотків середньостатистичного врожаю в районі, на території якого розташований об’єкт страхування;\n2) урожай багаторічних насаджень плодоносного віку, що не давали врожаю протягом останніх п’яти років;\n3) хворі сільськогосподарські тварини, а також ті, що перебувають у зоні карантину або в зоні виникнення надзвичайних епізоотичних обставин;\n4) посіви, що не мають належної густоти стояння рослин та/або якщо стан рослин не відповідає фазі розвитку, мають ознаки ураження хворобами або шкідниками.\n4. Страхові сільськогосподарські ризики за договорами страхування підлягають перестрахуванню в порядку та відповідно до вимог, встановлених Національним банком України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Порядок укладення договору страхування",
      "content": "1. Для забезпечення укладання договорів страхування розробляються стандартизовані страхові продукти та/або страхові продукти з урахуванням положень цього Закону. Договір страхування укладається між страхувальником та страховиком відповідно до умов стандартизованого страхового продукту або страхового продукту.\n2. Страхова премія (страховий платіж) сплачується страхувальником у встановлений договором страхування строк повністю або частково (якщо це передбачено договором страхування).\n3. При укладенні договору страхування страховик має право обстежувати об’єкт страхування для визначення вартості (ціни) такого об’єкта і ступеня ризику. Страховик має право контролювати дотримання страхувальником агротехнічних правил та інших умов, встановлених договором страхування.\n4. Стандартизований страховий продукт та страховий продукт повинні включати:\n1) умови страхування сільськогосподарської продукції з державною підтримкою;\n2) істотні умови договорів страхування;\n3) страхові тарифи для розрахунку розмірів страхової премії (страхового платежу);\n4) форми документів або рекомендацій щодо укладення та виконання договорів страхування і врегулювання страхових випадків за ними.\n5. Стандартизовані страхові продукти та страхові продукти повинні містити інформацію про:\n1) умови та порядок укладання договору страхування;\n2) вимоги до об’єктів страхування за окремими видами сільськогосподарської продукції;\n3) процедуру огляду та прийняття об’єктів на страхування;\n4) перелік та визначення сільськогосподарських страхових ризиків;\n5) строк дії договору страхування;\n6) строк дії страхового захисту;\n7) порядок дій страховика та страхувальника до та після укладення договору страхування;\n8) порядок визначення вартості об’єкта страхування, страхової суми та страхової премії (страхового платежу);\n9) порядок та строки врегулювання збитків, умови здійснення страхової виплати.\n6. Стандартизовані страхові продукти та страхові продукти можуть містити також іншу інформацію, необхідну для здійснення страхування окремого виду сільськогосподарської продукції з державною підтримкою.\n7. У разі відсутності стандартизованих страхових продуктів для окремого виду сільськогосподарської продукції з державною підтримкою страховики мають право укладати договори страхування за страховими продуктами для такого виду продукції, якщо центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, передбачено надання державної підтримки за такими страховими продуктами на відповідний бюджетний період."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Умови договору страхування",
      "content": "1. Додатково до умов, визначених Законом України \"Про страхування\", Цивільним кодексом України та стандартизованим страховим продуктом або страховим продуктом, у договорі страхування обов’язково зазначаються:\nкадастровий номер і площа земельних ділянок, зайнятих застрахованими культурами, або координати глобальної системи позиціонування (GPS - супутникової системи навігації) - при страхуванні врожаю;\nвид, порода, вікова група, санітарно-ветеринарний стан, ідентифікаційний номер (якщо це передбачено законодавством) тварини - при страхуванні сільськогосподарських тварин;\nвид, класифікація, умови розведення та показники вилову водних біоресурсів - при страхуванні живих водних ресурсів;\nкількість бджолосімей у вуликах, їх продуктивність, умови їх розведення - при страхуванні у бджільництві;\nпрогнозований обсяг продукції (врожайність) в натурі та ціни, що використовуються для розрахунку страхової вартості вирощеної продукції;\nрозмір франшизи;\nосновні агротехнічні і технологічні заходи, які страхувальник зобов’язується виконати.\n2. Договір страхування може містити інші умови, що не суперечать законодавству та умовам стандартизованого страхового продукту або страхового продукту."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Дострокове припинення договору страхування",
      "content": "1. Договір страхування не може бути достроково припинений, крім його розірвання за рішенням суду."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Сутність державної підтримки",
      "content": "1. Державна підтримка страхування сільськогосподарської продукції полягає в наданні з державного бюджету сільськогосподарським товаровиробникам грошових коштів у вигляді відшкодування до 60 відсотків вартості страхової премії (страхового платежу), нарахованого за договорами страхування в порядку, встановленому цим Законом.\n2. Перелік видів сільськогосподарської продукції та сільськогосподарських страхових ризиків, щодо яких здійснюється страхування з державною підтримкою на відповідний бюджетний рік, визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порядок надання фінансової підтримки",
      "content": "1. Порядок та умови надання державної підтримки страхування сільськогосподарської продукції встановлюються Кабінетом Міністрів України.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, має право:\nвизначати перелік видів сільськогосподарської продукції, сільськогосподарських страхових ризиків, щодо яких здійснюється страхування з державною підтримкою на відповідний бюджетний рік;\nоприлюднювати перелік страховиків, які мають право на страхування сільськогосподарської продукції з державною підтримкою;\nвстановлювати форми інформування страховиками про кожен укладений, продовжений або достроково припинений договір страхування, а також про кожен випадок здійснення страхової виплати;\nвивчати та впроваджувати світовий досвід з питань страхування;\nздійснювати:\nнарахування та виплату відшкодування частини страхових премій (страхових платежів);\nведення інформаційних баз даних щодо страхування сільськогосподарської продукції;\nрозроблення та затвердження за погодженням з Національним банком України стандартизованих страхових продуктів;\nвизначення стандартизованих страхових продуктів та/або страхових продуктів для надання державної підтримки у відповідному бюджетному періоді;\nзбирання і реєстрацію інформації за договорами страхування сільськогосподарської продукції з державною підтримкою, визначення суми бюджетного фінансування;\nзбирання, узагальнення і аналіз даних про страхові випадки та страхові виплати;\nпідготовку прогнозів і розрахунків щодо державної підтримки страхування сільськогосподарської продукції (суму необхідної підтримки, перелік сільськогосподарських культур і тварин тощо), у тому числі в розрізі регіонів.\n3. Національний банк України має право:\nвстановлювати вимоги до страховиків, які мають намір здійснювати або здійснюють страхування сільськогосподарської продукції з державною підтримкою;\nвстановлювати додаткові вимоги до провадження діяльності страховиками, які здійснюють страхування сільськогосподарської продукції з державною підтримкою, зокрема в частині вимог до забезпечення платоспроможності таких страховиків, вимог та порядку перестрахування ризиків за такими договорами, вимог до власного утримання, та особливості формування технічних резервів, обліку договорів страхування.\n4. Розподіл коштів, передбачених у державному бюджеті на відповідний рік для відшкодування частини страхових премій (страхових платежів) за договорами страхування, між сільськогосподарськими товаровиробниками здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, пропорційно до розміру страхових премій (страхових платежів), сплачених ними страховикам відповідно до умов договору (договорів) страхування стосовно настання певного сільськогосподарського страхового ризику (страхових ризиків) у відповідному бюджетному році."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність та вирішення спорів",
      "content": "1. Фізичні та юридичні особи, які навмисно надають недостовірну інформацію з метою отримання передбачених цим Законом субсидій з державного бюджету, несуть цивільну, адміністративну та кримінальну відповідальність, встановлену законодавством.\nСільськогосподарський товаровиробник, який отримав державну підтримку, передбачену цим Законом, на підставі навмисно поданої недостовірної інформації з метою отримання такої підтримки, зобов’язаний повернути всі одержані бюджетні кошти у порядку, встановленому Кабінетом Міністрів України, та сплатити проценти за користування чужими грошовими коштами. Розмір таких процентів визначається Кабінетом Міністрів України.\n2. Оформлення страхових актів з недостовірними даними карається відповідно до закону.\n3. Спори, що виникають при страхуванні сільськогосподарської продукції з державною підтримкою, вирішуються в адміністративному порядку або в судовому порядку.\n1. Цей Закон набирає чинності з 1 липня 2012 року.\n2. Внести зміни до таких законів України:\n2) у Законі України \"Про державну підтримку сільського господарства України\" (Відомості Верховної Ради України, 2004 р., № 49, ст. 527; 2005 р., № 29, ст. 381; 2007 р., № 4, ст. 36; 2009 р., № 26, ст. 323, № 43, ст. 638; 2010 р., № 9, ст. 85, № 37, ст. 493; 2011 р., № 23, ст. 160, № 29, ст. 272; із змінами, внесеними Законом України від 22 грудня 2011 року № 4216-VI ):\nа) у статті 1:\nу пункті 1.1 слово \"страховій\" виключити;\nдоповнити пунктом 1.3 такого змісту:\n\"1.3. Основи державної політики підтримки страхування сільськогосподарської продукції регулюються Законом України \"Про особливості страхування сільськогосподарської продукції з державною підтримкою\";\nб) пункт 2.21 статті 2 виключити;\nв) розділ III виключити.\n3. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\nрозробити та затвердити нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}