{
  "id": "ua-law-4453-17",
  "type": "statute",
  "title": "Закон України (4453-17)",
  "title_en": "",
  "short_name": "4453-17",
  "status": "in_force",
  "issued_date": "2012-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4453-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до підрозділу 4 розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей справляння податку на прибуток\n\n(Відомості Верховної Ради України (ВВР), 2012, № 49, ст.559)\n\nВерховна Рада України постановляє :\n\nІ. Внести до підрозділу 4 розділу ХХ \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт \"в\" пункту 17 викласти в такій редакції:\n\n\"в) прибуток, отриманий від основної діяльності підприємств галузі електроенергетики (клас 40.11 група 40 КВЕД ДК 009:2005), які виробляють електричну енергію виключно з відновлювальних джерел енергії\".\n\n2. Пункт 21 викласти в такій редакції:\n\n\"21. Пункти 15-19 цього підрозділу застосовуються з урахуванням такого:\n\nсуми вивільнених коштів (суми податку, які внаслідок застосування пунктів 15-19 цього підрозділу не сплачуються до бюджету та залишаються в розпорядженні платника податку) спрямовуються таким платником на створення чи переоснащення матеріально-технічної бази, збільшення обсягу виробництва (надання послуг), запровадження новітніх технологій та/або повернення кредитів (у тому числі отриманих до дня набрання чинності цим Кодексом), використаних на зазначені цілі, та сплату процентів за ними. При цьому якщо платником податку для погашення кредиту, використаного на зазначені цілі, та сплату процентів за ним отримано кредит (кредити) рефінансування, то для цілей цього пункту враховуються лише суми, які сплачуються платником за кредитом (кредитами) рефінансування;\n\nзазначені напрями використання коштів мають бути пов’язані з діяльністю платника податку, прибуток (дохід) від якої звільняється від оподаткування;\n\nз метою оподаткування суми вивільнених коштів визнаються доходами одночасно з визнанням витрат, понесених за рахунок цих коштів, у розмірі таких витрат;\n\nпорядок цільового використання сум вивільнених коштів встановлюється Кабінетом Міністрів України;\n\nу разі невикористання на зазначені в цьому пункті цілі сум вивільнених коштів протягом 1095 днів з дати закінчення періоду, за результатами якого платник податку залишив такі кошти у своєму розпорядженні, платник податку зобов’язаний збільшити податкові зобов’язання з цього податку за результатами податкового періоду, в якому спливає граничний термін використання сум вивільнених коштів, а також сплатити пеню, нараховану відповідно до цього Кодексу.\n\nДля платників податків, зазначених у пунктах 15-19 цього підрозділу, протягом дії відповідного із цих пунктів визначення курсових різниць від перерахунку заборгованості (зобов’язання), вираженої в іноземній валюті, яка буде отримана або сплачена у фіксованій (або визначеній) сумі грошей або їх еквівалента, що виникає за операціями, пов’язаними з діяльністю, прибуток (дохід) від якої звільняється від оподаткування (у тому числі із створенням та переоснащенням матеріально-технічної бази), здійснюється на суму повного або часткового погашення заборгованості (зобов’язання) на дату здійснення такого погашення. Фінансовий результат, отриманий внаслідок перерахунку такої заборгованості (зобов’язання), обліковується разом з результатами діяльності платника податку, прибуток (дохід) від якої звільняється від оподаткування, відповідно до пункту 152.11 статті 152 цього Кодексу щодо ведення окремого обліку\".\n\nІІ. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 квітня 2012 року.\n\n2. У зв’язку з набранням чинності цим Законом суми заборгованості (зобов’язання), за якими визначення курсових різниць здійснюється на дату погашення, які обліковуються як непогашені станом на 31 березня 2012 року, підлягають перерахунку на зазначену дату за офіційним курсом національної валюти до іноземної валюти, який діяв на день виникнення такої заборгованості, з відображенням результатів такого перерахунку в декларації з податку на прибуток за перший квартал 2012 року.\n\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n23 лютого 2012 року\n\n№ 4453-VI\n\nПро внесення змін до підрозділу 4 розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей справляння податку на прибуток\nЗакон України від 23.02.2012 № 4453-VI\n\nПрийняття від 23.02.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4453-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}