{
  "id": "ua-law-4336-17",
  "type": "statute",
  "title": "Закон України (4336-17)",
  "title_en": "",
  "short_name": "4336-17",
  "status": "in_force",
  "issued_date": "2012-01-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4336-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України з питань приватизації щодо реалізації положень Державної програми приватизації на 2012-2014 роки\n\n(Відомості Верховної Ради України (ВВР), 2012, № 43, ст.551)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1284-VII від 29.05.2014 , ВВР, 2014, № 39, ст.2005\n\n№ 2269-VIII від 18.01.2018 , ВВР, 2018, № 12, ст.68}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\n5. У Переліку пам’яток культурної спадщини, що не підлягають приватизації , затвердженому Законом України \"Про Перелік пам’яток культурної спадщини, що не підлягають приватизації\" (Відомості Верховної Ради України, 2009 р., № 8, ст. 105), виключити такі об’єкти:\n\nНайменування пам’ятки\n\nЧас створення\n\nМісце розташування\n\nОхоронний номер\n\nКиївська міська рада\n\nБудівля клубу \"Харчовик\"\n\n1933-1934 роки\n\nм. Київ,\n\nвул.Межигірська, 2/1\n\n81\n\nЖитловий будинок\n\n1799 рік - друга половина XIX сторіччя\n\nм. Київ,\n\nвул. Січневого повстання, 6, 6а\n\n865\n\nПрибутковий будинок\n\n1908 рік\n\nм. Київ,\n\nбульв.Т.Шевченка, 23\n\n222\n\nОсобняк\n\nкінець XIX сторіччя\n\nм. Київ,\n\nвул. Ярославів Вал, 3\n\n181-Ки\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців сімдесят третього - дев’яносто другого підпункту 5 , абзаців четвертого та п’ятого підпункту 8 , абзаців двадцять другого , тридцять восьмого та тридцять дев’ятого підпункту 21 , абзаців вісімнадцятого - двадцять четвертого підпункту 26 пункту 1 розділу I цього Закону, які набирають чинності через шість місяців з дня опублікування цього Закону.\n\n2. Установити, що акти Кабінету Міністрів України і Фонду державного майна України з питань приватизації, прийняті до набрання чинності цим Законом, діють до затвердження Кабінетом Міністрів України і Фондом державного майна України відповідних актів, передбачених цим Законом.\n\n3. Установити, що продаж за конкурсом об’єктів приватизації груп В і Г, рішення про приватизацію яких прийнято до набрання чинності цим Законом, здійснюється та завершується відповідно до нормативно-правових актів, які діяли на момент прийняття рішення про приватизацію таких об’єктів.\n\n4. Установити, що оцінка об’єктів приватизації, а також оцінка іншого майна, майнових прав, у тому числі нормативна грошова оцінка, здійснюється відповідно до законодавства з питань оціночної діяльності.\n\n{Пункт 4 розділу II \"Прикінцеві положення\" в редакції Закону № 1284-VII від 29.05.2014 }\n\n5. Визнати такими, що втратили чинність:\n\nЗакон України \"Про формування конкурентних засад у процесі приватизації акцій (часток, паїв), що належать державі у майні юридичних осіб\" (Відомості Верховної Ради України, 2005 р., № 9, ст. 179; із змінами, внесеними Законом України від 7 липня 2011 року № 3610-VI );\n\nпункт 2 Постанови Верховної Ради України \"Про порядок введення в дію Закону України \"Про особливості приватизації майна в агропромисловому комплексі\" (Відомості Верховної Ради України, 1996 р., № 41, ст. 189; із змінами, внесеними Постановою Верховної Ради України від 27 грудня 1996 року № 661/96-ВР ; Відомості Верховної Ради України, 1999 р., № 38, ст. 353).\n\n6. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nрозробити та привести у відповідність із цим Законом власні нормативно-правові акти;\n\nзабезпечити розроблення та прийняття міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, передбачених цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n13 січня 2012 року\n\n№ 4336-VI\n\nПро внесення змін до деяких законів України з питань приватизації щодо реалізації положень Державної програми приватизації на 2012-2014 роки\nЗакон України від 13.01.2012 № 4336-VI\n\nРедакція від 07.03.2018 , підстава — 2269-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4336-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}