{
  "id": "ua-law-4381-17",
  "type": "statute",
  "title": "Закон України (4381-17)",
  "title_en": "",
  "short_name": "4381-17",
  "status": "in_force",
  "issued_date": "2012-02-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4381-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1-2",
      "section": "1-2",
      "title": "Стаття 1-2. Основні засади співпраці із закордонними українцями",
      "content": "Основними засадами співпраці із закордонними українцями є:\n1) визнання невід’ємності та належності кожній особі від народження основних прав і свобод людини і громадянина;\n2) розв’язання проблем становлення та консолідації української нації;\n3) обов’язковість задоволення національно-культурних і мовних потреб закордонних українців;\n4) взаємне збагачення надбаннями духовної та матеріальної культури;\n5) взаємодія з іншими державами у сфері забезпечення прав і свобод закордонних українців на засадах обов’язковості дотримання загальновизнаних принципів і норм міжнародного права, зокрема невтручання у внутрішні справи інших держав;\n6) паритет у забезпеченні іноземними державами та Україною прав і потреб закордонних українців та національних меншин України.\nРеалізацію державної політики України у сфері співпраці із закордонними українцями здійснює центральний орган виконавчої влади з питань співпраці із закордонними українцями\".\n3. Частину восьму статті 2, частину четверту статті 4 і частину п’яту статті 5 виключити.\n4. У пункті 3 статті 6 слова і цифру \"Положенням про надання та оформлення посвідчення закордонного українця, зазначених у статті 4 цього Закону\" замінити словами \"Порядком про оформлення і видачу посвідчення закордонного українця\".\n5. Статті 9 та 10 викласти в такій редакції:\n\" Стаття 9 . Права, свободи і обов’язки закордонних українців\nЗакордонний українець, який перебуває в Україні на законних підставах, користується такими самими правами і свободами, а також несе такі самі обов’язки, як громадянин України, за винятками, встановленими Конституцією, законами України чи міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України. Особа, яка набула статусу закордонного українця, має право працювати на підприємствах, в установах і організаціях або провадити іншу трудову діяльність на підставах і в порядку, встановлених для громадян України.\nЗакордонним українцям щороку встановлюються квоти прийому до вищих навчальних закладів України в межах обсягів державного замовлення.\nОсоби, які набули статусу закордонного українця, мають право на набуття громадянства України в порядку, встановленому Законом України \"Про громадянство України\" ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Захист прав і законних інтересів закордонних українців",
      "content": "Задоволення національно-культурних і мовних потреб закордонних українців та захист їхніх прав як національних меншин в інших державах є невід’ємною складовою частиною зовнішньополітичної діяльності України.\nОргани державної влади, органи місцевого самоврядування, їх посадові особи зобов’язані забезпечувати реалізацію прав закордонних українців під час їх перебування в Україні.\nРішення, дії чи бездіяльність органів державної влади, органів місцевого самоврядування, їх посадових осіб щодо вирішення питань, пов’язаних з перебуванням закордонних українців в Україні, можуть бути оскаржені в суді в установленому законом порядку.\nЗа видатні заслуги перед Україною закордонні українці можуть бути нагороджені державними нагородами України в порядку, встановленому законодавством України\".\n6. Доповнити статтями 10 -1 -10 -6 такого змісту:\n\" Стаття 10 -1 . Повноваження Кабінету Міністрів України щодо співпраці із закордонними українцями\nКабінет Міністрів України під час здійснення своїх повноважень та для досягнення цілей внутрішньої та зовнішньої політики:\n1) затверджує державну цільову програму співпраці із закордонними українцями;\n2) затверджує порядок оформлення і видачі посвідчення закордонного українця;\n3) сприяє проведенню заходів за участю фахівців та громадськості щодо забезпечення співпраці із закордонними українцями."
    },
    {
      "provision_ref": "art10-2",
      "section": "10-2",
      "title": "Стаття 10-2. Повноваження центрального органу виконавчої влади з питань співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади з питань співпраці із закордонними українцями належать:\n1) забезпечення реалізації державної політики у сфері співпраці із закордонними українцями;\n2) здійснення координації заходів, що проводяться центральними органами виконавчої влади, органами місцевого самоврядування щодо забезпечення співпраці із закордонними українцями;\n3) розроблення та внесення пропозицій щодо вдосконалення правового регулювання питань співпраці із закордонними українцями;\n4) надання громадським організаціям (осередкам) закордонних українців організаційної, методичної, технічної та іншої допомоги в їх діяльності;\n5) розроблення спільно з іншими заінтересованими органами виконавчої влади та органами місцевого самоврядування державної цільової програми співпраці із закордонними українцями;\n6) участь у підготовці та укладенні міжнародних договорів України щодо забезпечення прав закордонних українців, створення сприятливих умов та можливостей для задоволення їх соціальних, культурно-освітніх, мовних, інформаційних та інших потреб;\n7) участь у роботі змішаних міжурядових комісій з питань національних меншин;\n8) співпраця з державними органами іноземних держав, до компетенції яких належить питання національних меншин;\n9) взаємодія з міжнародними організаціями, що проводять моніторинг дотримання прав осіб, які належать до національних меншин;\n10) моніторинг забезпечення прав закордонних українців, пов’язаних із збереженням і розвитком їх етнічної, культурної та мовної ідентичності;\n11) надання фінансової підтримки для виконання заходів, що здійснюються громадськими організаціями закордонних українців, зокрема форумів, конгресів, конференцій, семінарів за участю закордонних українців в Україні та за кордоном."
    },
    {
      "provision_ref": "art10-3",
      "section": "10-3",
      "title": "Стаття 10-3. Повноваження центрального органу виконавчої влади у сфері освіти і науки щодо співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади у сфері освіти і науки належать:\n1) забезпечення реалізації державної політики щодо сприяння здобуттю закордонними українцями освіти в Україні;\n2) сприяння відкриттю та функціонуванню навчальних закладів за кордоном, у яких здійснюється навчання українською мовою або вивчається українська мова;\n3) участь у виконанні освітніх та наукових програм відродження і розвитку національної культури та української мови в місцях компактного проживання закордонних українців."
    },
    {
      "provision_ref": "art10-4",
      "section": "10-4",
      "title": "Стаття 10-4. Повноваження центрального органу виконавчої влади у сфері культури щодо співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади у сфері культури належать:\n1) забезпечення реалізації державної політики щодо створення умов для задоволення національно-культурних потреб закордонних українців, збереження і популяризації культурних надбань Українського народу;\n2) здійснення заходів щодо популяризації культурних надбань Українського народу за межами України, залучення закордонних українців до участі в культурно-мистецьких заходах в Україні та за її межами;\n3) сприяння проведенню в місцях компактного проживання українців за кордоном міжнародних та регіональних культурно-мистецьких акцій, мистецьких фестивалів, конкурсів, аукціонів, виставок та інших заходів;\n4) проведення конкурсів на кращі ескізні проекти пам’ятників і монументів державного значення за кордоном, присвячених визначним подіям в історії України, видатним діячам української історії, науки і культури."
    },
    {
      "provision_ref": "art10-5",
      "section": "10-5",
      "title": "Стаття 10-5. Повноваження центрального органу виконавчої влади у сфері телебачення і радіомовлення щодо співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади у сфері телебачення і радіомовлення належать:\n1) забезпечення поширення радіомовлення та трансляції телевізійних програм з України, зокрема через супутниковий зв’язок та інші засоби комунікації, на країни проживання закордонних українців;\n2) сприяння трансляції україномовних теле- та радіопрограм на країни проживання закордонних українців;\n3) сприяння налагодженню співпраці телерадіокомпаній прикордонних областей України з телерадіокомпаніями сусідніх країн проживання закордонних українців;\n4) сприяння створенню в країнах проживання закордонних українців кореспондентських пунктів Українського національного інформаційного агентства \"Укрінформ\"."
    },
    {
      "provision_ref": "art10-6",
      "section": "10-6",
      "title": "Стаття 10-6. Повноваження інших центральних органів виконавчої влади щодо співпраці із закордонними українцями",
      "content": "Інші центральні органи виконавчої влади в межах своїх повноважень забезпечують реалізацію цього Закону\".\n7. Статтю 11 виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nподати на розгляд Верховної Ради України пропозиції щодо внесення до законів України змін, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}