{
  "id": "ua-law-4384-17",
  "type": "statute",
  "title": "Закон України (4384-17)",
  "title_en": "",
  "short_name": "4384-17",
  "status": "in_force",
  "issued_date": "2012-02-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4384-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Вимоги до розміщення, проектування та будівництва централізованого сховища відпрацьованого ядерного палива",
      "content": "Централізоване сховище для зберігання відпрацьованого ядерного палива реакторів типу ВВЕР вітчизняних атомних електростанцій (далі - централізоване сховище) є частиною єдиного комплексу з поводження з відпрацьованим ядерним паливом державного спеціалізованого підприємства \"Чорнобильська АЕС\".\nЦентралізоване сховище розміщується на майданчику, розташованому між селами Стара Красниця, Буряківка, Чистогалівка та Стечанка Київської області в зоні відчуження території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи.\nУ проекті будівництва централізованого сховища обов’язково визначаються строк його експлуатації, розміри та межі санітарно-захисної зони і зони спостереження, граничні значення характеристик відпрацьованого ядерного палива, зокрема максимальне збагачення до опромінення, максимальне вигоряння і остаточне тепловиділення, вимоги до системи інформування органів влади та населення про стан радіаційної безпеки об’єкта і навколишнього середовища на всіх етапах його будівництва і експлуатації тощо.\nПроектування та будівництво централізованого сховища проводяться з дотриманням вимог щодо цивільного захисту, техногенної, ядерної та радіаційної безпеки, міжнародних договорів.\nЗагальна місткість централізованого сховища становить 16529 відпрацьованих тепловидільних збірок реакторів типу ВВЕР-440 та ВВЕР-1000.\nДля зберігання в централізованому сховищі передається відпрацьоване ядерне паливо реакторів типу ВВЕР-440 та ВВЕР-1000 вітчизняних атомних електростанцій."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Строки та порядок зберігання відпрацьованого ядерного палива",
      "content": "Відпрацьоване ядерне паливо зберігається в централізованому сховищі протягом строку його експлуатації, що обґрунтовується в його проекті.\nДля зберігання в централізованому сховищі відпрацьованого ядерного палива використовується технологія поверхневого \"сухого\" зберігання із застосуванням двобар’єрної системи його ізоляції, що забезпечується обладнанням спеціально спроектованих інженерних систем контейнерного типу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Соціально-економічний розвиток прилеглих територій",
      "content": "Замовник будівництва централізованого сховища спрямовує кошти в обсязі 10 відсотків загальної кошторисної вартості будівництва на спорудження об’єктів соціального призначення у місті Славутичі, Іванківському і Поліському районах Київської області згідно з переліком, затвердженим Київською обласною державною адміністрацією.\nЗазначені кошти враховуються в кошторисі будівництва централізованого сховища. Перерахування коштів здійснюється пропорційно фактично освоєним капітальним інвестиціям за даними бухгалтерського обліку, без урахування податку на додану вартість."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}