{
  "id": "ua-law-4386-17",
  "type": "statute",
  "title": "Закон України (4386-17)",
  "title_en": "",
  "short_name": "4386-17",
  "status": "in_force",
  "issued_date": "2012-02-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4386-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\nПро внесення змін до Закону України \"Про телебачення і радіомовлення\" щодо регулювання трансляції програм і передач з платними інтерактивними конкурсами\n\n(Відомості Верховної Ради України (ВВР), 2012, № 40, ст.478)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про телебачення і радіомовлення\" (Відомості Верховної Ради України, 2006 р., № 18, ст. 155 із наступними змінами) такі зміни:\n\n1) статтю 6 після частини другої доповнити новою частиною такого змісту:\n\n\"3. Трансляція програм та передач з інтерактивними конкурсами (іграми, вікторинами), умови яких прямо чи опосередковано передбачають оплатне набуття особою статусу її учасника та/або в яких телеглядачам і радіослухачам з метою отримання виграшу у грошовій або майновій формі за особисту перемогу пропонується звернутися до телерадіоорганізації у будь-який спосіб (здійснити телефонний дзвінок, відправити смс-повідомлення тощо), що передбачає стягнення коштів за з'єднання та/або телефонну розмову за ціною, що не відповідає обраному абонентом тарифному плану, або отримання додаткової послуги оператора телекомунікацій, не включеної до переліку послуг, передбачених договором (тарифним планом), забороняється.\n\nЦя заборона не поширюється на:\n\nканали з обмеженим доступом (канали мовлення, на яких за допомогою використання кодувальних пристроїв та/чи програмного забезпечення обмежено вільний доступ абонентів до перегляду певних телепрограм таким чином, щоб прийом сигналу став неможливим без декодувального пристрою);\n\nтрансляцію програм та/або передач з проведення розіграшів лотерей;\n\nтрансляцію програм та/або передач з проведення творчих конкурсів, спортивних змагань тощо, незважаючи на те, передбачається чи не передбачається їх умовами грошовий або майновий виграш;\n\nтрансляцію програм та/або передач з проведення розіграшів на безоплатній основі з рекламуванням (популяризацією) окремого товару, послуги, торговельної марки (знака для товарів і послуг), найменування або напрямів діяльності суб'єктів господарювання, комерційної програми з видачею виграшів у грошовій або майновій формі;\n\nтрансляцію програм та/або передач з проведення конкурсів (ігор, вікторин), умови яких передбачають безоплатне набуття особою статусу її учасника та отримання учасником, який виявив кращі особисті знання та вміння, виграшів у грошовій або майновій формі за особисту перемогу;\n\nтрансляцію програм та/або передач з проведення розіграшів на безоплатній основі для розважальних, благодійних або пізнавальних цілей\".\n\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою;\n\n2) доповнити статтею 55 -1 такого змісту:\n\n\" Стаття 55 -1 . Особливості розповсюдження програм та передач з платними інтерактивними конкурсами (іграми, вікторинами) на каналах з обмеженим доступом\n\n1. Трансляція програм та передач з платними інтерактивними конкурсами (іграми, вікторинами) має постійно супроводжуватися поточною інформацією про обсяг дзвінків та шанси підключення до студії. Такі програми або передачі мають супроводжуватися текстами попередження про те, що вони є платними. Кожне попередження має займати не менше 20 відсотків площі (обсягу) екрана. Колір тексту попередження має бути контрастним щодо кольору фону попередження, а його розмір - не меншим за розмір номера телефону, за яким учасникам пропонується телефонувати.\n\n2. Правила платних інтерактивних конкурсів, що транслюються на каналах з обмеженим доступом, мають передбачати заборону участі неповнолітніх осіб у таких конкурсах.\n\n3. Інформація щодо умов оплатного набуття статусу учасника та інших умов участі в інтерактивному конкурсі (грі, вікторині), якщо виконання таких умов може завдати майнової шкоди телеглядачам та радіослухачам, має наводитися у вигляді дикторського тексту та/або звукового супроводу кожні 5 хвилин трансляції відповідної програми та/або передачі\".\n\n2. Цей Закон набирає чинності через десять днів з дня його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n9 лютого 2012 року\n\n№ 4386-VI\n\nПро внесення змін до Закону України \"Про телебачення і радіомовлення\" щодо регулювання трансляції програм і передач з платними інтерактивними конкурсами\nЗакон України від 09.02.2012 № 4386-VI\n\nВтрата чинності від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4386-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}