{
  "id": "ua-law-4314-17",
  "type": "statute",
  "title": "Закон України (4314-17)",
  "title_en": "",
  "short_name": "4314-17",
  "status": "in_force",
  "issued_date": "2012-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/4314-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту майнових прав дітей\n\n(Відомості Верховної Ради України (ВВР), 2012, № 40, ст.475)\n\nВерховна Рада України постановляє:\n\nІ. Внести зміни до таких законодавчих актів України:\n\n1. Абзац перший частини п’ятої статті 177 Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135) викласти в такій редакції:\n\n\"5. Органи опіки та піклування можуть відмовити у наданні дозволу на вчинення правочинів щодо нерухомого майна дитини з одночасним зверненням до нотаріуса щодо накладення заборони відчуження такого майна лише у випадках, якщо ними встановлено, що\".\n\n2. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2004 р., № 2, ст. 6; 2006 р., № 13, ст. 110; 2009 р., № 13, ст. 161):\n\n1) у статті 73:\n\nв абзаці першому слова \"чи посадова особа органу місцевого самоврядування\" виключити;\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"за зверненням органу опіки та піклування з метою захисту особистих і майнових прав та інтересів дитини, яка має право власності або проживає у жилому будинку, квартирі, іншому приміщенні, на відчуження якого накладається заборона\".\n\nУ зв’язку з цим абзаци третій - шостий вважати відповідно абзацами четвертим - сьомим;\n\n2) у статті 74 після слів \"договору довічного утримання\" доповнити словами \"звернення органів опіки та піклування про усунення обставин, що обумовили накладення заборони відчуження майна дитини\", а слова \"або посадова особа органу місцевого самоврядування\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n12 січня 2012 року\n\n№ 4314-VI\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту майнових прав дітей\nЗакон України від 12.01.2012 № 4314-VI\n\nПрийняття від 12.01.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4314-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}