{
  "id": "ua-law-4335-17",
  "type": "statute",
  "title": "Закон України (4335-17)",
  "title_en": "",
  "short_name": "4335-17",
  "status": "in_force",
  "issued_date": "2012-01-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4335-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2269-VIII від 18.01.2018 }\n\nПро Державну програму приватизації\n\n(Відомості Верховної Ради України (ВВР), 2012, № 39, ст.466)\n\n1. Затвердити Державну програму приватизації на 2012-2014 роки (додається).\n\n2. Цей Закон набирає чинності з дня набрання чинності Законом України \"Про внесення змін до деяких законів України з питань приватизації щодо реалізації положень Державної програми приватизації на 2012-2014 роки\" .\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n13 січня 2012 року\n\n№ 4335-VI\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 13 січня 2012 року\n\n№ 4335-VI\n\nДЕРЖАВНА ПРОГРАМА ПРИВАТИЗАЦІЇ\n\nНА 2012-2014 РОКИ\n\nРозділ I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\n\n1. Приватизація як широкомасштабний соціально-економічний проект трансформації державної власності, реалізацію якого було розпочато в Україні в 1992 році, мала на меті у стислі строки забезпечити стратегічні позиції приватної власності в національній економіці.\n\nПроцес приватизації державного майна сприяв накопиченню об’єктів приватної власності, зробив незворотним ринкові перетворення. Водночас в Україні не сформувалася ефективна система відносин власності, яка забезпечила б оптимальне використання національного економічного потенціалу та сприяла б досягненню цілей і виконанню завдань соціально-економічного розвитку. Процес приватизації триває майже 20 років.\n\n2. Державна програма приватизації на 2012-2014 роки (далі - Програма) визначає мету, шляхи, способи, заходи і завдання приватизації державного майна.\n\n3. Нижченаведені терміни вживаються у Програмі в такому значенні:\n\n1) групи об’єктів приватизації - встановлений законодавством про приватизацію розподіл об’єктів державної власності за кваліфікаційними ознаками з метою раціонального та ефективного застосування способів приватизації (групи А, В, Г, Д, Е і Ж);\n\n2) контрольний пакет акцій - пакет акцій у розмірі, який згідно із статтею 41 Закону України \"Про акціонерні товариства\" забезпечує кворум голосуючих акцій на загальних зборах акціонерів, що дає можливість власнику (державі або покупцю) здійснювати вирішальний вплив на діяльність відповідного суб’єкта господарювання;\n\n3) передприватизаційна підготовка - оптимізація складу майна, майнових прав та нематеріальних активів, що може включати реструктуризацію підприємств державного сектору економіки.\n\nРозділ II\n\nМЕТА ПРОГРАМИ ТА ШЛЯХИ ЇЇ ДОСЯГНЕННЯ\n\n4. Метою Програми є сприяння оптимізації частки державного сектору економіки в умовах ринку, підвищення ефективності економіки та посилення її конкурентоспроможності. Програма виконується шляхом:\n\n1) забезпечення високих темпів приватизації об’єктів державної власності, щодо яких не встановлено заборону та обмеження на приватизацію і які є надлишковими для виконання державою своїх функцій, не користуються попитом у покупців, є збитковими та малорентабельними;\n\n2) застосування індивідуальних засад приватизації підприємств, які мають стратегічне значення для економіки і безпеки держави, підприємств з ознаками домінування на загальнодержавному ринку товарів (робіт, послуг) і таких, що потребують спеціального підходу у зв’язку з тим, що використовують у процесі виробництва унікальні ресурси та нематеріальні активи (група Г);\n\n3) сприяння залученню до приватизації земельних ділянок, на яких розташовані об’єкти державної власності, що підлягають приватизації;\n\n4) скорочення обмежень щодо приватизації об’єктів державної власності за умови, що зазначене негативно не вплине на виконання державою своїх функцій, а також не створить небезпеки для соціально-економічних та екологічних умов життєдіяльності суспільства;\n\n5) залучення до приватизації інвесторів, заінтересованих у довгостроковому розвитку підприємств після приватизації;\n\n6) підвищення рівня привабливості приватизації для інвесторів, формування позитивного іміджу приватизації в Україні та світі.\n\nРозділ III\n\nСПОСОБИ ДОСЯГНЕННЯ МЕТИ\n\n5. Високі темпи приватизації об’єктів державної власності передбачається забезпечити в результаті:\n\n1) залучення до приватизації більш широкого кола об’єктів державної власності;\n\n2) розширення кола потенційних покупців шляхом підвищення рівня їх поінформованості;\n\n3) спрощення процедур підготовки до приватизації об’єктів з метою скорочення затрат часу;\n\n4) запровадження спрощених способів продажу об’єктів державної власності (крім контрольного пакета акцій акціонерних товариств, які належать до групи Г), що не користуються попитом у потенційних покупців (у разі коли об’єкти не продані із застосуванням інших конкурентних способів), зокрема способу:\n\nпродажу за методом зниження ціни до рівня фактичного попиту без обмеження мінімальної ціни продажу;\n\nдроблення пакетів акцій (щодо пакетів акцій, які належать державі у розмірі менш як 25 відсотків статутного капіталу акціонерного товариства) та продаж їх окремими лотами на фондових біржах;\n\nпродажу без оголошення ціни;\n\n5) встановлення конкретних строків приватизації об’єктів державної власності - до двох років з моменту прийняття рішення про приватизацію.\n\n6. Під час приватизації науково-дослідних і проектно-конструкторських організацій та установ враховується їх роль в обслуговуванні галузей національної економіки та підприємств, визначається форма власності щодо об’єктів права інтелектуальної власності.\n\n7. Для найбільш повного врахування особливостей підприємств і ринків збуту їх товарів (робіт, послуг) приватизація в окремих галузях здійснюється з урахуванням особливостей, визначених:\n\n1) законами України:\n\n\" Про особливості приватизації майна в агропромисловому комплексі\" - щодо майна підприємств агропромислового комплексу;\n\n\"Про особливості приватизації об’єктів незавершеного будівництва\" - щодо об’єктів незавершеного будівництва;\n\n\"Про особливості приватизації підприємств, що належать до сфери управління Міністерства оборони України\" - щодо підприємств, що належать до сфери управління Міністерства оборони України;\n\n\"Про холдингові компанії в Україні\" - щодо холдингових компаній;\n\n\"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\" - щодо об’єктів, розташованих у зоні гарантованого добровільного відселення з території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи;\n\nіншими законами, які встановлюють особливості приватизації в окремих галузях;\n\n2) Кодексом України про надра - щодо підприємств, діяльність яких пов’язана з використанням надр.\n\n8. Для врахування особливостей об’єктів групи Г під час приватизації на індивідуальних засадах забезпечується:\n\nпроведення передприватизаційної підготовки підприємств;\n\nпродаж контрольного пакета акцій з визначенням умов післяприватизаційного використання об’єктів, а також вимог до покупців;\n\nзалучення на конкурсних засадах радників (уповноважених осіб) до роботи з підготовки до приватизації підприємств, які мають стратегічне значення для економіки і безпеки держави, підприємств з ознаками домінування на загальнодержавному ринку товарів (робіт, послуг).\n\n9. Для забезпечення приватизації земельних ділянок, на яких розташовані об’єкти державної власності, що підлягають приватизації, запроваджуються різні способи їх продажу, які враховують особливості об’єкта і попит потенційних покупців, а саме:\n\nвідчуження об’єктів державної власності і земельних ділянок, на яких вони розташовані, як єдиного об’єкта. У разі відсутності попиту потенційних покупців приватизація об’єкта державної власності здійснюється окремо, а земельна ділянка передається на умовах оренди відповідно до закону;\n\nвключення земельних ділянок до статутного капіталу господарських товариств і подальша їх приватизація із застосуванням способу продажу пакетів акцій (часток, паїв).\n\n10. Скорочення обмежень для приватизації об’єктів державної власності здійснюється із застосуванням таких способів:\n\nскорочення переліку критеріїв віднесення об’єктів державної власності до таких, що мають загальнодержавне значення і не підлягають приватизації, з урахуванням реальності ризиків для національної безпеки, якості виконання державою своїх функцій з управління такими об’єктами та можливості виробництва соціально важливих товарів (робіт, послуг) на підприємствах недержавної форми власності;\n\nобмеження підстав для закріплення пакетів акцій у державній власності. Закріпленню у державній власності може підлягати виключно контрольний пакет акцій;\n\nперегляду переліку підприємств, пакети акцій яких розміром менш як 50 відсотків статутного капіталу акціонерного товариства були закріплені (тимчасово залишені) у державній власності, з метою передачі їх для приватизації;\n\nвилучення пакетів акцій акціонерних товариств і державного майна товариств, господарська діяльність яких належить до непрофільних і неосновних видів діяльності, із складу державних холдингових компаній, національних і державних акціонерних товариств для подальшої приватизації, якщо зазначене негативно не вплине на ефективність їх діяльності та інвестиційну привабливість.\n\n11. Залучення до приватизації інвесторів, заінтересованих у довгостроковому розвитку об’єкта державної власності, здійснюється із застосуванням таких способів:\n\nврахування під час проведення конкурсу поданих покупцями бізнес-планів розвитку підприємства після приватизації;\n\nвивчення кон’юнктури ринку приватизаційних продажів, попиту на об’єкти приватизації, залучення до приватизації інвесторів шляхом підвищення рівня поінформованості потенційних покупців;\n\nнадання гарантій прав власникам приватизованих об’єктів шляхом встановлення на законодавчому рівні виключних умов, невиконання яких є підставою для розірвання договору купівлі-продажу з ініціативи держави та повернення об’єкта в державну власність;\n\nзабезпечення розкриття інформації про потенційних покупців об’єктів приватизації, їх засновників, учасників, у тому числі фізичних осіб - кінцевих власників або осіб, в інтересах яких придбаваються об’єкти державної власності, та їх засновників під час продажу пакета акцій (часток, паїв), що становить більш як 25 відсотків статутного капіталу господарських товариств і єдиних майнових комплексів.\n\nПри цьому встановлюються обмеження стосовно допуску до приватизації державних об’єктів для окремих категорій покупців, а саме для:\n\nюридичних осіб, зареєстрованих в офшорних зонах чи країнах, включених FATF до списку країн, що не співпрацюють у сфері протидії відмиванню доходів, одержаних злочинним шляхом;\n\nюридичних осіб, у майні яких частка державної власності становить більш як 25 відсотків;\n\nосіб, які прямо чи опосередковано контролюються вищезазначеними особами.\n\n12. Для підвищення рівня привабливості приватизації для інвесторів і створення позитивного іміджу приватизації в Україні та світі передбачається забезпечити:\n\nзапровадження продажу контрольних пакетів акцій акціонерних товариств, які належать до об’єктів групи Г, на конкурсах з відкритістю пропонування ціни за принципом аукціону, що забезпечить змагальність і рівний доступ інвесторів до приватизації;\n\nпрозорість і публічність прийняття рішень, визначення способу та умов приватизації, а також усіх процедур з підготовки та продажу об’єктів, що сприятиме запобіганню корупції;\n\nвідчуження нерухомого державного майна і структурних підрозділів, що відокремлюються від об’єктів державної власності у процесі реструктуризації, виключно за процедурами приватизації;\n\nпідтримку заінтересованості трудових колективів і керівництва підприємств державного сектору економіки у приватизації своїх підприємств шляхом встановлення пріоритетів і пільг під час продажу акцій;\n\nпередачу 5-10 відсотків акцій об’єктів, які мають стратегічне значення для економіки і безпеки держави, об’єктів з ознаками домінування на загальнодержавному ринку товарів (робіт, послуг) для продажу дрібними пакетами на фондовому ринку, що створить умови для участі у приватизації широких верств населення і сприятиме розвитку фондового ринку;\n\nпровадження інформаційно-пропагандистської та рекламної діяльності з питань приватизації, проведення громадських слухань, висвітлення приватизаційних процесів шляхом оприлюднення відповідних відомостей у засобах масової інформації.\n\nРозділ IV\n\nЗАХОДИ З РЕАЛІЗАЦІЇ МЕТИ\n\n13. Програма виконується трьома етапами.\n\nПід час першого етапу (І півріччя 2012 року) створюється необхідна правова, нормативна та організаційна база для переходу до приватизації на засадах, визначених Програмою.\n\nЗаходи з виконання Програми на першому етапі включають:\n\nвнесення змін до законодавства з питань приватизації на засадах, визначених Програмою;\n\nздійснення передприватизаційної підготовки і приватизації об’єктів групи Г на індивідуальних засадах;\n\nскорочення обмежень для включення до приватизації державних об’єктів;\n\nформування переліку об’єктів державної власності, що підлягають приватизації протягом 2012-2013 років;\n\nорганізацію постійного моніторингу виконання Програми з метою проведення аналізу стану приватизації.\n\nПід час другого етапу (ІІ півріччя 2012 року - 2013 рік) завершується продаж об’єктів малої і масової приватизації та об’єктів, приватизація яких розпочалася до набрання чинності Програмою.\n\nЗаходи з виконання Програми на другому етапі включають:\n\nзалучення до приватизації всіх об’єктів груп А, В, Д, Е і Ж, а також тих, приватизація яких розпочалася до набрання чинності Програмою, і завершення їх продажу до кінця 2013 року;\n\nзавершення процесу закриття сертифікатної приватизації;\n\nзапровадження приватизації об’єктів державної власності разом із земельними ділянками, на яких вони розташовані;\n\nформування переліку об’єктів, приватизація яких завершується у 2013-2014 роках.\n\nПід час третього етапу (2014 рік) передбачається завершення приватизації як широкомасштабного соціально-економічного проекту, підготовка пропозицій щодо внесення змін до законодавства в частині визначення функцій органів управління, включаючи Фонд державного майна України, для забезпечення переходу від процесу приватизації до продажу об’єктів державної власності як функції з управління об’єктами державної власності.\n\nЗаходи з виконання Програми на третьому етапі включають:\n\nзавершення процедур продажу об’єктів;\n\nпідготовку пропозицій щодо внесення змін до законодавства у сфері приватизації в частині переорієнтації завдань органів приватизації на облік та управління об’єктами державної власності.\n\nРозділ V\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ\n\n14. Виконання Програми дасть змогу:\n\nзавершити широкомасштабний процес трансформації відносин власності та оптимізувати державний сектор; створити умови для приватизації об’єктів державної власності, подальше перебування яких у державній власності є економічно недоцільним; сприяти забезпеченню економічного зростання;\n\nзменшити частку державного сектору в економіці до 25-30 відсотків внутрішнього валового продукту. У державному секторі економіки буде сформовано виробничий комплекс, який спроможний забезпечити ефективне виконання державою своїх функцій;\n\nзалучити великі обсяги приватного капіталу, у тому числі іноземного, створити потужні вертикально інтегровані структури, конкурентоспроможні на світовому ринку, провести модернізацію виробництва, впровадити новітні технології, створити нові види продукції, впровадити сучасний менеджмент;\n\nстворити базу для розвитку суб’єктів малого і середнього підприємництва та адаптації його до ринкових умов;\n\nзменшити навантаження на державу з управління державним сектором економіки, що забезпечить підвищення ефективності управління.\n\nРозділ VI\n\nФІНАНСОВІ РЕЗУЛЬТАТИ ВИКОНАННЯ ПРОГРАМИ\n\n15. Кошти, одержані від продажу державного майна, у тому числі земельних ділянок, на яких розташовані об’єкти, що підлягають приватизації, інші надходження, безпосередньо пов’язані з процесом приватизації, зараховуються в повному обсязі до Державного бюджету України.\n\n16. Прогнозний обсяг надходжень протягом дії Програми до Державного бюджету України коштів від продажу та управління державним майном становить 40-60 млрд гривень.\n\n17. Витрати на виконання державою функцій з управління державним майном та корпоративними правами, що належать державі у статутному капіталі господарських товариств, повинні включати викуп державою часток (паїв, акцій) вторинної емісії, відновлення платоспроможності підприємств-боржників та запобігання банкрутству підприємств, що мають стратегічне значення для економіки та безпеки держави.\n\n18. Виконання Програми здійснюється в межах видатків, передбачених законом про Державний бюджет України на відповідний рік. Напрями використання коштів, передбачених для здійснення заходів, пов’язаних з проведенням приватизації державного майна, визначаються Законом України \"Про приватизацію державного майна\".\n\nРозділ VII\n\nКОНТРОЛЬ ЗА ВИКОНАННЯМ ПРОГРАМИ\n\n19. Контроль за виконанням Програми здійснюють Президент України, Верховна Рада України, Кабінет Міністрів України, Рахункова палата, Фонд державного майна України, Антимонопольний комітет України, Національна комісія з цінних паперів та фондового ринку, інші органи виконавчої влади та правоохоронні органи відповідно до своїх повноважень, визначених законом.\n\n20. Спеціальна контрольна комісія Верховної Ради України з питань приватизації здійснює контроль за додержанням законодавства про приватизацію та за виконанням Програми.\n\n21. Рахункова палата здійснює контроль за виконанням Програми шляхом проведення попереднього аналізу до розгляду на своїх засіданнях та на засіданнях комітетів Верховної Ради України звітів, проведення фінансових перевірок діяльності та виконання Фондом державного майна України плану надходжень до Державного бюджету України.\n\n22. Служба безпеки України здійснює захист законних інтересів держави у процесі приватизації, вживає заходів до запобігання, виявлення і припинення корупції у сфері приватизації.\n\n23. Фонд державного майна України:\n\nподає щокварталу Верховній Раді України, Президенту України, Кабінету Міністрів України аналітичну довідку про хід виконання Програми;\n\nінформує щомісяця Президента України та Кабінет Міністрів України про хід виконання Програми;\n\nскладає і подає щороку до 1 квітня Верховній Раді України, Президенту України, Кабінету Міністрів України звіт про результати виконання Програми.\n\n24. Фонд державного майна України не рідше одного разу на квартал заслуховує звіти керівників регіональних відділень Фонду державного майна України про виконання Програми, організовує моніторинг виконання Програми, публікує його результати. Фонд державного майна України залучає до проведення планових перевірок діяльності регіональних відділень та представництв Фонду державного майна України представників правоохоронних органів.\n\n25. Персональна відповідальність за виконання завдань Програми покладається на Голову Фонду державного майна України, керівників органів виконавчої влади, уповноважених управляти державним майном, а також на голів обласних державних адміністрацій - щодо приватизації майна, яке перебуває у державній власності.\n\nРозділ VIII\n\nЗАВДАННЯ ЩОДО ЗАБЕЗПЕЧЕННЯ ВИКОНАННЯ ПРОГРАМИ\n\nЗавдання\n\nСтрок виконання\n\nI. Внесення змін до законодавства для забезпечення формування ефективної правової бази у сфері приватизації\n\n1.\n\nПідготовка (внесення змін) до нормативно-правових актів щодо виконання Програми\n\nпротягом трьох місяців з дня набрання чинності Законом України \"Про внесення змін до деяких законів України з питань приватизації щодо реалізації положень Державної програми приватизації на 2012-2014 роки\"\n\n2.\n\nОрганізація постійного моніторингу виконання Програми з метою аналізу проведення приватизації та внесення у разі потреби відповідних змін до законодавства\n\nщороку\n\nII. Досягнення повної глибини приватизації державних об’єктів, які підлягають продажу шляхом малої та масової приватизації\n\n1.\n\nСкладення переліків об’єктів груп А, В, Д, Е і Ж, а також об’єктів, приватизація яких розпочалася до набрання чинності Програмою\n\nІ півріччя 2012 року\n\n2.\n\nСкладення переліку пакетів акцій акціонерних товариств розміром менш як 50 відсотків статутного капіталу акціонерного товариства, які закріплені (тимчасово залишені) в державній власності і підлягають продажу в 2012-2013 роках\n\n-\"-\n\n3.\n\nВилучення та приватизація майна, пакетів акцій акціонерних товариств неосновної (непрофільної) діяльності із складу державних холдингових, національних і державних акціонерних компаній\n\n2012 рік\n\n4.\n\nПродаж об’єктів, зазначених у пунктах 1-3 цих завдань\n\n2012-2013 роки\n\nIII. Завершення процесу закриття сертифікатної приватизації\n\n1.\n\nСписання Національним банком України та банками з позабалансових рахунків використаних приватизаційних майнових сертифікатів, компенсаційних сертифікатів та житлових чеків, а також невикористаних приватизаційних майнових сертифікатів, компенсаційних сертифікатів, що акумульовані на позабалансових рахунках фінансових посередників, Державної акціонерної компанії \"Національна мережа аукціонних центрів\" та інших юридичних осіб\n\nпротягом шести місяців після набрання чинності Програмою\n\n2.\n\nСписання відкритим акціонерним товариством \"Державний ощадний банк України\" приватизаційних майнових сертифікатів, компенсаційних сертифікатів, бланків компенсаційних сертифікатів та бланків приватизаційних майнових сертифікатів, що обліковуються за позабалансовими рахунками\n\n-\"-\n\n3.\n\nЗакриття позабалансових рахунків після списання цінних паперів у порядку, встановленому Національним банком України\n\nпротягом шести місяців після набрання чинності Програмою\n\n4.\n\nЗнищення списаних цінних паперів у порядку, встановленому Національним банком України\n\n-\"-\n\n5.\n\nЗнищення невикористаних бланків приватизаційних майнових і компенсаційних сертифікатів, що перебувають в установах відкритого акціонерного товариства \"Державний ощадний банк України\" у порядку, встановленому відкритим акціонерним товариством \"Державний ощадний банк України\", за погодженням з Національним банком України\n\n-\"-\n\n6.\n\nПерерахування Національним банком України та банками невикористаних житлових чеків, що акумульовані на рахунках фінансових посередників, відповідним установам відкритого акціонерного товариства \"Державний ощадний банк України\" до прийняття відповідного рішення\n\n-\"-\n\nІV. Приватизація державних об’єктів на індивідуальних засадах\n\n1.\n\nВідновлення системи вивчення попиту на об’єкти групи Г\n\nпостійно\n\n2.\n\nВизначення об’єктів групи Г, до роботи з підготовки до продажу яких залучаються на конкурсних засадах радники (уповноважені особи)\n\nз 2012 року щороку\n\n3.\n\nСкладення переліку об’єктів, які підлягають продажу в 2013-2014 роках\n\nІІ півріччя 2012 року\n\nV. Включення до приватизації земельних ділянок державної власності, на яких розташовані об’єкти, що підлягають приватизації\n\n1.\n\nПроведення опитування потенційних покупців державних об’єктів, що підлягають приватизації, з метою визначення земельних ділянок, що підлягають приватизації\n\nпостійно\n\n2.\n\nПроведення підготовки земельних ділянок державної власності до продажу, продаж земельних ділянок, на яких розташовані об’єкти, що підлягають приватизації\n\n2012-2014 роки\n\nVI. Залучення до приватизації інвесторів, заінтересованих у довгостроковому розвитку підприємств після приватизації\n\n1.\n\nОрганізація за результатами вивчення попиту своєчасного інформування потенційних покупців, у тому числі і потенційних іноземних інвесторів, щодо планів приватизації об’єктів групи Г\n\n2012-2014 роки\n\n2.\n\nІнформування Фондом державного майна України разом з Державним комітетом телебачення і радіомовлення України, Українським національним інформаційним агентством (Укрінформ), іншими органами виконавчої влади громадян, суб’єктів господарювання України та іноземців про умови приватизації в Україні\n\n-\"-\n\nVII. Управління приватизаційним процесом\n\n1.\n\nРозроблення методики визначення частки державного сектору у складі економіки, організація постійного моніторингу відповідних показників за результатами квартальної звітності\n\n2012 рік\nз 2012 року постійно\n\n2.\n\nПідготовка проекту Концепції трансформації приватизаційного законодавства з урахуванням завершення приватизації як широкомасштабного соціально-економічного проекту\n\n2014 рік\n\nПро Державну програму приватизації\nЗакон України; Програма від 13.01.2012 № 4335-VI\n\nВтрата чинності від 07.03.2018 , підстава — 2269-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4335-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}