{
  "id": "ua-law-4225-17",
  "type": "statute",
  "title": "Закон України (4225-17)",
  "title_en": "",
  "short_name": "4225-17",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4225-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про недержавне пенсійне забезпечення\"\n( Відомості Верховної Ради України (ВВР), 2012, N 37, ст.443 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про недержавне пенсійне\nзабезпечення\" ( 1057-15 ) (Відомості Верховної Ради України,\n2003 р., N 47-48, ст. 372; 2006 р., N 13, ст. 110; 2010 р., N 38,\nст. 505; із змінами, внесеними Законом України від 8 липня\n2011 року N 3668-VI) ( 3668-17 ) такі зміни:\n1. У статті 1:\nпісля абзацу дев'ятого доповнити новим абзацом такого змісту:\n\"засновник (засновники) недержавного пенсійного фонду -\nюридична особа або фізичні особи (для професійного пенсійного\nфонду), які створили пенсійний фонд чи приєдналися до нього після\nстворення та набули прав і обов'язків, визначених цим Законом для\nзасновників пенсійного фонду\".\nУ зв'язку з цим абзаци десятий - сорок другий вважати\nвідповідно абзацами одинадцятим - сорок третім;\nдруге речення абзацу п'ятнадцятого виключити;\nв абзаці двадцять п'ятому слова \"сума зобов'язань у грошовому\nвиразі\" замінити словами \"сума грошових зобов'язань\";\nабзаци двадцять восьмий - тридцять четвертий замінити п'ятьма\nабзацами такого змісту:\n\"пов'язана особа - юридична особа, яка здійснює контроль (у\nтому числі спільний) за відповідною юридичною особою або\nконтролюється нею чи перебуває з такою юридичною особою під\nспільним контролем, або має істотну участь у юридичній особі;\nфізична особа або члени її сім'ї, які здійснюють контроль за\nвідповідною юридичною особою або мають істотну участь у юридичній\nособі; посадова особа відповідної юридичної особи, уповноважена\nвиконувати від імені такої особи дії, спрямовані на встановлення,\nзміну або припинення правових відносин, а також члени сім'ї\nпосадової особи. При цьому членами сім'ї фізичної особи вважаються\nїї чоловік (дружина), діти або батьки фізичної особи та її\nчоловіка (дружини), а також чоловік (дружина) будь-кого з дітей\nабо батьків фізичної особи.\nПід здійсненням контролю за юридичною особою в цьому Законі\nслід розуміти нагляд з можливістю вирішального впливу на\nуправління або діяльність юридичної особи шляхом безпосереднього\nта/або опосередкованого (через пов'язаних фізичних чи юридичних\nосіб) володіння або користування всіма активами або більшою\nчасткою (паєм, пакетом акцій) статутного (складеного) капіталу,\nуправління найбільшою кількістю голосів в органі управління\nюридичної особи, а також можливість здійснювати незалежно від\nформального володіння вирішальний вплив на формування складу,\nрезультати голосування та прийняття рішення органами управління\nюридичної особи, а також вчинення правочинів, які надають\nможливість визначати умови діяльності, давати обов'язкові до\nвиконання вказівки або виконувати функції органу управління\nюридичної особи. Для фізичної особи загальна частка статутного\n(складеного) капіталу юридичної особи (кількість голосів в органі\nуправління, якою вона володіє) визначається як загальний обсяг\nкорпоративних прав, що належать такій фізичній особі, членам її\nсім'ї та юридичним особам, які контролюються фізичною особою або\nчленами її сім'ї.\nПід істотною участю у цьому Законі слід розуміти пряме та\nопосередковане, самостійне або спільно з іншими особами володіння\n10 і більше відсотками статутного (складеного) капіталу або\nголосів за придбаними акціями (частками) юридичної особи або\nнезалежно від формального володіння можливість значного впливу на\nуправління чи діяльність юридичної особи;\nпрофесійний пенсійний фонд - пенсійний фонд, засновником\n(засновниками) якого можуть бути організації роботодавців, їх\nоб'єднання, об'єднання громадян, професійні спілки, їх об'єднання\nабо фізичні особи, пов'язані за родом їх професійної діяльності\n(занять), визначеної у статуті фонду. Учасниками такого фонду\nможуть бути виключно фізичні особи, пов'язані за родом їх\nпрофесійної діяльності (занять), визначеної у статуті фонду, а\nтакож фізичні особи, які є працівниками організацій роботодавців,\nїх об'єднань, членами або працівниками професійних спілок, їх\nоб'єднань, які створили такий фонд;\nрезервний фонд - фонд, сформований відповідно до законодавчих\nактів України, що регулюють діяльність господарських товариств, з\nурахуванням вимог цього Закону адміністратором, компанією з\nуправління активами з метою відшкодування збитків, що можуть бути\nзавдані цими юридичними особами під час надання послуг пенсійному\nфонду внаслідок неналежного виконання зобов'язань перед пенсійним\nфондом та порушення ними законодавства\".\nУ зв'язку з цим абзаци тридцять п'ятий - сорок третій вважати\nвідповідно абзацами тридцять третім - сорок першим;\nабзаци тридцять восьмий - сорок перший викласти в такій\nредакції:\n\"учасник недержавного пенсійного забезпечення - фізична\nособа, на користь якої сплачуються (сплачувалися) пенсійні внески\nдо пенсійного фонду або на пенсійний депозитний рахунок у банку і\nяка має право на недержавне пенсійне забезпечення на умовах і в\nпорядку, визначених пенсійним контрактом, договором про відкриття\nпенсійного депозитного рахунка або договором страхування довічної\nпенсії та цим Законом, або яка отримує пенсійні виплати із\nпенсійного фонду;\nучасник пенсійного фонду (далі - учасник фонду) - фізична\nособа, на користь якої сплачуються (сплачувалися) пенсійні внески\nдо пенсійного фонду та яка має право на отримання пенсійних виплат\nабо отримує такі виплати з пенсійного фонду згідно із цим Законом;\nчиста вартість одиниці пенсійних активів - розрахункова\nвартість одиниці пенсійних активів, що визначається шляхом ділення\nчистої вартості активів на загальну кількість одиниць пенсійних\nактивів на день підрахунку. Чиста вартість одиниці пенсійних\nактивів обчислюється у розрізі сум коштів учасників недержавного\nпенсійного забезпечення та учасників накопичувальної системи\nпенсійного страхування у порядку, встановленому Національною\nкомісією, що здійснює державне регулювання у сфері ринків\nфінансових послуг. Чиста вартість одиниці пенсійних активів на\nдень надходження першого пенсійного внеску до пенсійного фонду\nвстановлюється у розмірі 1 гривня;\nчиста вартість активів пенсійного фонду - різниця між\nвартістю активів пенсійного фонду на день проведення підрахунку та\nсумою зобов'язань пенсійного фонду, що підлягають виконанню на\nдень проведення підрахунку\".\n2. У статті 2:\n1) абзаци третій і сьомий частини другої викласти в такій\nредакції:\n\"страхові організації, які уклали договори страхування\nдовічної пенсії з учасниками фонду, страхування ризику настання\nінвалідності або смерті учасника фонду\";\n\"учасники недержавного пенсійного забезпечення\";\n2) абзац третій частини третьої після слів \"договорів\nстрахування довічної пенсії\" доповнити словами \"з учасниками\nфонду\".\n3. У статті 3 слова \"Про цінні папери і фондову біржу\"\nзамінити словами \"Про цінні папери та фондовий ринок\" ( 3480-15 ).\n4. У статті 6:\n1) частину першу викласти в такій редакції:\n\"1. Пенсійні фонди створюються на підставі рішення засновника\n(зборів засновників) та не мають на меті одержання прибутку на\nкористь одноосібного засновника або для його подальшого розподілу\nміж засновниками\";\n2) частину третю викласти в такій редакції:\n\"3. Активи пенсійного фонду формуються за рахунок внесків до\nпенсійного фонду (пенсійних внесків) та інших надходжень до\nпенсійного фонду\";\n3) в абзаці другому частини четвертої слова \"після реєстрації\nнаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг\" замінити словами \"після включення до\nДержавного реєстру фінансових установ Національною комісією, що\nздійснює державне регулювання у сфері ринків фінансових послуг\";\n4) частини п'яту і сьому викласти в такій редакції:\n\"5. Дозволяється приєднання та злиття декількох пенсійних\nфондів одного виду. У разі злиття чи приєднання декількох\nпенсійних фондів одного виду новоутворений пенсійний фонд (фонд,\nдо якого здійснюється приєднання) повинен бути того самого виду,\nщо й фонди, які злилися чи приєдналися.\nЗабороняється передача майна, прав та обов'язків пенсійного\nфонду іншим, ніж недержавні пенсійні фонди юридичним особам -\nправонаступникам у зв'язку з припиненням пенсійного фонду шляхом\nзлиття або приєднання.\nПрипинення пенсійного фонду шляхом поділу або перетворення в\nінший вид пенсійного фонду забороняється.\nОсобливості проведення приєднання та злиття пенсійних фондів\nвстановлюються Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\";\n\"7. Органами управління пенсійного фонду є збори засновників\nта рада пенсійного фонду (рада фонду).\nСтворення інших органів управління пенсійного фонду\nзаборонено\";\n5) частину восьму доповнити реченням такого змісту:\n\"Пенсійний фонд має користуватися послугами з адміністрування лише\nодного адміністратора\";\n6) частину одинадцяту викласти в такій редакції:\n\"11. Бюджетна установа має право бути засновником\nкорпоративного пенсійного фонду або здійснювати пенсійні внески до\nвже створених пенсійних фондів лише у разі, якщо створення таких\nфондів або здійснення пенсійних внесків передбачено законами\nУкраїни, рішеннями Кабінету Міністрів України або рішеннями\nвідповідних місцевих рад. Заснування такими бюджетними установами\nвідкритих пенсійних фондів забороняється. Кошти, перераховані до\nбудь-якого пенсійного фонду будь-яким вкладником, не є власністю\nдержави або органів місцевого самоврядування\";\n7) друге речення частини дванадцятої викласти в такій\nредакції: \"Порядок створення, функціонування та ліквідації\nпенсійних фондів, а також особливості їх реєстрації як фінансової\nустанови визначаються цим Законом\".\n5. У статті 7:\n1) у частині першій:\nабзац перший виключити;\nв абзаці другому друге речення доповнити словами \"крім\nвипадків, встановлених законом\", а третє речення - словами\n\"відповідно до вимог цього Закону\";\n2) частину другу викласти в такій редакції:\n\"2. Вкладником фонду будь-якого виду на користь учасника\nфонду, якщо інше не передбачено цим Законом, може бути:\nроботодавець учасника фонду;\nпрофесійна спілка, об'єднання професійних спілок щодо своїх\nчленів;\nсам учасник фонду;\nподружжя, діти, батьки, рідні брати і сестри, дід і баба\nучасника фонду, діти подружжя учасника фонду, у тому числі\nусиновлені ним (нею) діти, батьки подружжя учасника фонду.\nУ будь-якому пенсійному фонді його учасники можуть бути\nодночасно і вкладниками такого фонду.\nУчасники відкритого та професійного пенсійного фонду мають\nправо залишатися його учасниками у разі припинення здійснення\nпенсійних внесків на їх користь, припинення (розірвання) пенсійних\nконтрактів, укладених на їх користь\";\n3) абзац перший частини третьої викласти в такій редакції:\n\"3. Пенсійні кошти, що обліковуються на індивідуальному\nпенсійному рахунку учасника фонду, є власністю такого учасника та\nвикористовуються на цілі, визначені цим Законом\";\n4) у частині четвертій слова \"які є невід'ємним додатком до\nстатуту недержавного пенсійного фонду\" виключити.\n6. У статті 8:\n1) частину другу доповнити реченням такого змісту:\n\"Повідомлення надсилається протягом двох тижнів з дати укладення\nроботодавцем - платником корпоративного пенсійного фонду договору\nпро участь у корпоративному пенсійному фонді\";\n2) частину третю виключити;\n3) частину восьму викласти в такій редакції:\n\"8. Зміна складу засновників пенсійного фонду здійснюється\nвідповідно до законодавства з урахуванням особливостей,\nвстановлених цим Законом та статутом.\nУ разі створення пенсійного фонду кількома засновниками один\nіз засновників має право вийти з їх складу в порядку,\nпередбаченому статутом пенсійного фонду, попередивши про це інших\nзасновників та учасників фонду, на користь яких він сплачував\nпенсійні внески, не пізніш як за шість місяців до виходу з числа\nзасновників пенсійного фонду.\nЯкщо інше не передбачено законом, засновник або\nроботодавець - платник корпоративного пенсійного фонду може\nприпинити сплату пенсійних внесків до такого пенсійного фонду\nшляхом розірвання всіх укладених ним з таким фондом пенсійних\nконтрактів та договору про участь у пенсійному фонді, повідомивши\nНаціональну комісію, що здійснює державне регулювання у сфері\nринків фінансових послуг, та учасників фонду за шість місяців до\nрозірвання таких контрактів та договору про участь у пенсійному\nфонді.\nРішення роботодавця про вихід із складу засновників або про\nрозірвання договору про участь у пенсійному фонді обов'язково\nвноситься до колективного договору, якщо заснування такого фонду\nабо участь у такому фонді роботодавця було передбачено колективним\nдоговором.\nУ разі якщо згідно із законом роботодавець зобов'язаний\nздійснювати пенсійні внески до пенсійного фонду на користь своїх\nпрацівників, такий роботодавець може припинити сплату пенсійних\nвнесків до пенсійного фонду у визначеному цим Законом порядку лише\nза умови укладення пенсійних контрактів на користь таких\nпрацівників з іншим пенсійним фондом\";\n4) у частині дев'ятій:\nабзац другий викласти в такій редакції:\n\"Учасники фонду, які є працівниками такого роботодавця,\nпротягом трьох місяців з дня отримання повідомлення про вихід їх\nроботодавця з числа засновників або роботодавців - платників\nкорпоративного пенсійного фонду зобов'язані подати адміністратору\nцього фонду заяву із зазначенням нового пенсійного фонду або\nстрахової організації, з якою укладено договір страхування\nдовічної пенсії, або банку, в якому відкрито пенсійний депозитний\nрахунок, куди мають бути передані належні їм пенсійні кошти.\nДоговір страхування довічної пенсії може бути укладено учасником\nпенсійного фонду лише у разі досягнення таким учасником пенсійного\nвіку, визначеного цим Законом. Разом з письмовою заявою учасник\nфонду зобов'язаний надати копію пенсійного контракту, укладеного з\nновим пенсійним фондом, або копію договору страхування довічної\nпенсії з обраною страховою організацією, або копію договору про\nвідкриття пенсійного депозитного рахунка. Працівники такого\nроботодавця, які є учасниками накопичувальної системи пенсійного\nстрахування, подають адміністратору пенсійного фонду - суб'єкта\nдругого рівня заяву із зазначенням іншого пенсійного фонду -\nсуб'єкта другого рівня та копію пенсійного контракту, укладеного з\nновим пенсійним фондом - суб'єктом другого рівня. За бажанням\nучасника фонду, який є учасником накопичувальної системи\nпенсійного страхування, або відсутності такої заяви, обліковані на\nйого індивідуальному пенсійному рахунку кошти можуть бути\nпереведені до Накопичувального пенсійного фонду\";\nабзац третій після слова \"заяви\" доповнити словами \"та копії\nукладеного договору з новим пенсійним фондом або копії договору\nстрахування довічної пенсії з обраною страховою організацією, або\nкопії договору про відкриття пенсійного депозитного рахунка в\nбанку\";\nдоповнити абзацами четвертим і п'ятим такого змісту:\n\"Письмове повідомлення про переведення коштів таких учасників\nдо іншого фонду направляється кожному учаснику фонду протягом\nодного місяця з дня такого переведення та містить інформацію про\nсуму переведених коштів, реквізити пенсійного фонду та його\nадміністратора, а також вказівку на необхідність укласти пенсійний\nконтракт з фондом, до якого переведені кошти.\nПереведення коштів та передача відомостей персоніфікації\nучасників фонду здійснюються на підставі договору між\nадміністратором фонду, з якого переводяться пенсійні кошти таких\nучасників, та пенсійним фондом, до якого переводяться такі кошти.\nКопія договору надається учаснику фонду разом з повідомленням,\nзазначеним в абзаці четвертому цієї частини\".\n7. У статті 9:\n1) частину першу викласти в такій редакції:\n\"1. Пенсійний фонд діє на підставі статуту, який повинен\nвідповідати вимогам цього Закону. Статут пенсійного фонду, а також\nзміни до нього затверджуються засновником (зборами засновників)\nпенсійного фонду.\nПриєднання до корпоративного пенсійного фонду роботодавця -\nплатника пенсійного фонду не потребує внесення змін до статуту\nпенсійного фонду\";\n2) у частині третій:\nу пункті 1 слова \"(юридичну адресу)\" виключити;\nпункти 6 і 7 викласти в такій редакції:\n\"6) права та обов'язки фонду, його засновника (засновників),\nроботодавців - платників, вкладників, учасників, а також порядок\nїх реалізації і виконання;\n7) у разі якщо засновників декілька - порядок скликання,\nпроведення зборів засновників (у тому числі шляхом опитування),\nформування порядку денного, прийняття ними рішень та їх\nкомпетенцію\";\nу пункті 13 слова \"персоніфікованого обліку учасників\nнедержавного пенсійного фонду та\" виключити;\nу пункті 14 слова \"ліквідації та реорганізації\" замінити\nсловом \"припинення\";\nпункт 18 викласти в такій редакції:\n\"18) порядок зміни складу засновників пенсійного фонду (у\nзв'язку із вступом, виходом, вибуттям засновників)\";\nдоповнити абзацом такого змісту:\n\"У разі створення пенсійного фонду одноосібним засновником\nповноваження засновника визначаються статутом такого фонду з\nурахуванням вимог пунктів \"а\" - \"г\" частини третьої статті 16\nцього Закону\";\n3) абзац перший частини четвертої викласти в такій редакції:\n\"4. Статут пенсійного фонду та зміни до нього реєструються\nвідповідно до Закону України \"Про державну реєстрацію юридичних\nосіб та фізичних осіб - підприємців\" ( 755-15 ) з урахуванням\nособливостей, встановлених цим Законом\";\n4) частину п'яту викласти в такій редакції:\n\"5. Зміни до статуту пенсійного фонду погоджуються з\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг, до їх реєстрації відповідно до Закону\nУкраїни \"Про державну реєстрацію юридичних осіб та фізичних\nосіб - підприємців\" ( 755-15 ).\n8. Статті 11 і 12 викласти в такій редакції:\n\" Стаття 11. Реєстрація пенсійного фонду\n1. Реєстрація пенсійного фонду як юридичної особи та\nфінансової установи проводиться у такому порядку:\n1) погодження статуту пенсійного фонду Національною комісією,\nщо здійснює державне регулювання у сфері ринків фінансових послуг,\nу встановленому законодавством порядку;\n2) державна реєстрація пенсійного фонду як юридичної особи\nвідповідно до Закону України \"Про державну реєстрацію юридичних\nосіб та фізичних осіб - підприємців\" ( 755-15 );\n3) погодження складу ради фонду Національною комісією, що\nздійснює державне регулювання у сфері ринків фінансових послуг, у\nвстановленому нею порядку;\n4) включення пенсійного фонду до Державного реєстру\nфінансових установ та реєстрація пенсійних схем Національною\nкомісією, що здійснює державне регулювання у сфері ринків\nфінансових послуг, у встановленому нею порядку.\nПенсійний фонд набуває право на провадження діяльності з\nнедержавного пенсійного забезпечення з моменту включення його до\nДержавного реєстру фінансових установ.\n2. Національна комісія, що здійснює державне регулювання у\nсфері ринків фінансових послуг, має право перевіряти документи,\nподані для включення до Державного реєстру фінансових установ\nпенсійного фонду, на відповідність їх нормам законодавства та\nдостовірність зазначеної в них інформації та, в разі необхідності,\nвимагати подання додаткових документів і пояснень, які\nпідтверджують відомості, що містяться у поданих документах.\nРішення про включення до Державного реєстру фінансових установ\nпенсійного фонду або про відмову у включенні до такого реєстру\nприймається протягом 30 календарних днів з дня подання документів,\nвстановлених Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг. У разі прийняття\nрішення про включення до Державного реєстру фінансових установ\nпенсійного фонду Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, пенсійному фонду\nвидається свідоцтво.\n3. Національна комісія, що здійснює державне регулювання у\nсфері ринків фінансових послуг, може відмовити у включенні до\nДержавного реєстру фінансових установ пенсійного фонду у разі\nневідповідності поданих документів і даних, що містяться в них,\nвимогам цього Закону, а також у разі виявлення недостовірної\nінформації у поданих документах.\n4. У разі відмови у включенні до Державного реєстру\nфінансових установ пенсійного фонду Національна комісія, що\nздійснює державне регулювання у сфері ринків фінансових послуг,\nзобов'язана письмово повідомити про це заявника з обов'язковим\nобґрунтуванням причин відмови та повного переліку зауважень.\n5. Відмова у включенні до Державного реєстру фінансових\nустанов пенсійного фонду не перешкоджає повторному зверненню\nзасновника (засновників) до Національної комісії, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг, у\nзагальному порядку після усунення причин, що були підставою такої\nвідмови.\n6. Рішення про відмову у включенні до Державного реєстру\nфінансових установ пенсійного фонду або порушення строків такої\nреєстрації може бути оскаржене засновником (засновниками)\nпенсійного фонду в судовому порядку. Збитки, завдані неправомірною\nвідмовою у реєстрації пенсійного фонду як фінансової установи,\nвідшкодовуються згідно із законом.\nСтаття 12. Обов'язкові умови початку діяльності недержавних\nпенсійних фондів\n1. Засновник (засновники) пенсійного фонду зобов'язаний\nсформувати склад ради фонду відповідно до цього Закону до дня\nподання до Національної комісії, що здійснює державне регулювання\nу сфері ринків фінансових послуг, документів для включення\nпенсійного фонду до Державного реєстру фінансових установ.\n2. Рада фонду після включення пенсійного фонду до Державного\nреєстру фінансових установ та реєстрації інвестиційної декларації,\nповинна укласти договори:\nпро адміністрування пенсійного фонду - з адміністратором,\nякий має ліцензію на провадження діяльності з адміністрування\nпенсійних фондів;\nпро управління активами пенсійного фонду - з компанією з\nуправління активами або з іншою особою, яка отримала ліцензію на\nпровадження професійної діяльності на фондовому ринку - діяльності\nз управління активами інституційних інвесторів (діяльності з\nуправління активами);\nпро обслуговування пенсійного фонду зберігачем - із\nзберігачем.\n3. Укладення пенсійних контрактів та отримання пенсійних\nвнесків на рахунок пенсійного фонду до виконання вимог цієї статті\nзабороняється.\n4. Інформація про укладення всіх договорів, зазначених у\nчастині другій цієї статті, подається до Національної комісії, що\nздійснює державне регулювання у сфері ринків фінансових послуг,\nадміністратором у порядку, встановленому Національною комісією, що\nздійснює державне регулювання у сфері ринків фінансових послуг.\n5. У разі невиконання вимог частин першої і другої цієї\nстатті протягом вісімнадцяти місяців з дня реєстрації пенсійного\nфонду як фінансової установи та/або у разі ненадходження пенсійних\nвнесків до пенсійного фонду протягом цього строку Національна\nкомісія, що здійснює державне регулювання у сфері ринків\nфінансових послуг, приймає рішення про скасування реєстрації\nзазначеного пенсійного фонду як фінансової установи та подає позов\nдо суду про ліквідацію такого пенсійного фонду\".\n9. У статті 13:\n1) частину третю викласти в такій редакції:\n\"3. Засновник (засновники) пенсійного фонду, роботодавці -\nплатники корпоративного пенсійного фонду, а також роботодавці, які\nє вкладниками професійних пенсійних фондів, делегують своїх\nпредставників до складу ради фонду в порядку, передбаченому\nстатутом фонду. Такі представники визнаються членами ради фонду\nпісля їх затвердження засновником (зборами засновників) фонду.\nЧлени ради фонду набувають своїх повноважень у разі\nпогодження їх кандидатур з Національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг. Погодження\nабо відмова у погодженні здійснюється протягом 30 календарних днів\nз дня надходження списку членів ради фонду до Національної\nкомісії, що здійснює державне регулювання у сфері ринків\nфінансових послуг. У разі відмови у погодженні Національна\nкомісія, що здійснює державне регулювання у сфері ринків\nфінансових послуг, надає обґрунтування причин відмови та повний\nперелік зауважень.\nКількість представників у раді фонду від засновників\nпенсійного фонду будь-якого виду та роботодавців - платників\nкорпоративного пенсійного фонду, а також роботодавців, які є\nвкладниками відкритих або професійних пенсійних фондів на користь\nсвоїх працівників, встановлюється статутом пенсійного фонду чи за\nрішенням засновника (зборів засновників) фонду. Можливим є\nвизначення одного представника від кількох засновників,\nроботодавців - платників корпоративного пенсійного фонду,\nроботодавців, які є вкладниками відкритих або професійних\nпенсійних фондів на користь своїх працівників\";\n2) у частині п'ятій:\nпункт 2 викласти в такій редакції:\n\"2) вибуття зі складу засновників фонду або виходу із складу\nроботодавців-платників всіх осіб, представником яких був такий\nчлен ради фонду\";\nдоповнити пунктом 2-1 такого змісту:\n\"2-1) розірвання всіх пенсійних контрактів роботодавцями, які\nє вкладниками професійних пенсійних фондів, представником яких був\nтакий член ради фонду\";\nпункт 3 викласти в такій редакції:\n\"3) прийняття засновником (зборами засновників) рішення про\nприпинення членом ради своїх повноважень за поданням засновника,\nроботодавця - платника, роботодавця, який є вкладником, або\nкількох з них, представником якого (яких) був такий член ради\";\n3) частину шосту викласти в такій редакції:\n\"6. Рішенням засновника (зборів засновників) фонду може бути\nвстановлена винагорода членам ради фонду. Виплата такої винагороди\nздійснюється за рахунок тих осіб, представниками яких є члени ради\nфонду\";\n4) частину восьму виключити.\n10. У статті 14:\n1) у частині першій:\nв абзаці другому слова \"зборами засновників\" замінити словами\n\"засновником (зборами засновників)\";\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"погоджує зміни до статуту та пенсійних схем пенсійного\nфонду, запропоновані засновником (засновниками) пенсійного фонду,\nперед їх затвердженням\".\nУ зв'язку з цим абзаци третій - дванадцятий вважати\nвідповідно абзацами четвертим - тринадцятим;\nабзац четвертий викласти в такій редакції:\n\"реєструє в Національній комісії, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, зміни до пенсійних\nсхем фонду\";\nабзац дванадцятий після слова \"віднесені\" доповнити словами\n\"цим Законом та\";\nв абзаці тринадцятому слово \"професійного\" виключити;\n2) абзац другий частини третьої доповнити словами\n\"(повідомити одноосібного засновника) для вирішення питання про\nприведення кількісного складу ради у відповідність із вимогами\nцього Закону\";\n3) частину четверту викласти в такій редакції:\n\"4. У разі коли внаслідок припинення (злиття, приєднання,\nподілу, перетворення) юридичної особи, яка є адміністратором,\nкомпанією з управління активами або зберігачем у результаті\nпередачі всього свого майна, прав та обов'язків іншим юридичним\nособам - правонаступникам порушуються вимоги цього Закону в\nчастині, що стосується пов'язаних осіб, рада фонду зобов'язана\nпротягом трьох місяців прийняти рішення щодо вибору нового\nнадавача відповідних послуг із забезпеченням при цьому дотримання\nвимог цього Закону щодо пов'язаних осіб\".\n11. У статті 16:\n1) пункт \"а\" частини третьої викласти в такій редакції:\n\"а) затвердження статуту пенсійного фонду та змін до нього, а\nтакож пенсійних схем і змін до них\";\n2) частину п'яту після слова \"учасників\" доповнити словами\n\"засновників, роботодавців-платників\";\n3) доповнити частиною шостою такого змісту:\n\"6. Одноосібний засновник пенсійного фонду приймає рішення,\nвіднесені частиною третьою цієї статті до компетенції зборів\nзасновників пенсійного фонду, одноосібно. Орган управління\nодноосібного засновника уповноважений приймати такі рішення.\nПорядок прийняття ним таких рішень визначається законом та\nстатутом одноосібного засновника пенсійного фонду\".\n12. У статті 17:\n1) у частині першій:\nпісля абзацу третього доповнити двома абзацами такого змісту:\n\"3) суду.\nЛіквідація пенсійного фонду може здійснюватись в інших\nвипадках, установлених законом\".\nУ зв'язку з цим абзаци четвертий і п'ятий вважати відповідно\nабзацами шостим і сьомим;\nперше речення абзацу шостого після слів \"ліквідацію фонду\"\nдоповнити словами і цифрами \"прийняте відповідно до пункту 1 або 2\nцієї частини\", а друге речення виключити;\n2) в абзаці першому частини третьої слова \"з обов'язковим\nповідомленням учасників фонду про дату початку і закінчення\nперіоду ліквідації пенсійного фонду\" виключити;\n3) у частині четвертій слова \"його засновників\" замінити\nсловами \"його одноосібного засновника, а в разі, якщо засновників\nдекілька, - за рахунок їх коштів\";\n4) після частини четвертої доповнити новою частиною такого\nзмісту:\n\"5. Ліквідаційна комісія розробляє план ліквідації та\nпогоджує його з Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\".\nУ зв'язку з цим частину п'яту вважати відповідно частиною\nшостою.\n13. У статті 18:\n1) абзац перший частини першої замінити п'ятьма абзацами\nтакого змісту:\n\"1. Протягом трьох місяців з дня отримання повідомлення про\nліквідацію пенсійного фонду кожен його учасник повинен надіслати\n(надати) до ліквідаційної комісії письмову заяву, в якій зазначити\nфінансову установу, куди мають бути передані належні йому пенсійні\nкошти, а саме:\nінший пенсійний фонд, з яким учасником фонду укладено\nпенсійний контракт;\nбанк, у якому відкрито пенсійний депозитний рахунок;\nстрахову організацію, з якою учасником фонду укладено договір\nстрахування довічної пенсії, якщо учасник фонду досягнув\nпенсійного віку, визначеного законом.\nРазом з письмовою заявою учасник фонду зобов'язаний надіслати\n(надати) копію пенсійного контракту, укладеного ним з іншим\nпенсійним фондом, договору про відкриття пенсійного депозитного\nрахунка в банку або договору страхування довічної пенсії з обраною\nстраховою організацією. Учасник фонду повинен надіслати (надати)\nписьмову заяву у строки, визначені Національною комісією, що\nздійснює державне регулювання у сфері ринків фінансових послуг\".\nУ зв'язку з цим абзац другий вважати абзацом шостим;\n2) частини другу і третю викласти в такій редакції:\n\"2. У разі укладення пенсійного контракту з іншим пенсійним\nфондом, договору про відкриття пенсійного депозитного рахунка або\nдоговору страхування довічної пенсії з обраною страховою\nорганізацією учасник фонду зобов'язаний надати іншому пенсійному\nфонду, банку або страховій організації копію пенсійного контракту\nз пенсійним фондом, що ліквідується. Після передачі пенсійних\nкоштів учасників фонду, що ліквідується, іншим пенсійним фондам\nабо на пенсійні депозитні рахунки, або страховим організаціям для\nукладення договорів страхування довічної пенсії їх пенсійні\nконтракти з цим пенсійним фондом вважаються розірваними.\n3. У разі ліквідації пенсійного фонду пенсійні кошти\nучасників фонду відповідно до їх письмових заяв переводяться до\nінших пенсійних фондів або на пенсійні депозитні рахунки, або до\nстрахових організацій відповідно до договору страхування довічної\nпенсії в порядку, встановленому Національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг. Пенсійні\nкошти учасника накопичувальної системи пенсійного страхування,\nобліковані на його індивідуальному пенсійному рахунку у пенсійному\nфонді - суб'єкті другого рівня, що ліквідується, за його бажанням\nперераховуються до Накопичувального пенсійного фонду або до іншого\nпенсійного фонду - суб'єкта другого рівня у порядку, встановленому\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг, за погодженням з центральним органом\nвиконавчої влади у сфері соціальної політики і Антимонопольним\nкомітетом України.\nВизначення суми пенсійних коштів, що належать кожному\nучаснику фонду, здійснюється у порядку, передбаченому статтею 51\nцього Закону. Після закінчення терміну подання заяв учасниками\nфонду, що ліквідується, всі грошові кошти з окремого депозитного\nрахунка перераховуються на поточний рахунок такого пенсійного\nфонду, після чого окремий депозитний рахунок закривається.\nПередача пенсійних коштів іншим пенсійним фондам,\nНакопичувальному пенсійному фонду, на пенсійні депозитні рахунки\nта у випадку, передбаченому абзацом четвертим частини першої цієї\nстатті, - страховим організаціям для укладення договору\nстрахування довічної пенсії здійснюється лише в грошовій формі\nбезготівковим платежем з поточного рахунка пенсійного фонду, що\nліквідується\";\n3) абзац перший частини четвертої викласти в такій редакції:\n\"4. Передача пенсійних коштів здійснюється лише після\nзатвердження Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, ліквідаційного\nбалансу пенсійного фонду і проводиться у строк, передбачений\nпланом ліквідації пенсійного фонду, погодженим з Національною\nкомісією, що здійснює державне регулювання у сфері ринків\nфінансових послуг, але не пізніш як протягом шести місяців з дня\nзатвердження проміжного ліквідаційного балансу пенсійного фонду\";\n4) частину п'яту викласти в такій редакції:\n\"5. У разі якщо учасник фонду в установлені строки не подав\nписьмову заяву та копію пенсійного контракту, укладеного ним з\nіншим пенсійним фондом, або договору про відкриття пенсійного\nдепозитного рахунка, або договору страхування довічної пенсії з\nобраною страховою організацією, зазначені пенсійні кошти\nпідлягають передачі до відкритого пенсійного фонду, визначеного\nліквідаційною комісією для всіх таких учасників фонду, на умовах\nта в порядку, встановлених Національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг.\nПисьмове повідомлення про переведення коштів таких учасників\nдо іншого пенсійного фонду направляється кожному учаснику фонду\nпротягом одного місяця з дня такого переведення та містить\nінформацію про суму переведених коштів, реквізити пенсійного фонду\nта його адміністратора, а також вказівку на необхідність укласти\nпенсійний контракт з пенсійним фондом, до якого переведені кошти.\nПереведення коштів та передача відомостей персоніфікації\nучасників фонду здійснюються на підставі договору між\nадміністратором пенсійного фонду, з якого переводяться пенсійні\nкошти таких учасників, та пенсійним фондом, до якого переводяться\nтакі кошти.\nУ разі якщо учасник накопичувальної системи пенсійного\nстрахування протягом трьох місяців не подав письмової заяви і\nкопії пенсійного контракту, укладеного ним з іншим пенсійним\nфондом - суб'єктом другого рівня, пенсійні кошти, що обліковуються\nна його індивідуальному пенсійному рахунку, перераховуються до\nНакопичувального пенсійного фонду та обліковуються на його\nнакопичувальному пенсійному рахунку\".\n14. Статтю 19 викласти в такій редакції:\n\" Стаття 19. Скасування реєстрації пенсійного фонду як\nфінансової установи внаслідок його ліквідації\n1. Скасування реєстрації пенсійного фонду як фінансової\nустанови здійснюється на підставі поданого до Національної\nкомісії, що здійснює державне регулювання у сфері ринків\nфінансових послуг, звіту про проведення ліквідації пенсійного\nфонду за умови повного розрахунку з усіма учасниками фонду шляхом\nпередачі всіх пенсійних коштів учасників фонду відповідно до цього\nЗакону.\n2. На вимоги, претензії учасників фонду не поширюється строк\nпозовної давності, визначений законом\".\n15. У статті 20:\n1) перше речення частини першої доповнити словами \"якщо інше\nне передбачено законом\";\n2) частину другу викласти в такій редакції:\n\"2. Право участі у корпоративному пенсійному фонді належить\nусім працівникам юридичної особи, що є засновником або\nроботодавцем - платником такого фонду. Роботодавець не має права\nбудь-яким чином обмежувати права працівників на участь у\nкорпоративному пенсійному фонді.\nЮридична особа, яка є засновником або роботодавцем -\nплатником корпоративного пенсійного фонду, зобов'язана сплачувати\nпенсійні внески на користь усіх своїх працівників, крім тих, які\nподали письмові заперечення проти цього, працюють сезонно або\nпроходять випробування при прийнятті на роботу\";\n3) частину четверту доповнити словами \"якщо інше не\nпередбачено законом\";\n4) абзац перший частини п'ятої виключити;\n5) частину дев'яту викласти в такій редакції:\n\"9. У разі припинення юридичної особи, яка є засновником або\nроботодавцем - платником корпоративного пенсійного фонду,\nобов'язки щодо сплати пенсійних внесків передаються її\nправонаступникові.\nЗлиття, приєднання пенсійних фондів здійснюється в порядку,\nвстановленому Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\";\n6) у частині десятій:\nу першому реченні абзацу першого слова \"за погодженням із\nнаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг, повідомивши про це\" замінити словами\n\"повідомивши про це Національну комісію, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\", а слова\n\"професійного адміністратора\" замінити словом \"адміністратора\",\nслова \"та зберігача\" виключити;\nабзац п'ятий після слова \"корпоративних\" доповнити словами\n\"та професійних\";\n7) доповнити частиною дванадцятою такого змісту:\n\"12. Національний банк України має право самостійно\nздійснювати адміністрування, зберігання та управління активами\nствореного ним корпоративного пенсійного фонду на підставі\nвідповідних ліцензій. При цьому витрати, пов'язані з виконанням\nтаких функцій, здійснюються за рахунок засновника.\nОсобливості здійснення діяльності із зберігання та управління\nактивами корпоративного пенсійного фонду Національного банку\nУкраїни та нагляду за цією діяльністю встановлюються Національною\nкомісією з цінних паперів та фондового ринку за погодженням з\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг\".\n16. Абзац сьомий частини шостої статті 21 доповнити словами\n\"а також інших нормативно-правових актів\".\n17. У статті 24:\n1) у назві та тексті слово \"професійного\" виключити;\n2) частину четверту викласти в такій редакції:\n\"4. Вимоги, встановлені цією статтею, поширюються також на\nкерівника структурного підрозділу з адміністрування пенсійних\nфондів компанії з управління активами та керівника структурного\nпідрозділу одноосібного засновника корпоративного пенсійного\nфонду, який прийняв рішення про самостійне здійснення\nадміністрування такого фонду\".\n18. Частини другу, третю і четверту статті 25 викласти в\nтакій редакції:\n\"2. Адміністратор зобов'язаний відкрити індивідуальний\nпенсійний рахунок учасника фонду протягом 30 календарних днів з\nдня укладення першого за часом пенсійного контракту на користь\nтакого учасника, але не пізніше дати отримання першого пенсійного\nвнеску за цим пенсійним контрактом. У разі переведення пенсійних\nкоштів учасника фонду від інших фінансових установ відповідно до\nвимог цього Закону адміністратор зобов'язаний відкрити\nіндивідуальний пенсійний рахунок учасника фонду протягом\n30 календарних днів з дня укладення договору про виплату пенсій на\nвизначений строк або іншого документа, на підставі якого\nздійснюється переведення належних учаснику пенсійних коштів, але\nне пізніше дати отримання таких коштів.\n3. У системі персоніфікованого обліку індивідуальний\nпенсійний рахунок відкривається кожному учаснику фонду. Для\nідентифікації учасника фонду в номері індивідуального пенсійного\nрахунка використовується реєстраційний номер облікової картки\nплатника податків (ідентифікаційний номер Державного реєстру\nфізичних осіб - платників податків та інших обов'язкових\nплатежів), а у разі його відсутності використовуються серія і\nномер паспорта учасника фонду чи іншого документа, визначеного\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг.\nНа індивідуальному пенсійному рахунку учасника фонду ведеться\nоблік суми належних йому пенсійних коштів в одиницях пенсійних\nактивів та гривнях виходячи з поточної чистої вартості одиниці\nпенсійних активів пенсійного фонду.\nНа індивідуальному пенсійному рахунку учасника фонду ведеться\nокремо облік коштів накопичувальної системи пенсійного\nстрахування, що належить учаснику, а також може відображатися інша\nінформація, визначена законодавством або внутрішніми документами\nадміністратора.\n4. Система персоніфікованого обліку учасників фонду повинна\nмістити інформацію щодо кожного учасника фонду, вкладників фонду,\nякі здійснюють внески на користь учасника фонду, інформацію про\nпенсійну схему, кількість одиниць пенсійних активів пенсійного\nфонду, чисту вартість одиниці пенсійних активів пенсійного фонду,\nзагальну суму пенсійних коштів. Облік коштів та кількості одиниць\nпенсійних активів здійснюється окремо по учасниках накопичувальної\nсистеми пенсійного страхування та учасниках недержавного\nпенсійного забезпечення.\nПорядок ведення персоніфікованого обліку учасників пенсійних\nфондів визначається Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\".\n19. Частину першу статті 26 викласти в такій редакції:\n\"1. Передача системи персоніфікованого обліку учасників\nпенсійних фондів та відповідної документації здійснюється\nадміністратором у разі:\nрозірвання договору, укладеного ним з радою пенсійного фонду;\nліквідації адміністратора;\nприпинення адміністратора в результаті передачі всього свого\nмайна, прав та обов'язків іншим юридичним особам-правонаступникам,\nвнаслідок чого порушуються вимоги цього Закону щодо пов'язаних\nосіб;\nанулювання ліцензії, виданої адміністратору на провадження\nдіяльності з адміністрування пенсійних фондів\".\n20. У статті 27:\n1) у назві слова \"Видача ліцензії на провадження\" замінити\nсловом \"Ліцензування\";\n2) частину другу викласти в такій редакції:\n\"2. Порядок ліцензування діяльності з адміністрування\nпенсійних фондів визначається Національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг\";\n3) частину третю доповнити абзацом четвертим такого змісту:\n\"Національна комісія, що здійснює державне регулювання у\nсфері ринків фінансових послуг, для видачі ліцензії на провадження\nдіяльності з адміністрування має право проводити виїзні перевірки\nвідповідності адміністратора встановленим вимогам та достовірності\nдокументів, поданих таким адміністратором згідно з установленими\nнею ліцензійними умовами\";\n4) абзац перший частини четвертої викласти в такій редакції:\n\"4. Особа, яка отримала ліцензію на провадження діяльності з\nадміністрування пенсійних фондів, зобов'язана підтримувати розмір\nвласного капіталу на рівні не меншому, ніж 2,5 мільйона гривень\".\n21. У першому реченні частини першої статті 29 слово\n\"професійного\" виключити.\n22. Абзац третій частини першої статті 30 виключити.\n23. Абзац другий частини першої статті 31 доповнити реченням\nтакого змісту: \"Порядок формування та вимоги до розміщення коштів\nрезервного фонду встановлюються Національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг\".\n24. Статтю 32 викласти в такій редакції:\n\" Стаття 32. Адміністрування пенсійного фонду у разі\nприпинення юридичної особи - адміністратора\nпенсійного фонду\n1. У разі припинення юридичної особи - адміністратора\nзасновники такого адміністратора зобов'язані протягом п'яти\nробочих днів з дня прийняття рішення про початок відповідної\nпроцедури повідомити про це ради пенсійних фондів, з якими такий\nадміністратор уклав договори; осіб, які здійснюють управління\nактивами пенсійного фонду; зберігачів відповідних пенсійних\nфондів; Національну комісію, що здійснює державне регулювання у\nсфері ринків фінансових послуг, а якщо адміністратор має ліцензію\nна провадження діяльності з управління активами пенсійного\nфонду, - також і Національну комісію з цінних паперів та фондового\nринку.\n2. У разі ліквідації, а також припинення юридичної особи -\nадміністратора в результаті злиття, приєднання, поділу, внаслідок\nчого порушуються вимоги цього Закону щодо пов'язаних осіб,\nадміністратор зобов'язаний передати систему персоніфікованого\nобліку учасників фонду та відповідну документацію новому\nадміністратору в порядку, встановленому статтею 26 цього Закону\".\n25. Абзац третій частини першої статті 34 замінити двома\nабзацами такого змісту:\n\"банком щодо активів створеного ним корпоративного пенсійного\nфонду у разі, якщо він не виконує функції зберігача цього фонду;\nНаціональним банком України щодо активів створеного ним\nкорпоративного пенсійного фонду\".\nУ зв'язку з цим абзац четвертий вважати абзацом п'ятим.\n26. Пункт 2 частини другої статті 37 викласти в такій\nредакції:\n\"2) припинення особи, яка провадить діяльність з управління\nактивами пенсійного фонду\".\n27. У назві статті 39 слова \"Видача ліцензії на провадження\"\nзамінити словом \"Ліцензування\".\n28. Статтю 42 викласти в такій редакції:\n\" Стаття 42. Винагорода за надання послуг з управління\nактивами пенсійних фондів\n1. Розмір винагороди особі, що провадить діяльність з\nуправління активами пенсійного фонду, є істотною умовою договору\nпро управління активами пенсійного фонду, який укладається між\nрадою пенсійного фонду і такою особою.\n2. Сума винагороди за надання послуг з управління активами\nпенсійного фонду визначається як відсоток чистої вартості активів\nпенсійного фонду, що перебувають в управлінні цієї особи.\nВинагорода виплачується у грошовій формі.\n3. Оплата послуг, пов'язаних з проведенням операцій з\nактивами пенсійного фонду, які надаються третіми особами (послуги\nторговців цінними паперами, витрати на перереєстрацію прав\nвласності на активи пенсійного фонду, інших послуг, передбачених\nцим Законом), здійснюється за рахунок пенсійного фонду шляхом\nоплати таких послуг цим особам на підставі документів, що\nпідтверджують фактично отримані послуги, або шляхом відшкодування\nвитрат особі, що провадить діяльність з управління активами,\nодночасно з виплатою винагороди за надання послуг з управління\nактивами пенсійного фонду на підставі документів, що підтверджують\nфактично здійснені витрати\".\n29. У частині другій статті 43:\nслова \"учасникам фонду\" замінити словами \"пенсійному фонду\";\nдоповнити реченням такого змісту: \"Порядок формування\nрезервного фонду встановлюється Національною комісією з цінних\nпаперів та фондового ринку за погодженням з Національною комісією,\nщо здійснює державне регулювання у сфері ринків фінансових\nпослуг\".\n30. Частину четверту статті 44 викласти в такій редакції:\n\"4. У разі виявлення порушень законодавства щодо провадження\nдіяльності з управління активами пенсійного фонду, вчинених\nособою, яка здійснює управління активами пенсійного фонду,\nзберігач протягом одного робочого дня з моменту виявлення такого\nпорушення:\n1) письмово надає відповідну інформацію раді пенсійного\nфонду, адміністратору, Національній комісії, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, та Національній\nкомісії з цінних паперів та фондового ринку, а також особі, що\nвчинила це порушення;\n2) припиняє (блокує) виконання розпоряджень особи, яка\nпровадить діяльність з управління активами пенсійного фонду, щодо\nоперацій з пенсійними активами, що не відповідають вимогам\nзаконодавства щодо провадження діяльності з управління активами\nпенсійного фонду.\nЗберігач виконує розпорядження Національної комісії з цінних\nпаперів та фондового ринку щодо припинення (блокування) виконання\nрозпоряджень компанії з управління активами в частині управління\nпенсійними активами на підставах, визначених Національною комісією\nз цінних паперів та фондового ринку за погодженням з Національною\nкомісією, що здійснює державне регулювання у сфері ринків\nфінансових послуг.\nУ разі невиконання вимог, визначених цією частиною, зберігач\nнесе відповідальність за збитки, завдані пенсійному фонду\nвнаслідок такого невиконання, відповідно до договору про\nобслуговування пенсійного фонду, укладеного з цим пенсійним\nфондом, та законодавства\".\n31. У статті 46:\n1) частину першу викласти в такій редакції:\n\"1. Зберігач несе майнову відповідальність за збитки, завдані\nним пенсійному фонду внаслідок невиконання або неналежного\nвиконання умов договору про обслуговування пенсійного фонду\nзберігачем, та відшкодовує їх відповідно до умов цього договору і\nв порядку, встановленому законодавством\";\n2) доповнити частиною третьою такого змісту:\n\"3. Зберігач несе відповідальність за неподання, несвоєчасне\nподання або подання завідомо недостовірної інформації раді\nпенсійного фонду, його адміністратору та особі (особам), що\nпровадить діяльність з управління активами цього фонду, відповідно\nдо законодавства та умов договору, укладеного з таким пенсійним\nфондом, а також Національній комісії з цінних паперів та фондового\nринку і Національній комісії, що здійснює державне регулювання\nринків фінансових послуг, відповідно до законодавства\".\n32. У статті 47:\n1) у частині другій:\nпункти 2 і 2-1 викласти в такій редакції:\n\"2) акцій українських емітентів, які відповідно до норм\nзаконодавства пройшли лістинг на фондовій біржі, що відповідає\nвимогам, установленим Національною комісією з цінних паперів та\nфондового ринку;\n2-1) облігацій українських емітентів, кредитний рейтинг яких\nвідповідає інвестиційному рівню за Національною рейтинговою\nшкалою, визначеною законодавством України, або які відповідно до\nнорм законодавства пройшли лістинг на фондовій біржі, що\nвідповідає вимогам, установленим Національною комісією з цінних\nпаперів та фондового ринку\";\nдоповнити пунктом 6 такого змісту:\n\"6) іпотечних облігацій\";\n2) у частині третій:\nпункт 1 після слів \"засновники пенсійного фонду\" доповнити\nсловами \"та їх пов'язані особи\";\nпункт 2 викласти в такій редакції:\n\"2) цінні папери, які не пройшли лістинг на фондовій біржі,\nщо відповідає вимогам, встановленим Національною комісією з цінних\nпаперів та фондового ринку, та не перебувають в обігу на фондовій\nбіржі, зареєстрованій у встановленому порядку, крім випадку, якщо\nкредитний рейтинг облігацій відповідає інвестиційному рівню за\nНаціональною рейтинговою шкалою, визначеною законодавством\";\n3) доповнити частиною восьмою такого змісту:\n\"8. Активи пенсійного фонду можуть формуватися виключно\nвнаслідок операцій, пов'язаних з провадженням пенсійним фондом\nдіяльності з недержавного пенсійного забезпечення, відповідно до\nцього Закону\".\n33. У статті 48:\n1) у частині першій:\nпункти 4-9 викласти в такій редакції:\n\"4) оплати послуг з адміністрування пенсійного фонду (крім\nвипадків, коли адміністрування самостійно здійснює юридична\nособа - одноосібний засновник корпоративного пенсійного фонду),\nвключаючи оплату рекламних і агентських послуг, пов'язаних з\nфункціонуванням пенсійного фонду, витрат на оприлюднення\nінформації про його діяльність, передбаченої цим Законом;\n5) виплати винагороди за надання послуг з управління активами\nпенсійного фонду;\n6) оплати послуг зберігача;\n7) оплати послуг з проведення планових аудиторських перевірок\nпенсійного фонду;\n8) оплати послуг третіх осіб, надання яких передбачено цим\nЗаконом або нормативно-правовими актами Національної комісії, що\nздійснює державне регулювання у сфері ринків фінансових послуг,\nвключаючи оплату послуг торговців цінними паперами (посередників),\nвитрат на ведення обліку та перереєстрацію прав власності на\nактиви пенсійного фонду;\n9) оплати інших послуг, надання яких передбачено цим Законом\nта які визначені Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\";\nдоповнити абзацами дванадцятим і тринадцятим такого змісту:\n\"Граничні розміри витрат, визначених пунктами 4-6 цієї\nчастини, встановлюються як відсоток чистої вартості активів\nпенсійного фонду.\nГраничні розміри витрат, визначених пунктами 4-9 цієї\nчастини, що відшкодовуються за рахунок пенсійних активів,\nвстановлюються Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, спільно з\nНаціональною комісією з цінних паперів та фондового ринку\";\n2) частину другу викласти в такій редакції:\n\"2. Пенсійні активи не можуть включатися до ліквідаційної\nмаси зберігача пенсійного фонду та інших банків\".\n34. У статті 49:\n1) у частині першій:\nпункти 4, 11 та 14 викласти в такій редакції:\n\"4) розміщувати на банківських депозитних рахунках у грошових\nкоштах та в ощадних сертифікатах банків більш як 50 відсотків\nзагальної вартості пенсійних активів\";\n\"11) придбавати або додатково інвестувати в іпотечні\nоблігації більш як 40 відсотків загальної вартості пенсійних\nактивів\";\n\"14) придбавати або додатково інвестувати в інші активи, що\nможуть бути оцінені за ринковою вартістю та не заборонені\nзаконодавством України, але не зазначені у цій статті, включаючи\nакції, набуті внаслідок перетворення юридичної особи, корпоративні\nправа якої перебували в активах пенсійного фонду, в акціонерне\nтовариство, більш як 5 відсотків загальної вартості пенсійних\nактивів\";\nпісля абзацу двадцятого доповнити двома новими абзацами\nтакого змісту:\n\"20) розміщувати у зобов'язаннях однієї юридичної особи більш\nяк 10 відсотків загальної вартості пенсійних активів;\n21) тримати більш як 10 відсотків цінних паперів\n(корпоративних прав) одного емітента\".\nУ зв'язку з цим абзац двадцять перший вважати абзацом\nдвадцять третім;\n2) частини третю і шосту викласти в такій редакції:\n\"3. Купівля-продаж акцій, облігацій українських емітентів\nособами, що здійснюють управління активами пенсійного фонду,\nпровадиться виключно на фондовій біржі з дотриманням вимог цього\nЗакону.\nНаціональна комісія з цінних паперів та фондового ринку має\nправо встановлювати додаткові вимоги до фондової біржі, на якій\nздійснюється купівля-продаж акцій, облігацій українських емітентів\nособами, що здійснюють управління активами пенсійного фонду.\nНорми цієї частини не застосовуються у разі придбання акцій\nукраїнських емітентів при їх розміщенні, якщо акції відповідного\nемітента входять до складу пенсійних активів пенсійного фонду.\nОбмеження, встановлене пунктом 5 частини першої цієї статті,\nне застосовується протягом шести місяців у разі додаткового\nінвестування пенсійних активів у акції відповідного емітента при\nздійсненні ним додаткової емісії акцій, якщо внаслідок такого\nінвестування зберігається частка пенсійного фонду у статутному\nкапіталі відповідного емітента, а акції відповідного емітента\nвходять до складу пенсійних активів пенсійного фонду\";\n\"6. Національною комісією з цінних паперів та фондового ринку\nза погодженням з Національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, можуть\nвстановлюватися особливості застосування пунктів 4, 6 і 13\nчастини першої цієї статті до досягнення пенсійним фондом обсягу\nактивів у розмірі 500 тисяч гривень, але на строк не більше\n18 місяців з дня включення пенсійного фонду до Державного реєстру\nфінансових установ\".\n35. Абзац другий частини сьомої статті 52 викласти в такій\nредакції:\n\"Учаснику фонду, який отримує пенсійні виплати з пенсійного\nфонду, у виписці з індивідуального пенсійного рахунка також\nзазначається інформація про розмір щомісячних виплат та залишок\nкоштів на індивідуальному пенсійному рахунку\".\n36. У статті 53:\n1) абзац перший частини першої викласти в такій редакції:\n\"1. Пенсійні фонди, особи, що провадять діяльність з\nуправління активами пенсійних фондів, адміністратори, зберігачі,\nякі надають послуги пенсійним фондам, а також страхові організації\nта банківські установи, що надають послуги з недержавного\nпенсійного забезпечення, інформують громадськість про свою\nдіяльність з недержавного пенсійного забезпечення\";\n2) частини другу та четверту викласти в такій редакції:\n\"2. Оприлюднення інформації здійснюється шляхом опублікування\nїї в порядку, встановленому Національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг.\nІнформація, що підлягає оприлюдненню відповідно до цього\nЗакону, не є конфіденційною і не є рекламою\";\n\"4. Рекламні матеріали щодо послуг з недержавного пенсійного\nзабезпечення, які надаються особами, визначеними в частині третій\nстатті 2 цього Закону, подаються Національній комісії, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг, не пізніш\nяк за 10 робочих днів до їх розповсюдження\";\n3) пункт 4 частини сьомої викласти в такій редакції:\n\"4) робити подарунки (виграші) або давати обіцянку про\nдарування (виграші) потенційним учасникам та вкладникам пенсійних\nфондів, а також страхувальникам, з якими укладено договір\nстрахування довічної пенсії, чи вкладникам пенсійних депозитних\nрахунків у банках або здійснювати будь-які інші заохочувальні\nзаходи, що можуть вплинути на вибір того чи іншого пенсійного\nфонду (банку, страхової організації) його потенційним учасником\n(вкладником, страхувальником)\".\n37. У статті 54:\n1) пункт 2 частини першої викласти в такій редакції:\n\"2) послуги з укладення пенсійних контрактів за дорученням\nадміністратора\";\n2) пункт 3 частини другої викласти в такій редакції:\n\"3) паспортні дані фізичної особи та реєстраційний номер її\nоблікової картки платника податків (ідентифікаційний номер\nДержавного реєстру фізичних осіб - платників податків та інших\nобов'язкових платежів), а у разі його відсутності - серія і номер\nпаспорта фізичної особи чи іншого документа, визначеного\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг\";\n3) частину третю викласти в такій редакції:\n\"3. Агентські послуги у сфері недержавного пенсійного\nзабезпечення має право надавати фізична особа:\nяка є дієздатною та не має судимості за умисні злочини;\nяка ознайомлена із законодавством з питань недержавного\nпенсійного забезпечення адміністратором, з яким така особа уклала\nдоговір про надання агентських послуг;\nінформація про яку внесена адміністратором пенсійного фонду,\nз яким вона уклала договір про надання агентських послуг, до\nреєстру осіб, що надають агентські послуги\".\n38. У статті 55:\n1) абзаци другий та четвертий частини четвертої викласти в\nтакій редакції:\n\"У разі розірвання пенсійного контракту таким вкладником він\nповинен укласти, крім випадків, передбачених статтею 65 цього\nЗакону, новий пенсійний контракт щодо участі в іншому пенсійному\nфонді або відкрити в банку пенсійний депозитний рахунок, а у разі\nдосягнення пенсійного віку, визначеного відповідно до закону, -\nукласти із страховою організацією договір страхування довічної\nпенсії. При цьому пенсійні кошти вкладника фонду, який є учасником\nфонду, передаються за його рахунок до іншої фінансової установи,\nяка надає послуги з недержавного пенсійного забезпечення, в сумі,\nщо обліковується на його індивідуальному пенсійному рахунку в\nпенсійному фонді, зменшеній на суму витрат, пов'язаних з\nперерахуванням таких пенсійних коштів\";\n\"У разі якщо на індивідуальному пенсійному рахунку учасника\nфонду, який розриває укладений ним пенсійний контракт з пенсійним\nфондом, обліковуються пенсійні внески, що здійснювалися на його\nкористь іншими вкладниками, пенсійні контракти з такими\nвкладниками мають бути розірвані та їх дія припиняється з дня\nрозірвання пенсійного контракту з учасником фонду, крім випадків,\nпередбачених статтею 65 цього Закону. Індивідуальний пенсійний\nрахунок учасника фонду закривається після переведення пенсійних\nкоштів, облікованих на індивідуальному пенсійному рахунку учасника\nфонду\";\n2) частини п'яту та шосту викласти в такій редакції:\n\"5. У разі припинення трудових відносин учасника\nкорпоративного пенсійного фонду з роботодавцем-засновником або\nроботодавцем - платником корпоративного пенсійного фонду\nроботодавець-засновник або роботодавець - платник корпоративного\nпенсійного фонду, а також учасник, який є вкладником такого фонду,\nзобов'язаний розірвати пенсійний контракт, укладений на користь\nучасника фонду. Такий учасник зобов'язаний укласти новий пенсійний\nконтракт з адміністратором будь-якого іншого пенсійного фонду або\nу разі досягнення пенсійного віку, визначеного відповідно до\nзакону, укласти договір страхування довічної пенсії із страховою\nорганізацією, або відкрити в банку пенсійний депозитний рахунок. У\nразі якщо учасник фонду протягом трьох місяців з дня припинення\nтрудових відносин не уклав новий пенсійний контракт з іншим\nпенсійним фондом, не відкрив пенсійний депозитний рахунок у банку\nабо не уклав договір страхування довічної пенсії із страховою\nорганізацією, пенсійні кошти учасника підлягають передачі до\nвідкритого пенсійного фонду, визначеного за рішенням ради такого\nпенсійного фонду. При цьому передача пенсійних коштів учасника\nфонду до іншого пенсійного фонду, на пенсійний депозитний рахунок\nбанку, до страхової організації для укладення договору страхування\nдовічної пенсії оплачується учасником фонду в порядку,\nпередбаченому абзацами другим і третім частини четвертої цієї\nстатті, крім випадків припинення трудових відносин згідно з\nпунктом 1 частини першої статті 40 Кодексу законів про працю\nУкраїни ( 322-08 ).\nУ разі якщо учасник фонду припиняє трудові відносини з\nроботодавцем-засновником або роботодавцем - платником\nкорпоративного пенсійного фонду та вступає в трудові відносини з\nіншим роботодавцем-засновником або роботодавцем - платником цього\nкорпоративного пенсійного фонду, він може залишитися учасником\nцього фонду, якщо це передбачено умовами пенсійного контракту.\nУ разі припинення трудових відносин згідно з пунктом 1\nчастини першої статті 40 Кодексу законів про працю України\n( 322-08 ) витрати на переведення пенсійних коштів учасника фонду\nдо іншого пенсійного фонду, страхової організації або на пенсійний\nдепозитний рахунок банку оплачуються роботодавцем.\n6. Адміністратор зобов'язаний надати можливість вкладнику та\nучаснику фонду до укладення пенсійного контракту ознайомитися із\nстатутом пенсійного фонду, пенсійними схемами, що використовує\nпенсійний фонд, та проектом пенсійного контракту.\nПенсійний контракт укладається у письмовій формі щонайменше у\nдвох примірниках.\nУчаснику, який не є вкладником, адміністратор повинен надати\nпримірник пенсійного контракту або копію пенсійного контракту,\nзавірену підписом та печаткою уповноваженої особи адміністратора.\nРазом з примірником (копією) пенсійного контракту\nадміністратор повинен надати вкладнику та учаснику фонду:\nпам'ятку з роз'ясненнями основних положень пенсійного\nконтракту;\nкопію зазначеної в пенсійному контракті пенсійної схеми;\nна вимогу вкладника або учасника - витяг з основних положень\nстатуту або копію статуту пенсійного фонду.\nОдин примірник пенсійного контракту залишається в\nадміністратора разом з відомістю про надання вкладнику примірника\nпенсійного контракту та учаснику інших примірників (копій)\nпенсійного контракту та зазначених вище документів. У разі надання\nцих документів вкладнику або учаснику фонду особисто у відомості\nзазначаються дата отримання документів та підпис вкладника або\nучасника фонду. У разі надання цих документів в іншому порядку у\nвідомості зазначаються дата направлення документів вкладнику або\nучаснику фонду, дата отримання документів вкладником або учасником\nфонду та підпис особи, відповідальної за надання документів\nвкладнику або учаснику фонду. Порядок надання цих документів\nвкладникам та учасникам фонду визначається внутрішнім положенням\nпро здійснення адміністрування пенсійних фондів.\nАдміністратор повинен забезпечити надання примірників (копій)\nпенсійного контракту учаснику фонду не пізніше 30 календарних днів\nз дня укладення пенсійного контракту.\nВимоги до пам'ятки з роз'ясненням основних положень\nпенсійного контракту, а також до витягу з основних положень\nстатуту пенсійного фонду встановлюються Національною комісією, що\nздійснює державне регулювання у сфері ринків фінансових послуг\".\n39. У статті 56:\n1) абзаци другий і третій частини першої викласти в такій\nредакції:\n\"паспортні дані вкладника фонду та реєстраційний номер його\nоблікової картки платника податків (ідентифікаційний номер\nДержавного реєстру фізичних осіб - платників податків та інших\nобов'язкових платежів), а у разі відсутності останнього - серія і\nномер паспорта вкладника чи іншого документа, визначеного\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг (якщо вкладником є фізична особа), або\nповне найменування, місцезнаходження постійно діючого органу\nуправління, реєстраційні та банківські реквізити вкладника фонду\n(якщо вкладником є юридична особа);\nпаспортні дані учасника фонду (для особи віком до 16 років -\nдані свідоцтва про народження) та реєстраційний номер його\nоблікової картки платника податків (ідентифікаційний номер\nДержавного реєстру фізичних осіб - платників податків та інших\nобов'язкових платежів), а у разі відсутності останнього - серія і\nномер паспорта учасника фонду чи іншого документа, визначеного\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг\";\n2) у частині другій слова \"пенсійним контрактом\" замінити\nсловами \"примірником (копією) пенсійного контракту\".\n40. У статті 58:\n1) абзаци перший - третій частини третьої викласти в такій\nредакції:\n\"3. У разі прийняття рішення про заміну пенсійного фонду\nвкладник фонду зобов'язаний:\nукласти пенсійний контракт з іншим пенсійним фондом або у\nразі досягнення пенсійного віку, визначеного відповідно до\nзакону, - договір страхування довічної пенсії із страховою\nорганізацією чи відкрити пенсійний депозитний рахунок у банку;\nнадіслати адміністратору пенсійного фонду, участь у якому\nприпиняється, заяву про розірвання пенсійного контракту та копію\nпенсійного контракту, укладеного з іншим пенсійним фондом, або\nдоговір страхування довічної пенсії із страховою організацією чи\nдоговір про відкриття пенсійного депозитного рахунка у банку\";\n2) абзац перший частини четвертої викласти в такій редакції:\n\"4. У разі якщо з вини адміністратора несвоєчасно\nперераховані пенсійні кошти учасника фонду, такий адміністратор\nзобов'язаний сплатити йому за власний рахунок пеню в розмірі\nподвійної облікової ставки Національного банку України в\nрозрахунку на один день від суми, що підлягає перерахуванню за\nкожен день прострочення платежу, у порядку, визначеному\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг\".\n41. У статті 59:\n1) частину першу після абзацу першого доповнити новим абзацом\nтакого змісту:\n\"Пенсійні схеми та зміни до них розробляються та\nзатверджуються засновником (зборами засновників) пенсійного фонду.\nПенсійні схеми корпоративного пенсійного фонду та зміни до них\nпогоджуються з представниками трудових колективів відповідних\nюридичних осіб - роботодавців, які є засновниками такого фонду\".\nУ зв'язку з цим абзаци другий і третій вважати відповідно\nабзацами третім і четвертим;\n2) абзац четвертий частини другої виключити;\n3) абзац перший частини четвертої викласти в такій редакції:\n\"4. Пенсійний фонд має право запроваджувати нові пенсійні\nсхеми, а також вносити зміни до зареєстрованих пенсійних схем чи\nанулювати зареєстровані пенсійні схеми у разі\".\n42. Назву розділу IX викласти в такій редакції:\n\" Розділ IX\nПЕНСІЙНІ ВИПЛАТИ НЕДЕРЖАВНОГО\nПЕНСІЙНОГО ЗАБЕЗПЕЧЕННЯ\".\n43. Назву статті 60 викласти в такій редакції:\n\" Стаття 60. Види пенсійних виплат пенсійного фонду\".\n44. У статті 61:\n1) назву доповнити словами \"та за рахунок пенсійних коштів,\nнакопичених на пенсійних депозитних рахунках у банку\";\n2) абзац другий частини другої викласти в такій редакції:\n\"Пенсійний вік, що визначається учасником фонду, може бути\nменшим від пенсійного віку, який надає право на пенсію за\nзагальнообов'язковим державним пенсійним страхуванням, але не\nбільш як на 10 років, якщо інше не визначено законом. Пенсійний\nвік, що визначається учасником фонду, може бути більшим від\nпенсійного віку, який надає право на пенсію за\nзагальнообов'язковим державним пенсійним страхуванням\";\n3) доповнити частинами восьмою і дев'ятою такого змісту:\n\"8. У разі визнання учасника фонду інвалідом обліковані на\nйого індивідуальному пенсійному рахунку пенсійні активи можуть\nбути використані за його вибором для здійснення виплати пенсії на\nвизначений строк на умовах, передбачених цим Законом, або\nздійснення одноразової пенсійної виплати незалежно від суми\nкоштів, необхідної для призначення пенсії на визначений строк.\n9. Пенсійні кошти, накопичені на пенсійних депозитних\nрахунках у банку, використовуються виключно для здійснення\nучаснику недержавного пенсійного забезпечення пенсійної виплати на\nвизначений строк або одноразової пенсійної виплати, або у разі\nдосягнення пенсійного віку, визначеного відповідно до закону, -\nдля укладення договору страхування довічної пенсії з обраною ним\nстраховою організацією чи на інші виплати, передбачені цим\nЗаконом.\nПорядок використання пенсійних коштів, що акумульовані на\nпенсійних депозитних рахунках у банках учасниками недержавного\nпенсійного забезпечення для здійснення пенсійних виплат відповідно\nдо цього Закону, встановлюється Національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг, за\nпогодженням з Національним банком України\".\n45. Абзац другий частини третьої статті 63 після слова\n\"заяви\" доповнити словами \"про переведення коштів до іншого\nфонду\".\n46. У статті 64:\n1) абзац третій частини першої викласти в такій редакції:\n\"паспортні дані учасника фонду та реєстраційний номер його\nоблікової картки платника податків (ідентифікаційний номер\nДержавного реєстру фізичних осіб - платників податків та інших\nобов'язкових платежів), а у разі відсутності останнього - серія і\nномер паспорта учасника фонду чи іншого документа, визначеного\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг\";\n2) частини другу, шосту та восьму викласти в такій редакції:\n\"2. На початку кожного фінансового року особі, яка отримує\nпенсію на визначений строк, обов'язково надається виписка з\nіндивідуального пенсійного рахунка такої особи, визначена\nчастиною сьомою статті 52 цього Закону.\nОтримувач пенсії на визначений строк має право вимагати\nнадання виписки з його індивідуального пенсійного рахунка станом\nна будь-яку дату. У цьому разі така виписка надається за рахунок\nотримувача пенсії, крім випадків, коли вона необхідна для\nукладення договору страхування довічної пенсії. Максимальний\nрозмір плати за надання виписки з індивідуального пенсійного\nрахунка на письмову вимогу отримувача пенсії встановлюється\nНаціональною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг.\nУ разі смерті отримувача пенсії особі, яка має право на\nотримання належної їй суми пенсійних коштів, виписка, передбачена\nу цій частині, надається безоплатно станом на день смерті\nотримувача пенсії\";\n\"6. Інвестування активів, з яких виплачується пенсія на\nвизначений строк, здійснюється відповідно до вимог цього Закону\";\n\"8. Національна комісія, що здійснює державне регулювання у\nсфері ринків фінансових послуг, за погодженням з Національною\nкомісією з цінних паперів та фондового ринку має право\nвстановлювати додаткові вимоги до обліку та особливості\nінвестування пенсійних активів та коштів, призначених для виплати\nпенсії на визначений строк\".\n47. У статті 66:\n1) у частині першій слова \"страховій організації\" та\n\"страхову організацію\" виключити;\n2) у частині другій слова \"особою (особами), яка є\nспадкоємцем власника таких коштів\" виключити;\n3) абзац перший частини третьої викласти в такій редакції:\n\"3. Якщо адміністратор має інформацію про смерть учасника\nфонду чи оголошення такої особи померлою, адміністратор\nзобов'язаний письмово повідомити протягом 10 робочих днів з дня\nотримання зазначеної інформації осіб, зазначених таким учасником,\nа також державну нотаріальну контору за місцем проживання учасника\nфонду\".\n48. В абзаці першому пункту 4 розділу XII \"Прикінцеві\nположення\" слова \"цього Закону\" замінити словами \"законодавства з\nнедержавного пенсійного забезпечення\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування, крім абзацу восьмого підпункту 1 пункту 34\nрозділу I цього Закону, який набирає чинності через п'ять років з\nдня набрання чинності цим Законом, абзаців третього і четвертого\nпідпункту 3 пункту 44 розділу I цього Закону, які набирають\nчинності одночасно з набранням чинності змінами до Закону України\n\"Про банки і банківську діяльність\" ( 2121-14 ) щодо пенсійних\nдепозитних рахунків.\n2. Національній комісії, що здійснює державне регулювання у\nсфері ринків фінансових послуг, і Національній комісії з цінних\nпаперів та фондового ринку протягом шести місяців з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність із вимогами цього Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 22 грудня 2011 року\nN 4225-VI\n\nПро внесення змін до Закону України \"Про недержавне пенсійне забезпечення\"\nЗакон України від 22.12.2011 № 4225-VI\n\nПрийняття від 22.12.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4225-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}