{
  "id": "ua-law-4223-17",
  "type": "statute",
  "title": "Закон України (4223-17)",
  "title_en": "",
  "short_name": "4223-17",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4223-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\n( Відомості Верховної Ради України (ВВР), 2012, N 36, ст.419 )\n{ Із змінами, внесеними згідно із Законом\nN 222-VIII ( 222-19 ) від 02.03.2015, ВВР, 2015, N 23, ст.158 }\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до законів України такі зміни:\n\n{ Підпункт 1 пункту 1 втратив чинність на підставі Закону\nN 222-VIII ( 222-19 ) від 02.03.2015 }\n\n2) у Законі України \"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" ( 755-15 ) (Відомості Верховної\nРади України, 2003 р., N 31-32, ст. 263 із наступними змінами):\nу частині першій статті 6:\nабзац третій виключити;\nабзац сьомий після слів \"видає виписки\" доповнити словами\n\"витяги та\";\nчастину другу статті 7 після абзацу дванадцятого доповнити\nновим абзацом такого змісту:\n\"забезпечує на офіційному сайті спеціально уповноваженого\nоргану з питань державної реєстрації доступ до відомостей з\nЄдиного державного реєстру, затверджує перелік таких відомостей,\nякий має включати відомості, необхідні для видачі документів\nдозвільного характеру та ліцензій, зокрема щодо наявності у ньому\nзапису про державну реєстрацію припинення зареєстрованої особи або\nпро перебування зареєстрованої особи у стані припинення, та\nзабезпечує можливість пошуку всіх зареєстрованих осіб, зокрема за\nідентифікаційним кодом, реєстраційним номером облікової картки\nплатника податків, серією та номером паспорта (для осіб, які через\nсвої релігійні переконання відмовилися від прийняття\nреєстраційного номера облікової картки платника податків у\nпередбаченому законодавством порядку)\".\nУ зв'язку з цим абзаци тринадцятий - п'ятнадцятий вважати\nвідповідно абзацами чотирнадцятим - шістнадцятим;\nдруге речення частини десятої статті 21 після слів\n\"проведення державної реєстрації юридичної особи; фізичної особи -\nпідприємця\" доповнити словами \"включення відомостей про діючих\nюридичних осіб та фізичних осіб - підприємців\";\nу статті 29:\nу частині тринадцятій слова \"першою - четвертою\" замінити\nсловами \"першою - п'ятою\";\nу частині п'ятнадцятій слова \"найменування юридичної особи\"\nзамінити словами \"відомостей про юридичну особу, які відповідно до\nцього Закону зазначаються у виписці з Єдиного державного реєстру\";\nу статті 47:\nв абзаці першому частини другої слова \"частиною десятою\"\nзамінити словами \"частиною одинадцятою\";\nв абзаці першому частини восьмої слова \"надсилається\nрекомендованим листом\" замінити словами \"надсилається поштовим\nвідправленням\";\nв абзаці п'ятому частини п'ятнадцятої слова \"абзацом першим\nчастини дев'ятої\" замінити словами \"частиною одинадцятою\";\n3) у розділі II Закону України \"Про внесення змін до деяких\nзаконодавчих актів України щодо спрощення процедур припинення\nюридичних осіб та підприємницької діяльності фізичних осіб -\nпідприємців за їх рішенням\" ( 3384-17 ) (Відомості Верховної Ради\nУкраїни, 2011 р., N 46, ст. 512) слова \"абзацу сорок восьмого\"\nзамінити словами \"абзаців сорок шостого і сорок сьомого\".\n2. Цей Закон набирає чинності через три місяці з дня його\nопублікування, крім підпункту 3 пункту 1 цього Закону, який\nнабирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 22 грудня 2011 року\nN 4223-VI\n\nПро внесення змін до деяких законів України\nЗакон України від 22.12.2011 № 4223-VI\n\nРедакція від 28.06.2015 , підстава — 222-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4223-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}