{
  "id": "ua-law-4224-17",
  "type": "statute",
  "title": "Закон України (4224-17)",
  "title_en": "",
  "short_name": "4224-17",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4224-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Цей Закон регулює відносини, пов'язані з акредитацією\nнаціональним органом України з акредитації органів з оцінки\nвідповідності, у тому числі іноземних органів з оцінки\nвідповідності, та поширюється на органи виконавчої влади,\nнаціональний орган України з акредитації та органи з оцінки\nвідповідності незалежно від форми власності\";\n2) статтю 5 доповнити частиною другою такого змісту:\n\"Акредитація здійснюється відповідно до вимог, установлених\nзаконодавством у сфері акредитації, національними стандартами з\nпитань акредитації, гармонізованими з відповідними міжнародними та\nєвропейськими стандартами, а також іншими документами з питань\nакредитації, прийнятими національним органом України з\nакредитації, міжнародними та європейськими організаціями з\nакредитації. Перелік назв і позначень таких актів та документів,\nтексти нормативно-правових актів з питань акредитації, а також\nтексти інших документів з питань акредитації, прийнятих\nнаціональним органом України з акредитації, оприлюднюються на\nвеб-сайті національного органу України з акредитації в Інтернеті\";\n3) у статті 6:\nчастину другу викласти в такій редакції:\n\"Національний орган України з акредитації є державною\nорганізацією, яка утворюється центральним органом виконавчої влади\nз питань економічної політики та провадить некомерційну\nгосподарську діяльність\";\nчастину п'яту виключити;\nчастину сьому викласти в такій редакції:\n\"Основними функціями національного органу України з\nакредитації є:\nакредитація органів з оцінки відповідності, в тому числі\nприйняття рішень про акредитацію, відмову в акредитації,\nрозширення та обмеження сфери акредитації, тимчасове зупинення і\nпоновлення дії та скасування атестата про акредитацію;\nпроведення моніторингу за відповідністю акредитованих ним\nорганів з оцінки відповідності вимогам акредитації (далі -\nмоніторинг) шляхом здійснення нагляду, проведення повторних та\nпозачергових оцінок;\nзатвердження:\nпорядку здійснення акредитації, програм робіт з акредитації;\nпорядку проведення моніторингу;\nпорядку розгляду скарг, пов'язаних з діяльністю акредитованих\nорганів з оцінки відповідності;\nкваліфікаційних вимог, порядку та правил атестації персоналу\nз акредитації;\nскладу атестаційної комісії персоналу з акредитації;\nорганізація відбору, навчання, підготовки та атестації\nперсоналу з акредитації, залучення його до проведення робіт з\nакредитації;\nведення реєстру акредитованих органів з оцінки відповідності\nта реєстру персоналу з акредитації;\nучасть у роботі з гармонізації нормативно-правових актів,\nнаціональних стандартів та інших документів з питань акредитації з\nміжнародними та європейськими правилами і стандартами, які\nвизначають вимоги до національного органу України з акредитації та\nакредитованих органів з оцінки відповідності;\nорганізація науково-дослідних робіт у сфері акредитації;\nорганізація інформаційного забезпечення з питань\nакредитації\";\nдоповнити частинами восьмою - дев'ятою такого змісту:\n\"У випадках, встановлених законодавством, національний орган\nУкраїни з акредитації виконує функції щодо акредитації інших осіб,\nніж органи з оцінки відповідності, або засвідчення компетентності\nосіб щодо провадження діяльності, іншої ніж оцінка відповідності.\nНаціональний орган України з акредитації оприлюднює на\nвласному веб-сайті в Інтернеті інформацію про види діяльності з\nоцінки відповідності, щодо яких він здійснює акредитацію, та про\nбудь-які пов'язані з цим зміни з посиланням на відповідні\nнормативно-правові акти та стандарти.\nНаціональний орган України з акредитації надає центральному\nоргану виконавчої влади з питань економічної політики інформацію\nпро провадження ним діяльності з акредитації в обсязі та порядку,\nвизначених положенням про національний орган України з\nакредитації\";\n4) доповнити статтями 6-1 - 6-3 такого змісту:\n\" Стаття 6-1. Вимоги до національного органу України\nз акредитації\nНаціональний орган України з акредитації повинен бути\nнезалежним від органів з оцінки відповідності, акредитацію яких\nвін здійснює, і від будь-якого комерційного тиску та запобігати\nвиникненню конфлікту інтересів з органами з оцінки відповідності.\nНаціональний орган України з акредитації зобов'язаний:\nзабезпечувати об'єктивність і неупередженість своєї\nдіяльності;\nзабезпечувати прийняття рішень щодо акредитації органів з\nоцінки відповідності іншими особами, ніж ті, що провели оцінку\nтаких органів;\nзабезпечувати конфіденційність отриманої інформації;\nвизначати види діяльності з оцінки відповідності, щодо яких\nвін здійснює акредитацію, з посиланням на відповідні\nнормативно-правові акти та стандарти;\nпроводити управління діяльністю з акредитації та внутрішній\nконтроль відповідно до встановлених ним процедур;\nмати достатню кількість персоналу, у тому числі персоналу з\nакредитації, для належного виконання завдань національного органу\nУкраїни з акредитації та визначати обов'язки і сфери\nвідповідальності зазначеного персоналу;\nпроводити відповідно до встановленого ним порядку моніторинг\nрівня компетентності персоналу з акредитації та стану виконання\nним своїх обов'язків;\nперевіряти проведення оцінки відповідності акредитованими\nорганами з метою недопущення надмірного навантаження на замовників\nробіт з оцінки відповідності та урахування кількості працівників\nзамовників таких робіт, галузей, у яких вони провадять діяльність,\nїх структури, особливостей їх виробничих і технологічних процесів;\nоприлюднювати річні фінансові звіти.\nСтаття 6-2. Обмеження діяльності національного органу\nУкраїни з акредитації\nНаціональному органу України з акредитації забороняється:\nпровадити або пропонувати діяльність (у тому числі послуги),\nяку провадять (надають) органи з оцінки відповідності;\nздійснювати консультування;\nбути акціонером або учасником (засновником) органів з оцінки\nвідповідності чи в інший спосіб брати участь в їх управлінні або\nодержувати вигоди від їх діяльності.\nСтаття 6-3. Призначення на посаду та звільнення з посади\nкерівника національного органу України\nз акредитації\nНаціональний орган України з акредитації очолює керівник,\nякий призначається на посаду і звільняється з посади центральним\nорганом виконавчої влади з питань економічної політики строком на\nп'ять років.\nКерівником національного органу України з акредитації може\nбути громадянин України, який постійно проживає в Україні, має\nповну вищу освіту, загальний стаж роботи на керівних посадах не\nменш як п'ять років, досвід роботи у сфері акредитації органів з\nоцінки відповідності чи проведення оцінки відповідності не менш як\nдва роки.\nКерівником національного органу України з акредитації не може\nбути особа, яка є керівником органу з оцінки відповідності або\nвходить до складу вищого, виконавчого, контрольного органу чи\nнаглядової ради органу з оцінки відповідності, або є прямим чи\nопосередкованим власником акцій (часток, паїв) органу з оцінки\nвідповідності, або має судимість за вчинення злочину.\nЦентральний орган виконавчої влади з питань економічної\nполітики враховує пропозиції Ради з акредитації щодо кандидатур на\nпосаду керівника національного органу України з акредитації.\nКерівник національного органу України з акредитації\nзвільняється з посади у разі:\nзакінчення строку повноважень;\nподання заяви про звільнення з посади за власним бажанням;\nнабрання законної сили обвинувальним вироком суду;\nприпинення громадянства або виїзду за межі України на\nпостійне проживання;\nвиявлення або виникнення обставин, що відповідно до частин\nдругої та третьої цієї статті виключають можливість особи бути\nкерівником національного органу України з акредитації;\nодноразового грубого порушення законодавства у сфері\nакредитації;\nневиконання посадових обов'язків, у тому числі за станом\nздоров'я, протягом більш як чотирьох місяців підряд;\nнабрання чинності рішенням суду про визнання особи\nнедієздатною.\nПовноваження керівника національного органу України з\nакредитації достроково припиняються також у разі його смерті або\nна підставі рішення суду про оголошення особи померлою\";\n5) у статті 7:\nабзац четвертий частини першої викласти в такій редакції:\n\"представників наукових установ, союзів (спілок, асоціацій)\nсуб'єктів господарювання, громадських організацій\";\nу частині другій:\nв абзаці третьому слова \"у цьому Законі та інших\nнормативно-правових актах\" замінити словами \"цим Законом, іншими\nнормативно-правовими актами, стандартами та іншими документами з\nпитань акредитації\";\nабзац четвертий викласти в такій редакції:\n\"надання рекомендацій щодо порядку здійснення акредитації та\nпроведення моніторингу, щодо розгляду апеляцій і визначення\nрозмірів оплати робіт з акредитації та моніторингу\";\nабзац п'ятий доповнити словами \"з акредитації\";\nв абзаці восьмому слово \"контролю\" замінити словом \"нагляду\";\nв абзаці дев'ятому слово \"міжнародних\" виключити;\nабзац десятий доповнити словами \"та надання висновку щодо\nзвіту\";\n6) в абзаці третьому частини другої статті 8 слова\n\"спеціальних вимог і додаткових критеріїв\" замінити словами\n\"додаткових вимог щодо\";\n7) у статті 9:\nу частині першій слова \"дії та рішення національного органу з\nакредитації щодо відмови у акредитації\" замінити словами \"рішення,\nдії та бездіяльність національного органу України з акредитації,\nпов'язані з акредитацією відповідного органу з оцінки\nвідповідності\";\nу частині другій слова \"керівник національного органу\"\nзамінити словами \"національний орган України\";\n8) у статті 10:\nназву та абзац перший викласти в такій редакції:\n\" Стаття 10. Особи, які можуть бути акредитовані чи\nкомпетентність яких може бути засвідчена\nнаціональним органом України з акредитації\nНаціональний орган України з акредитації може акредитувати\nоргани з оцінки відповідності, а саме\";\nабзац шостий викласти в такій редакції:\n\"органи з інспектування\";\nдоповнити абзацом сьомим такого змісту:\n\"інші органи з оцінки відповідності\";\nдоповнити частинами другою і третьою такого змісту:\n\"У випадках, встановлених законодавством, національний орган\nУкраїни з акредитації може акредитувати інших осіб, ніж органи з\nоцінки відповідності, та засвідчувати компетентність осіб щодо\nпровадження діяльності іншої, ніж оцінка відповідності.\nНаціональний орган України з акредитації акредитує чи\nзасвідчує компетентність осіб, визначених у частинах першій та\nдругій цієї статті, незалежно від їх форми власності та з\nмісцезнаходженням як на території України, так і за її межами\";\n9) у статті 11:\nчастину першу виключити;\nу частині другій:\nабзац перший викласти в такій редакції:\n\"Основними етапами здійснення акредитації є\";\nв абзаці другому слово \"діяльності\" замінити словом\n\"акредитації\";\nв абзаці сьомому слово \"перевірки\" замінити словом \"оцінки\";\nв абзаці восьмому слова \"перевірки з рекомендаціями щодо\nакредитації або про відмову в акредитації\" замінити словами\n\"оцінки з рекомендаціями щодо акредитації заявника (розширення\nсфери його акредитації) або відмови в акредитації заявника\n(відмови в розширенні сфери його акредитації)\";\nдоповнити абзацом дев'ятим такого змісту:\n\"прийняття рішення про акредитацію заявника (розширення сфери\nйого акредитації) або про відмову в акредитації заявника (відмову\nв розширенні сфери його акредитації)\";\nчастини третю - шосту замінити сімома частинами такого\nзмісту:\n\"Національний орган України з акредитації на підставі заявки\nоргану з оцінки відповідності оцінює компетентність цього органу\nдля провадження визначеної в заявці діяльності з оцінки\nвідповідності.\nЯкщо національний орган України з акредитації встановлює, що\nвідповідний орган з оцінки відповідності є компетентним для\nпровадження визначеної в заявці діяльності з оцінки відповідності,\nнаціональний орган України з акредитації приймає рішення про його\nакредитацію чи розширення сфери його акредитації. У разі прийняття\nрішення про акредитацію органу з оцінки відповідності йому\nвидається атестат про акредитацію та надається право\nвикористовувати національний знак акредитації. Строк дії атестата\nпро акредитацію становить п'ять років. Опис та правила\nзастосування національного знака акредитації встановлюються\nцентральним органом виконавчої влади з питань економічної\nполітики.\nУ разі прийняття рішення про відмову в акредитації чи відмову\nв розширенні сфери акредитації заявникові видається (надсилається)\nписьмове повідомлення про таку відмову, в якому зазначаються її\nпідстави.\nНаціональний орган України з акредитації проводить моніторинг\nшляхом періодичного здійснення нагляду та/або повторних оцінок\nакредитованих органів, а на підставі звернень, поданих у\nвстановлених законодавством випадках, або скарг, пов'язаних з\nдіяльністю акредитованих органів, - здійснення у разі необхідності\nїх позачергових оцінок.\nЯкщо національний орган України з акредитації встановлює, що\nакредитований орган з оцінки відповідності втратив компетентність\nдля провадження визначеної діяльності з оцінки відповідності або\nвчинив грубе порушення своїх обов'язків, національний орган\nУкраїни з акредитації вживає всіх належних заходів до обмеження\nсфери акредитації, тимчасового зупинення дії або скасування\nатестата про акредитацію.\nРішення про акредитацію, відмову в акредитації, розширення та\nобмеження сфери акредитації, тимчасове зупинення і поновлення дії\nта скасування атестата про акредитацію приймає керівник\nнаціонального органу України з акредитації, а у разі його\nвідсутності - особа, яка його замінює.\nСтроки здійснення акредитації визначаються національним\nорганом України з акредитації\";\n10) у статті 12:\nв абзаці другому слова \"у сфері\" замінити словами \"та\nстандартів з питань\";\nабзац четвертий доповнити словами \"та моніторингом\";\nв абзаці п'ятому слова \"припинення дії або визнання\nнедійсним\" замінити словами \"тимчасового зупинення дії або\nскасування\";\n11) у статті 14:\nназву доповнити словами \"діяльності з акредитації\";\nу частині першій:\nв абзаці першому слово \"робіт\" замінити словом \"діяльності\";\nабзац другий доповнити словами \"та моніторингу\";\nу частині другій:\nабзац перший викласти в такій редакції:\n\"Виділені кошти Державного бюджету України у сфері\nакредитації можуть бути використані виключно за такими напрямами\";\nв абзаці третьому слова \"та нормативних документів\" замінити\nсловами \"національних стандартів та інших документів\";\nабзац четвертий доповнити словами \"у тому числі сплата\nчленських внесків до цих організацій\";\nдоповнити частинами третьою та четвертою такого змісту:\n\"Фінансування напрямів, визначених у частині другій цієї\nстатті, може здійснюватися також за рахунок інших коштів,\nотриманих у результаті діяльності з акредитації.\nЧистий прибуток, отриманий за результатами\nфінансово-господарської діяльності, використовується національним\nорганом України з акредитації для фінансування розвитку його\nдіяльності з урахуванням вимог законодавства\";\n12) статтю 15 викласти в такій редакції:\n\" Стаття 15. Оплата робіт з акредитації та моніторингу\nРозміри та порядок оплати робіт з акредитації та моніторингу\nвстановлюються національним органом України з акредитації\nвідповідно до методики визначення вартості таких робіт, яка\nзатверджується центральним органом виконавчої влади з питань\nекономічної політики.\nНаціональний орган України з акредитації доводить до\nзагального відома інформацію про розміри оплати робіт з\nакредитації та моніторингу\";\n13) доповнити статтею 17 такого змісту:\n\" Стаття 17. Міжнародне співробітництво у сфері акредитації\nЗ метою забезпечення міжнародного співробітництва у сфері\nакредитації національний орган України з акредитації:\nпредставляє та бере участь від України у міжнародних,\nєвропейських та інших регіональних організаціях з акредитації;\nукладає договори про співробітництво та взаємне визнання\nакредитації органів з оцінки відповідності;\nможе брати участь у взаємних оцінюваннях, які проводяться в\nмежах міжнародних, європейських та інших регіональних організацій\nз акредитації, членом яких є національний орган України з\nакредитації;\nспівпрацює з національними органами з акредитації інших\nдержав;\nможе звертатися під час здійснення акредитації до\nнаціональних органів з акредитації інших держав із запитами щодо\nвиконання ними окремих робіт з оцінки органів з оцінки\nвідповідності, нагляду, повторної чи позачергової оцінки\nакредитованих органів. Національний орган України з акредитації\nприймає рішення за результатами таких робіт та видає атестат про\nакредитацію;\nможе виконувати за запитами національних органів з\nакредитації інших держав під час здійснення ними акредитації\nокремі роботи з оцінки органів з оцінки відповідності, нагляду,\nповторної чи позачергової оцінки акредитованих органів\";\n14) у тексті Закону ( 2407-14 ) слова \"національний орган з\nакредитації\" та \"центральний орган виконавчої влади з питань\nекономіки\" в усіх відмінках замінити відповідно словами\n\"національний орган України з акредитації\" та \"центральний орган\nвиконавчої влади з питань економічної політики\" у відповідному\nвідмінку.\nII. Перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Атестати про акредитацію органів з оцінки відповідності,\nвидані до набрання чинності цим Законом, є чинними до закінчення\nстроку їх дії.\n3. Вимоги до керівника національного органу України з\nакредитації, встановлені частиною другою статті 6-3 Закону України\n\"Про акредитацію органів з оцінки відповідності\" ( 2407-14 ), не\nпоширюються на особу, яка обіймає посаду керівника національного\nоргану України з акредитації на момент набрання чинності цим\nЗаконом.\n4. Рішення про призначення неакредитованих органів з оцінки\nвідповідності, прийняті до набрання чинності цим Законом, є\nчинними не більш як два роки з дня набрання чинності цим Законом,\nза винятком випадків, коли протягом цього строку такі органи з\nоцінки відповідності будуть акредитовані стосовно відповідної\nдіяльності з оцінки відповідності згідно з вимогами частини\nчетвертої статті 28 Закону України \"Про стандарти, технічні\nрегламенти та процедури оцінки відповідності\" ( 3164-15 )."
    }
  ],
  "definitions": []
}