{
  "id": "ua-law-4213-17",
  "type": "statute",
  "title": "Закон України (4213-17)",
  "title_en": "",
  "short_name": "4213-17",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4213-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо прав інвалідів\n( Відомості Верховної Ради України (ВВР), 2012, N 31, ст.381 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про основи соціальної захищеності\nінвалідів в Україні\" ( 875-12 ) (Відомості Верховної Ради УРСР,\n1991 р., N 21, ст. 252 із наступними змінами):\n1) преамбулу після слова \"інвалідам\" доповнити словами\n\"ефективно реалізувати права та свободи людини і громадянина та\",\nа після слова \"індивідуальними\" - словом \"можливостями\";\n2) у статті 1:\nу частині першій слова \"та іншими законодавчими актами\"\nзамінити словами \"законами України та міжнародними договорами,\nзгода на обов'язковість яких надана Верховною Радою України\";\nчастину другу викласти в такій редакції:\n\"Центральні і місцеві органи виконавчої влади та органи\nмісцевого самоврядування, підприємства, установи і організації\n(незалежно від форми власності і господарювання, виду діяльності і\nгалузевої належності), їх філії, відділення, представництва, що\nведуть окремий облік результатів фінансової та господарської\nдіяльності, банки та інші фінансові установи, а також\nпредставництва іноземних юридичних осіб (у тому числі міжнародних\nорганізацій), які використовують працю найманих працівників -\nгромадян України, якщо інше не передбачено міжнародними договорами\nУкраїни, згода на обов'язковість яких надана Верховною Радою\nУкраїни (далі - підприємства, установи та організації), фізичні\nособи, які використовують найману працю, залучають представників\nгромадських організацій інвалідів до підготовки рішень, що\nстосуються прав та інтересів інвалідів\";\nчастину третю виключити;\n3) статті 2 і 4 викласти в такій редакції:\n\" Стаття 2. Інвалідом є особа зі стійким розладом функцій\nорганізму, що при взаємодії із зовнішнім середовищем може\nпризводити до обмеження її життєдіяльності, внаслідок чого держава\nзобов'язана створити умови для реалізації нею прав нарівні з\nіншими громадянами та забезпечити її соціальний захист.\nДискримінація за ознакою інвалідності забороняється.\nТерміни \"дискримінація за ознакою інвалідності\", \"розумне\nпристосування\" та \"універсальний дизайн\" вживаються у значенні,\nнаведеному в Конвенції про права інвалідів ( 995_g71 )\";\n\" Стаття 4. Діяльність держави щодо інвалідів виявляється у\nстворенні правових, економічних, політичних, соціальних,\nпсихологічних та інших умов для забезпечення їхніх прав і\nможливостей нарівні з іншими громадянами для участі в суспільному\nжитті та полягає у:\nвиявленні, усуненні перепон і бар'єрів, що перешкоджають\nзабезпеченню прав і задоволенню потреб, у тому числі стосовно\nдоступу до об'єктів громадського та цивільного призначення,\nблагоустрою, транспортної інфраструктури, дорожнього сервісу\n(далі - об'єкти фізичного оточення), транспорту, інформації та\nзв'язку, а також з урахуванням індивідуальних можливостей,\nздібностей та інтересів - до освіти, праці, культури, фізичної\nкультури і спорту;\nохороні здоров'я;\nсоціальному захисті;\nзабезпеченні виконання індивідуальної програми реабілітації\nінвалідів;\nнаданні пристосованого житла;\nсприянні громадській діяльності.\nСоціальний захист інвалідів є складовою діяльності держави\nщодо забезпечення прав і можливостей інвалідів нарівні з іншими\nгромадянами та полягає у наданні пенсії, державної допомоги,\nкомпенсаційних та інших виплат, пільг, соціальних послуг,\nздійсненні реабілітаційних заходів, встановленні опіки\n(піклування) або забезпеченні стороннього догляду.\nПільги інвалідам надаються на підставі посвідчення, яке\nпідтверджує відповідний статус, пенсійного посвідчення чи\nпосвідчення, що підтверджує призначення соціальної допомоги\nвідповідно до законів України \"Про державну соціальну допомогу\nінвалідам з дитинства та дітям-інвалідам\" ( 2109-14 ), \"Про\nдержавну соціальну допомогу особам, які не мають права на пенсію,\nта інвалідам\" ( 1727-15 ), в яких зазначено групу та причину\nінвалідності (для повнолітніх осіб), категорію \"дитина-інвалід\"\n(для дітей), а також у відповідних випадках вказано їх основні\nнозологічні форми захворювань (по зору, слуху та з ураженням\nопорно-рухового апарату).\nЗ метою реалізації інвалідами прав та свобод людини і\nгромадянина під час розроблення державних соціальних стандартів та\nдержавних соціальних гарантій, національних стандартів, правил\nусталеної практики та класифікаторів, стандартів, технічних умов,\nпроведення дослідно-конструкторських, науково-дослідних робіт\nвраховуються потреби інвалідів та/або застосовуються принципи\nрозумного пристосування та універсального дизайну.\nОргани державної влади та органи місцевого самоврядування\nсприяють забезпеченню прав інвалідів щодо включення до суспільного\nжиття нарівні з іншими громадянами\";\n4) частину третю статті 6 виключити;\n5) у назві розділу II слова \"в галузі забезпечення соціальної\nзахищеності інвалідів\" замінити словами \"з питань забезпечення\nправ інвалідів та їх соціальної захищеності\";\n6) статті 8, 9 і 12 викласти в такій редакції:\n\" Стаття 8. Державне управління з питань забезпечення прав\nінвалідів та їх соціальної захищеності здійснюється в межах\nповноважень центральними та місцевими органами виконавчої влади,\nорганами місцевого самоврядування.\nСтаття 9. Центральні та місцеві органи виконавчої влади,\nоргани місцевого самоврядування за участю громадських організацій\nінвалідів, у межах своїх повноважень здійснюють розроблення та\nкоординацію довгострокових і короткострокових програм з реалізації\nдержавної політики щодо інвалідів та контролюють їх виконання,\nсприяють розвитку міжнародного співробітництва з питань, що\nстосуються інвалідів. Нагляд за виконанням зазначених програм\nздійснюється також органами прокуратури.\nЦентральні органи виконавчої влади у межах своїх повноважень\nз урахуванням думки громадських організацій інвалідів можуть\nзвертатися до Кабінету Міністрів України з пропозиціями щодо\nвдосконалення законодавства з проблем інвалідності, сприяють\nрозвитку співробітництва державних і громадських організацій з\nіноземними країнами з питань соціальної захищеності інвалідів\";\n\" Стаття 12. Громадські організації інвалідів, їх спілки\nстворюються з метою забезпечення рівних прав і можливостей\nінвалідів та їх соціального захисту, виявлення, усунення перепон і\nбар'єрів, що перешкоджають забезпеченню прав і задоволенню потреб\nтаких осіб, у тому числі стосовно доступу їх нарівні з іншими\nгромадянами до об'єктів фізичного оточення, транспорту, інформації\nта зв'язку, а також з урахуванням індивідуальних можливостей,\nздібностей та інтересів - до освіти, праці, культури, фізичної\nкультури і спорту, надання соціальних послуг, залучення інвалідів\nдо суспільної діяльності, здійснення громадського контролю за\nдотриманням прав інвалідів, представництва їхніх інтересів та\nусунення будь-яких проявів дискримінації стосовно інвалідів та\nмають право користуватися пільгами і преференціями, передбаченими\nзаконодавством.\nПредставники всеукраїнських громадських організацій\nінвалідів, їх спілок залучаються (за їх зверненням) до складу\nколегій і консультативно-дорадчих органів центральних органів\nвиконавчої влади.\nПредставники місцевих громадських організацій інвалідів, їх\nспілок залучаються (за їх зверненням) до складу колегій і\nконсультативно-дорадчих органів місцевих органів виконавчої влади\nта органів місцевого самоврядування відповідно до свого статусу та\nтериторії діяльності\";\n7) частину першу статті 14 викласти в такій редакції:\n\" Стаття 14. З метою виконання статутних завдань і цілей\nзареєстровані громадські організації інвалідів, їх спілки мають\nправо здійснювати необхідну господарську діяльність без мети\nотримання прибутку, а також господарську та підприємницьку\nдіяльність шляхом створення госпрозрахункових установ і\nорганізацій із статусом юридичної особи, а також підприємств,\nзаснованих на колективній власності громадських організацій\";\n8) статтю 21 доповнити частиною шостою такого змісту:\n\"Навчальні заклади надають освітні послуги інвалідам нарівні\nз іншими громадянами, у тому числі шляхом створення належного\nкадрового, матеріально-технічного забезпечення та забезпечення\nрозумного пристосування, що враховує індивідуальні потреби\nінваліда\";\n9) статтю 23 викласти в такій редакції:\n\" Стаття 23. Жестова мова як мова осіб з вадами слуху є\nзасобом спілкування та навчання і захищається державою.\nОргани державної влади та органи місцевого самоврядування:\nсприяють поширенню жестової мови та заохоченню мовної\nсамобутності осіб з вадами слуху;\nгарантують збереження, вивчення і всебічний розвиток жестової\nмови, її використання як засобу виховання, навчання, викладання,\nспілкування і творчості;\nзабезпечують можливість комунікації інвалідів з вадами слуху\nв органах, установах та закладах соціального захисту населення,\nправоохоронних органах, органах пожежної безпеки,\nаварійно-рятувальних службах, закладах охорони здоров'я,\nнавчальних закладах тощо;\nсприяють наданню послуг перекладачів жестової мови громадянам\nУкраїни з вадами слуху, які користуються жестовою мовою;\nстворюють умови для наукового вивчення жестової мови;\nсприяють використанню жестової мови в офіційних відносинах.\nТелерадіоорганізації (незалежно від форми власності та\nвідомчого підпорядкування) забезпечують субтитрування або переклад\nна жестову мову офіційних повідомлень, кіно-, відеофільмів,\nпередач і програм у порядку та на умовах, визначених Кабінетом\nМіністрів України\";\n10) у частині другій статті 24 слова \"адміністрація\nпідприємства (об'єднання), установи і організації\" замінити\nсловами \"підприємство, установа та організація, фізична особа, яка\nвикористовує найману працю\";\n11) у статті 25:\nчастину першу викласти в такій редакції:\n\" Стаття 25. Підприємства, установи та організації, фізичні\nособи, які використовують найману працю, створюють безпечні і не\nшкідливі для здоров'я умови праці, вживають заходів до запобігання\nінвалідності та відновлення працездатності інвалідів. У разі\nпрацевлаштування інвалідам забезпечують розумне пристосування\nробочих місць\";\nдруге речення частини другої викласти в такій редакції: \"У\nтаких випадках відшкодування витрат з урахуванням сплачених сум\nпенсій здійснюється підприємством, установою та організацією чи\nфізичною особою, яка використовує найману працю, під час роботи в\nяких настала інвалідність\";\n12) статті 26 і 27 викласти в такій редакції:\n\" Стаття 26. Підприємства, установи та організації зобов'язані\nстворювати умови для безперешкодного доступу інвалідів (у тому\nчислі інвалідів, які використовують засоби пересування та\nсобак-поводирів) до об'єктів фізичного оточення. Власники та\nвиробники транспортних засобів, виробники та замовники інформації\n(друковані засоби масової інформації, телерадіоорганізації тощо),\nоператори та провайдери телекомунікацій повинні забезпечувати\nнадання послуг і виробництво продукту з урахуванням потреб\nінвалідів.\nНа об'єктах фізичного оточення і транспорті загального\nкористування розміщуються знаки, що застосовуються в міжнародній\nпрактиці для позначення їх доступності для інвалідів.\nНа об'єктах фізичного оточення інформація, що оприлюднюється,\nдублюється рельєфним літерно-цифровим або рельєфно-крапковим\nшрифтом (шрифтом Брайля).\nНумерація поверхів, кабінетів на об'єктах фізичного оточення\nнаноситься рельєфним літерно-цифровим шрифтом.\nСтаття 27. Планування і забудова населених пунктів,\nформування мікрорайонів, проектування, будівництво і реконструкція\nоб'єктів фізичного оточення без пристосування для використання\nінвалідами не допускаються. Зазначена діяльність здійснюється з\nурахуванням думки громадських організацій інвалідів.\nУ разі якщо діючі об'єкти неможливо повністю пристосувати для\nпотреб інвалідів, за погодженням з громадськими організаціями\nінвалідів здійснюється їх розумне пристосування з урахуванням\nуніверсального дизайну.\nФінансування зазначених заходів здійснюється за рахунок\nвласників (балансоутримувачів) об'єктів або орендарів згідно із\nдоговором оренди\";\n13) у статті 28:\nу частині першій слова \"Підприємства та організації\" замінити\nсловами \"Підприємства, організації та фізичні особи - підприємці\";\nдоповнити частинами четвертою і п'ятою такого змісту:\n\"Транспорт загального користування (залізничний, морський,\nрічковий, автомобільний, авіаційний, а також міський\nелектротранспорт, у тому числі метрополітен) з метою врахування\nобмежених можливостей інвалідів забезпечується зовнішніми\nзвуковими інформаторами номера і кінцевих зупинок маршруту,\nтекстовими та звуковими системами у салоні для обов'язкового\nоголошення зупинок.\nТранспортні засоби загального користування, що виготовляються\nв Україні або ввозяться на митну територію України, мають бути\nпристосовані для користування інвалідами з вадами зору, слуху та з\nураженнями опорно-рухового апарату, а також передбачати можливість\nвстановлення зовнішніх звукових інформаторів номера і кінцевих\nзупинок маршруту, текстових та звукових систем у салоні для\nоголошення зупинок\";\n14) у частині другій статті 35 слова \"коштів Фонду\nсоціального захисту інвалідів\" замінити словами \"видатків, що\nздійснюються з місцевих бюджетів і враховуються під час визначення\nобсягу міжбюджетних трансфертів\";\n15) у статті 38-1:\nу частинах другій і третій слова \"(не більше одного\nсупроводжуючого)\" замінити словами \"(не більше однієї особи, яка\nсупроводжує інваліда або дитину-інваліда)\";\nчастини шосту та сьому викласти в такій редакції:\n\"Звуження змісту та обсягу права осіб з інвалідністю на\nпільговий проїзд транспортом не допускається.\nПорядок транспортного обслуговування інвалідів та\nдітей-інвалідів на пільгових умовах визначається\nнормативно-правовими актами, що регламентують правила користування\nгромадянами повітряним, залізничним, річковим, автомобільним та\nміським електричним транспортом\";\n16) доповнити статтею 42 такого змісту:\n\" Стаття 42. Особи, винні у порушенні вимог цього Закону,\nнесуть установлену законом матеріальну, дисциплінарну,\nадміністративну чи кримінальну відповідальність\".\n2. У Законі України \"Про реабілітацію інвалідів в Україні\"\n( 2961-15 ) (Відомості Верховної Ради України, 2006 р., N 2-3,\nст. 36):\n1) у преамбулі слова \"обмежень життєдіяльності, викликаних\"\nзамінити словами \"наслідків, спричинених стійким\", а слова \"зі\nстійким розладом функцій організму\" виключити;\n2) у статті 1:\nабзаци другий - четвертий та сьомий викласти в такій\nредакції:\n\"інвалід - особа зі стійким розладом функцій організму, що\nпри взаємодії із зовнішнім середовищем може призводити до\nобмеження її життєдіяльності, внаслідок чого держава зобов'язана\nстворити умови для реалізації нею прав нарівні з іншими\nгромадянами та забезпечити її соціальний захист;\nдитина-інвалід - особа віком до 18 років (повноліття) зі\nстійким розладом функцій організму, що при взаємодії із зовнішнім\nсередовищем може призводити до обмеження її життєдіяльності,\nвнаслідок чого держава зобов'язана створити умови для реалізації\nнею прав нарівні з іншими громадянами та забезпечити її соціальний\nзахист;\nінвалідність - міра втрати здоров'я у зв'язку із\nзахворюванням, травмою (її наслідками) або вродженими вадами, що\nпри взаємодії із зовнішнім середовищем може призводити до\nобмеження життєдіяльності особи, внаслідок чого держава\nзобов'язана створити умови для реалізації нею прав нарівні з\nіншими громадянами та забезпечити її соціальний захист\";\n\"обмеження життєдіяльності - помірно виражена, виражена або\nзначно виражена втрата особою внаслідок захворювання, травми (її\nнаслідків) або вроджених вад здатності до самообслуговування,\nпересування, орієнтації, контролю своєї поведінки, спілкування,\nнавчання, виконання трудової діяльності нарівні з іншими\nгромадянами\";\nв абзаці дев'ятому слова \"у постійне обмеження\nжиттєдіяльності чи\" замінити словом \"в\";\nабзац одинадцятий викласти в такій редакції:\n\"реабілітація інвалідів - система медичних, психологічних,\nпедагогічних, фізичних, професійних, трудових,\nфізкультурно-спортивних, соціально-побутових заходів, спрямованих\nна надання особам допомоги у відновленні та компенсації порушених\nабо втрачених функцій організму для досягнення і підтримання\nсоціальної та матеріальної незалежності, трудової адаптації та\nінтеграції в суспільство, а також забезпечення інвалідів\nтехнічними та іншими засобами реабілітації і виробами медичного\nпризначення\";\nдоповнити абзацом такого змісту:\n\"догляд за інвалідом (дитиною-інвалідом) - сукупність\nсоціальних послуг, спрямованих на соціально-побутову допомогу та\nпідтримку, захист і забезпечення життєдіяльності інваліда\n(дитини-інваліда)\";\n3) статтю 7 викласти в такій редакції:\n\" Стаття 7. Медико-соціальна експертиза\nМедико-соціальна експертиза повнолітніх осіб проводиться\nмедико-соціальними експертними комісіями, а дітей -\nлікарсько-консультативними комісіями лікувально-профілактичних\nзакладів.\nОгляд повнолітніх осіб з порушеннями стану здоров'я,\nінвалідів (за направленням відповідного лікувально-профілактичного\nзакладу), дітей з порушеннями стану здоров'я та дітей-інвалідів\nпроводиться після проведення діагностичних, лікувальних і\nреабілітаційних заходів за наявності даних, що підтверджують\nстійкий розлад функцій організму у зв'язку з фізичними,\nпсихічними, інтелектуальними та сенсорними порушеннями,\nзумовленими захворюванням, травмою (її наслідками) або вродженими\nвадами.\nЗалежно від ступеня стійкого розладу функцій організму,\nзумовленого захворюванням, травмою (її наслідками) або вродженими\nвадами, та можливого обмеження життєдіяльності при взаємодії із\nзовнішнім середовищем внаслідок втрати здоров'я особі, визнаній\nінвалідом, встановлюється перша, друга чи третя група\nінвалідності.\nПерша група інвалідності поділяється на підгрупи А і Б\nзалежно від міри втрати здоров'я інваліда та обсягів потреби в\nпостійному сторонньому догляді, допомозі або диспансерному\nнагляді.\nДо підгрупи А першої групи інвалідності належать особи з\nвиключно високою мірою втрати здоров'я, надзвичайною залежністю\nвід постійного стороннього догляду, допомоги або диспансерного\nнагляду інших осіб і які фактично не здатні до самообслуговування.\nДо підгрупи Б першої групи інвалідності належать особи з\nвисокою мірою втрати здоров'я, значною залежністю від інших осіб у\nзабезпеченні життєво важливих соціально-побутових функцій і які\nчастково здатні до виконання окремих елементів самообслуговування.\nОсобам у віці до 18 років лікарсько-консультативними\nкомісіями лікувально-профілактичних закладів встановлюється\nкатегорія \"дитина-інвалід\", а особам у віці до 18 років з виключно\nвисокою мірою втрати здоров'я та з надзвичайною залежністю від\nпостійного стороннього догляду, допомоги або диспансерного нагляду\nінших осіб і які фактично не здатні до самообслуговування, -\nкатегорія \"дитина-інвалід\" підгрупи А.\nМедико-соціальні експертні комісії визначають:\nгрупу інвалідності, її причину і час настання. Особа може\nодночасно бути визнана інвалідом однієї групи і лише з однієї\nпричини. При підвищенні групи інвалідності в разі виникнення більш\nтяжкого захворювання причина інвалідності встановлюється на вибір\nінваліда. У разі якщо однією з причин інвалідності є інвалідність\nз дитинства, вказуються дві причини інвалідності;\nвиди трудової діяльності, рекомендовані інваліду за станом\nздоров'я. Висновок про нездатність до трудової діяльності\nвнаслідок інвалідності готується виключно за згодою інваліда (крім\nвипадків, коли інваліда визнано недієздатним);\nпричинний зв'язок інвалідності із захворюванням чи каліцтвом,\nщо виникли у дитинстві, вродженою вадою;\nступінь втрати професійної працездатності потерпілим від\nнещасного випадку на виробництві чи професійного захворювання;\nступінь втрати здоров'я, групу інвалідності, причину, зв'язок\nі час настання інвалідності громадян, які постраждали внаслідок\nполітичних репресій або Чорнобильської катастрофи;\nмедичні показання на право одержання інвалідами спеціального\nавтомобільного транспорту і протипоказання до керування ним.\nМедико-соціальні експертні комісії:\nвстановлюють компенсаторно-адаптаційні можливості особи,\nреалізація яких сприяє медичній, психолого-педагогічній,\nпрофесійній, трудовій, фізкультурно-спортивній, фізичній,\nсоціальній та психологічній реабілітації;\nскладають (коригують) індивідуальну програму реабілітації\nінваліда, в якій визначаються реабілітаційні заходи і строки їх\nвиконання, та здійснюють контроль за повнотою та ефективністю\nвиконання цієї програми;\nвивчають виробничі, медичні, психологічні, екологічні,\nсоціальні причини виникнення інвалідності, її рівня і динаміки та\nберуть участь у розробленні комплексних заходів щодо профілактики\nі зниження рівня інвалідності серед повнолітніх осіб,\nудосконалення реабілітаційних заходів;\nзабезпечують своєчасний огляд (переогляд) повнолітніх осіб з\nпорушеннями стану здоров'я, інвалідів;\nвносять до централізованого банку даних з проблем\nінвалідності інформацію про повнолітніх осіб, яких визнано\nінвалідами.\nЛікарсько-консультативні комісії лікувально-профілактичних\nзакладів:\nвизначають наявність стійкого розладу функцій організму\nдитини та відповідно можливі обмеження її життєдіяльності при\nвзаємодії із зовнішнім середовищем;\nскладають (коригують) індивідуальну програму реабілітації\nдитини-інваліда, в якій визначаються реабілітаційні заходи і\nстроки їх виконання, та здійснюють контроль за повнотою та\nефективністю виконання цієї програми;\nнадають консультативну допомогу з питань реабілітації та\nстороннього догляду, диспансерного нагляду або допомоги\nдітям-інвалідам;\nзабезпечують своєчасний огляд (переогляд) дітей з порушеннями\nстану здоров'я та дітей-інвалідів.\nМедико-соціальні послуги з огляду повнолітніх осіб і послуги\nлікарсько-консультативних комісій з огляду дітей надаються\nбезоплатно.\nПоложення про порядок, умови та критерії встановлення\nінвалідності медико-соціальними експертними комісіями та\nлікарсько-консультативними комісіями лікувально-профілактичних\nзакладів затверджуються Кабінетом Міністрів України\";\n4) в абзаці восьмому статті 9 слова \"забезпечує ведення\nДержавного реєстру реабілітаційних установ (далі - Реєстр\nустанов)\" замінити словами \"забезпечує ведення централізованого\nбанку даних з проблем інвалідності\";\n5) в абзаці восьмому статті 10 слова \"і послугами\nреабілітації, виробами медичного призначення\" замінити словами\n\"реабілітації, виробами медичного призначення та реабілітаційними\nпослугами\";\n6) в абзаці п'ятому статті 11 слова \"і послугами\nреабілітації, виробами медичного призначення, спеціальним\nавтотранспортом\" замінити словами \"реабілітації, виробами\nмедичного призначення, спеціальним автотранспортом та\nреабілітаційними послугами\";\n7) частину сьому статті 14 виключити;\n8) останнє речення частини четвертої статті 23 викласти в\nтакій редакції: \"Інвалід (законний представник недієздатного\nінваліда, дитини-інваліда) бере участь у виборі конкретних\nтехнічних та інших засобів реабілітації, виробів медичного\nпризначення, реабілітаційних послуг і санаторно-курортного\nлікування тощо в межах його індивідуальної програми реабілітації у\nпорядку, визначеному Кабінетом Міністрів України\";\n9) абзаци другий - сьомий частини другої статті 26 замінити\nсімома абзацами такого змісту:\n\"протезно-ортопедичні вироби, у тому числі ортопедичне\nвзуття;\nспеціальні засоби для самообслуговування та догляду;\nзасоби для пересування;\nдопоміжні засоби для особистої рухомості, переміщення та\nпідйому;\nмеблі та оснащення;\nспеціальні засоби для орієнтування, спілкування та обміну\nінформацією;\nспеціальні засоби для освіти (включаючи літературу для\nсліпих) і зайняття трудовою діяльністю\".\nУ зв'язку з цим абзац восьмий вважати абзацом дев'ятим;\n10) абзац другий статті 30 після слова \"реабілітологи\"\nдоповнити словами \"перекладачі жестової мови\";\n11) у статті 41:\nу частині першій після слів \"що містить дані про\" доповнити\nсловами \"реабілітаційні установи\", а слова \"протезно-ортопедичними\nвиробами, виробами медичного призначення, послугами реабілітації,\nспеціальним автотранспортом, санаторно-курортним лікуванням тощо\"\nзамінити словами \"виробами медичного призначення, реабілітаційними\nпослугами, санаторно-курортним лікуванням, спеціальним\nавтотранспортом тощо\";\nу частині четвертій слова \"засобах і послугах реабілітації\"\nзамінити словами \"технічних та інших засобах реабілітації, виробах\nмедичного призначення та реабілітаційних послугах\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2012 року, крім\nабзаців третього - п'ятого підпункту 12, абзаців третього -\nп'ятого підпункту 13 пункту 1 розділу I, які набирають чинності з\n1 січня 2013 року.\n2. Кабінету Міністрів України у шестимісячний строк з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, що\nвипливають із цього Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 22 грудня 2011 року\nN 4213-VI\n\nПро внесення змін до деяких законів України щодо прав інвалідів\nЗакон України від 22.12.2011 № 4213-VI\n\nПрийняття від 22.12.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4213-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}