{
  "id": "ua-law-4268-17",
  "type": "statute",
  "title": "Закон України (4268-17)",
  "title_en": "",
  "short_name": "4268-17",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/4268-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Податкового кодексу України\nщодо підтримки сільськогосподарських товаровиробників\n( Відомості Верховної Ради України (ВВР), 2012, N 30, ст.356 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Пункт 1 підрозділу 2 розділу XX \"Перехідні положення\"\nПодаткового кодексу України ( 2755-17 ) (Відомості Верховної Ради\nУкраїни, 2011 р., NN 13-17, ст. 112) викласти у такій редакції:\n\"1. У період до 1 січня 2015 року податок на додану вартість\nюридичними особами, які зареєстровані платниками податку на додану\nвартість, при здійсненні ними операцій з постачання власної\nвиробленої продукції (молока, молочної сировини, молочних\nпродуктів, м'яса, м'ясопродуктів, іншої продукції переробки тварин\n(шкур, субпродуктів, м'ясо-кісткового борошна), виготовленої з\nпоставлених молока або м'яса в живій вазі сільськогосподарськими\nтоваровиробниками, визначеними розділом V Кодексу, і фізичними\nособами, які самостійно вирощують, розводять, відгодовують\nпродукцію тваринництва, визначену розділом V Кодексу (далі -\nпереробні підприємства), справляється з урахуванням таких\nособливостей:\n1) норми цього пункту не поширюються на операції з постачання\nпродукції, виготовленої переробними підприємствами з імпортованої\nсировини, сировини, поставленої не в живій вазі, сировини, що не є\nсировиною власного виробництва сільськогосподарських\nтоваровиробників, визначених розділом V Кодексу, і фізичних осіб,\nякі самостійно вирощують, розводять, відгодовують продукцію\nтваринництва, визначену цим Кодексом (далі - сільськогосподарські\nтоваровиробники);\n2) податкова накладна покупцю надається в порядку,\nвстановленому розділом V Кодексу;\n3) переробне підприємство веде окремий облік операцій з\nпостачання власно виробленої продукції (молока, молочної сировини,\nмолочних продуктів, м'яса, м'ясопродуктів, іншої продукції\nпереробки тварин (шкур, субпродуктів, м'ясо-кісткового борошна),\nвиготовленої з поставлених молока або м'яса в живій вазі\nсільськогосподарськими товаровиробниками (далі - продукція), і з\nпостачання інших товарів/послуг, у тому числі продукції,\nвиготовленої із сировини, визначеної у підпункті 1 цього пункту,\nта складає податкову декларацію з податку на додану вартість і\nподаткову декларацію з податку на додану вартість щодо діяльності\nз постачання продукції;\n4) переробне підприємство суму сплаченого (нарахованого)\nподаткового кредиту по виготовлених та/або придбаних\nтоварах/послугах, основних засобах, які використовуються частково\nдля виготовлення продукції, а частково для виготовлення інших\nтоварів/послуг, розподіляє виходячи з частки використання таких\nтоварів/послуг, основних засобів в операціях з постачання\nпродукції та відповідно в операціях з постачання інших\nтоварів/послуг, з урахуванням вимог розділу V Кодексу;\n5) переробне підприємство операції з вивезення за межі митної\nтериторії України продукції у митному режимі експорту відображає у\nподатковій декларації з податку на додану вартість і має право на\nвідшкодування з бюджету податку на додану вартість, сплаченого\n(нарахованого) постачальникам товарів/послуг, вартість яких\nвключена до вартості експортованої продукції. Таке відшкодування\nздійснюється у загальному порядку;\n6) переробне підприємство позитивну різницю між сумою\nподаткових зобов'язань звітного (податкового) періоду та сумою\nподаткового кредиту звітного (податкового) періоду, визначену у\nподатковій декларації з податку на додану вартість щодо діяльності\nз постачання продукції, сплачує до спеціального фонду Державного\nбюджету України та на спеціальний рахунок, відкритий ним в органі\nдержавної казначейської служби, у таких розмірах:\nу 2012 році - до спеціального фонду Державного бюджету\nУкраїни - у розмірі 30 відсотків, а на спеціальний рахунок - у\nрозмірі 70 відсотків;\nу 2013 році - до спеціального фонду Державного бюджету\nУкраїни - у розмірі 40 відсотків, а на спеціальний рахунок - у\nрозмірі 60 відсотків;\nу 2014 році - до спеціального фонду Державного бюджету\nУкраїни - у розмірі 50 відсотків, а на спеціальний рахунок - у\nрозмірі 50 відсотків.\nПереробне підприємство суму податку на додану вартість,\nперераховану на спеціальний рахунок, використовує виключно для\nвиплати сільськогосподарським товаровиробникам компенсації за\nпродані ними молоко і м'ясо в живій вазі (далі - компенсація).\nПорядок використання сплачених переробними підприємствами сум\nподатку на додану вартість до спеціального фонду Державного\nбюджету України встановлюється Кабінетом Міністрів України;\n7) переробне підприємство від'ємну різницю між сумою\nподаткових зобов'язань звітного (податкового) періоду та сумою\nподаткового кредиту звітного (податкового) періоду, визначену у\nдекларації з податку на додану вартість щодо діяльності з\nпостачання продукції, зараховує у зменшення податкових зобов'язань\nнаступних звітних (податкових) періодів;\n8) звітним (податковим) періодом є один календарний місяць;\n9) переробне підприємство у строки, встановлені пунктом 203.1\nстатті 203 Кодексу, подає до органу державної податкової служби\nподаткову декларацію з податку на додану вартість і податкову\nдекларацію з податку на додану вартість щодо діяльності з\nпостачання продукції за місцем реєстрації переробного\nпідприємства. У податковій декларації з податку на додану вартість\nщодо діяльності з постачання продукції окремо відображаються сума\nподатку на додану вартість, що підлягає перерахуванню на\nспеціальний рахунок для виплати компенсації, та сума податку на\nдодану вартість, що підлягає перерахуванню до спеціального фонду\nДержавного бюджету України;\n10) перерахування суми податку на додану вартість на\nспеціальний рахунок переробного підприємства для виплати\nкомпенсації здійснюється переробним підприємством до 15 числа\nмісяця, наступного за звітним (податковим) періодом, до\nспеціального фонду Державного бюджету України - у строки,\nвстановлені пунктом 203.2 статті 203 Кодексу.\nДля підтвердження перерахування сум податку на додану\nвартість на спеціальний рахунок переробне підприємство разом з\nподатковою декларацією з податку на додану вартість щодо\nдіяльності з постачання продукції надає реєстр платіжних доручень\nпро фактично зараховані на такий спеціальний рахунок кошти за\nзвітний (податковий) період і виписку територіального органу\nДержавного казначейства з такого рахунка;\n11) сума компенсації розподіляється між\nсільськогосподарськими товаровиробниками за поставлене ними молоко\nабо м'ясо в живій вазі переробним підприємством щомісяця згідно з\nРозрахунком розподілу суми компенсації з урахуванням наступного:\nа) компенсація для кожного сільськогосподарського\nтоваровиробника визначається з урахуванням коефіцієнта,\nрозрахованого як співвідношення суми компенсації, визначеної у\nподатковій декларації з податку на додану вартість щодо діяльності\nз постачання продукції, до вартості закуплених молока або м'яса в\nживій вазі без урахування податку на додану вартість;\nб) визначений коефіцієнт застосовується до всіх\nсільськогосподарських товаровиробників на гривню вартості\nпоставленого молока або м'яса в живій вазі без урахування податку\nна додану вартість.\nФорма Розрахунку розподілу суми компенсації та порядок його\nзаповнення затверджуються центральним органом виконавчої влади з\nпитань аграрної політики та продовольства України за попереднім\nпогодженням з центральним органом виконавчої влади, що забезпечує\nформування та реалізує державну політику у сфері фінансів;\n12) виплата компенсації сільськогосподарським\nтоваровиробникам (юридичним особам за платіжними дорученнями\nшляхом перерахування на їх окремі рахунки, відкриті в\nобслуговуючих банках, фізичним особам - готівкою безпосередньо з\nкаси переробного підприємства або згідно з договорами доручення)\nздійснюється переробним підприємством до 20 числа місяця,\nнаступного за звітним (податковим) періодом.\nПідтвердженням виплати сільськогосподарським товаровиробникам\nкомпенсації є Відомості про виплачені суми компенсації\nсільськогосподарським товаровиробникам.\nФорма Відомості про виплачені суми компенсації\nсільськогосподарським товаровиробникам та порядок її заповнення\nзатверджуються центральним органом виконавчої влади з питань\nаграрної політики та продовольства України за попереднім\nпогодженням з центральним органом виконавчої влади, що забезпечує\nформування та реалізує державну політику у сфері фінансів;\n13) суми податку на додану вартість, не перераховані на\nспеціальний рахунок або перераховані з порушенням терміну,\nвстановленого цим пунктом, а також суми компенсації, не виплачені\nсільськогосподарським товаровиробникам або виплачені з порушенням\nтерміну, встановленого цим пунктом, вважаються такими, що\nвикористані не за призначенням і підлягають стягненню до\nдержавного бюджету;\n14) суми компенсації не включаються сільськогосподарськими\nтоваровиробниками - платниками податку на додану вартість до бази\nоподаткування податком на додану вартість операцій з постачання\nмолока і м'яса в живій вазі\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2012 року.\n2. Установити, що до затвердження форми Розрахунку розподілу\nсуми компенсації та форми Відомості про виплачені суми компенсації\nсільськогосподарським товаровиробникам, передбачених в абзацах\nдвадцять другому та двадцять п'ятому розділу I цього Закону,\nпереробні підприємства розраховують суму компенсації та виплачують\nїї у порядку, встановленому цим Законом, за довільними формами\nтаких Розрахунку та Відомостей.\n3. Кабінету Міністрів України у двомісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nвідповідно до своєї компетенції забезпечити прийняття\nнормативно-правового акта, передбаченого цим Законом;\nзабезпечити перегляд міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів, що\nсуперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 22 грудня 2011 року\nN 4268-VI\n\nПро внесення змін до Податкового кодексу України щодо підтримки сільськогосподарських товаровиробників\nЗакон України від 22.12.2011 № 4268-VI\n\nПрийняття від 22.12.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4268-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}