{
  "id": "ua-law-4203-17",
  "type": "statute",
  "title": "Закон України (4203-17)",
  "title_en": "",
  "short_name": "4203-17",
  "status": "in_force",
  "issued_date": "2011-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4203-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 8 Закону України\n\"Про автомобільні дороги\"\nщодо класифікації автомобільних доріг\nзагального користування\n( Відомості Верховної Ради України (ВВР), 2012, N 30, ст.349 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 8 Закону України \"Про автомобільні дороги\"\n( 2862-15 ) (Відомості Верховної Ради України, 2005 р., N 51, ст.\n556) викласти в такій редакції:\n\" Стаття 8. Класифікація автомобільних доріг загального\nкористування\nАвтомобільні дороги загального користування поділяються на\nавтомобільні дороги державного та місцевого значення.\nАвтомобільні дороги державного значення підрозділяються на\nміжнародні, національні, регіональні та територіальні.\nДо міжнародних автомобільних доріг належать дороги, що\nсуміщаються з міжнародними транспортними коридорами та/або входять\nдо Європейської мережі основних, проміжних, з'єднувальних\nавтомобільних доріг та відгалужень, мають відповідну міжнародну\nіндексацію і забезпечують міжнародні автомобільні перевезення.\nДо національних автомобільних доріг належать автомобільні\nдороги, що суміщені з національними транспортними коридорами і не\nналежать до міжнародних автомобільних доріг, та автомобільні\nдороги, що з'єднують столицю України - місто Київ,\nадміністративний центр Автономної Республіки Крим, адміністративні\nцентри областей, місто Севастополь між собою, великі промислові і\nкультурні центри з міжнародними автомобільними дорогами.\nДо регіональних автомобільних доріг належать автомобільні\nдороги, що з'єднують дві або більше областей між собою,\nавтомобільні дороги, що з'єднують основні міжнародні автомобільні\nпункти пропуску через державний кордон, морські та авіаційні порти\nміжнародного значення, найважливіші об'єкти національної\nкультурної спадщини, курортні зони з міжнародними та національними\nавтомобільними дорогами.\nДо територіальних автомобільних доріг належать автомобільні\nдороги, що з'єднують адміністративні центри Автономної Республіки\nКрим і областей з адміністративними центрами районів, містами\nобласного значення, міста обласного значення між собою,\nадміністративні центри районів між собою, а також автомобільні\nдороги, що з'єднують з дорогами державного значення основні\nаеропорти, морські та річкові порти, залізничні вузли, об'єкти\nнаціонально-культурного надбання та курортного і\nприродно-заповідного фонду, автомобільні пункти пропуску\nміжнародного та міждержавного значення через державний кордон.\nПерелік доріг державного значення, у тому числі їх ділянок,\nщо суміщаються з вулицями міст та інших населених пунктів і\nфінансуються з державного бюджету, затверджує Кабінет Міністрів\nУкраїни один раз на три роки.\nАвтомобільні дороги місцевого значення поділяються на обласні\nта районні.\nДо обласних автомобільних доріг належать автомобільні дороги,\nщо з'єднують адміністративні центри Автономної Республіки Крим і\nобластей з іншими населеними пунктами в межах Автономної\nРеспубліки Крим чи області та із залізничними станціями,\nаеропортами, річковими портами, пунктами пропуску через державний\nкордон, місцями відпочинку і не належать до доріг державного\nзначення.\nДо районних автомобільних доріг належать автомобільні дороги,\nщо з'єднують адміністративні районні центри з іншими населеними\nпунктами, інші населені пункти між собою, з підприємствами,\nоб'єктами культурного значення, іншими дорогами загального\nкористування у межах району.\nПерелік доріг місцевого значення, у тому числі їх ділянок, що\nсуміщаються з вулицями міст та інших населених пунктів,\nзатверджують Рада міністрів Автономної Республіки Крим та обласні\nдержавні адміністрації один раз на три роки\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 20 грудня 2011 року\nN 4203-VI\n\nПро внесення змін до статті 8 Закону України \"Про автомобільні дороги\" щодо класифікації автомобільних доріг загального користування\nЗакон України від 20.12.2011 № 4203-VI\n\nПрийняття від 20.12.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4203-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}