{
  "id": "ua-law-4101-17",
  "type": "statute",
  "title": "Закон України (4101-17)",
  "title_en": "",
  "short_name": "4101-17",
  "status": "in_force",
  "issued_date": "2011-12-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4101-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі предметом закупівлі неопромінених паливних елементів (твелів) для ядерних реакторів є ядерні матеріали, тепловиділяючі збірки (касети) для ядерних реакторів та їх окремі елементи, поглинаючі стрижні системи управління та захисту ядерних реакторів, у тому числі послуги, пов'язані з виробництвом неопромінених паливних тепловиділяючих збірок (конверсія, збагачення, фабрикація) і поводженням з неопроміненими тепловиділяючими збірками та ядерними матеріалами (перевезення, зберігання, переробка).\nТермін \"ядерний матеріал\" вживається у значенні, наведеному у статті 1 Закону України \"Про використання ядерної енергії та радіаційну безпеку\".\nІнші терміни вживаються у значеннях, наведених у Законі України \"Про здійснення державних закупівель\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Процедура закупівлі неопромінених паливних елементів (твелів) для ядерних реакторів",
      "content": "1. Закупівля неопромінених паливних елементів (твелів) для ядерних реакторів здійснюється за процедурою закупівлі в одного учасника в порядку, визначеному Законом України \"Про здійснення державних закупівель\", з урахуванням особливостей, встановлених цим Законом.\nОбґрунтування замовником застосування процедури закупівлі неопромінених паливних елементів (твелів) для ядерних реакторів в одного учасника не здійснюється.\n2. Оприлюднення інформації про закупівлю неопромінених паливних елементів (твелів) для ядерних реакторів здійснюється в обсязі та порядку, визначених цим Законом.\nЗамовник безоплатно оприлюднює на веб-сайті визначеного Законом України \"Про здійснення державних закупівель\" Уповноваженого органу:\nвідомості про учасника, з яким передбачається укласти договір про закупівлю після проведення переговорів, - протягом трьох робочих днів з дня прийняття рішення щодо вибору учасника за формою, встановленою центральним органом виконавчої влади з питань паливно-енергетичного комплексу;\nоголошення про результати процедури закупівлі - не пізніше семи днів з дня укладення договору про закупівлю за формою, встановленою центральним органом виконавчої влади з питань паливно-енергетичного комплексу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Договір про закупівлю",
      "content": "1. Замовник укладає договір про закупівлю за результатами застосування процедури закупівлі в одного учасника не раніш як через чотирнадцять днів з дня оприлюднення відомостей про учасника.\n2. Договори про закупівлю неопромінених паливних елементів (твелів) для ядерних реакторів укладаються на основі примірних договорів, що затверджуються центральним органом виконавчої влади з питань паливно-енергетичного комплексу."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Оскарження та контроль за здійсненням закупівлі неопромінених паливних елементів (твелів) для ядерних реакторів",
      "content": "Оскарження та контроль за здійсненням закупівлі неопромінених паливних елементів (твелів) для ядерних реакторів здійснюються в порядку та з урахуванням строків, встановлених Законом України \"Про здійснення державних закупівель\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та прийняття нормативно-правових актів, що випливають із цього Закону;\nскасувати нормативно-правові акти, що суперечать цьому Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}