{
  "id": "ua-law-4082-17",
  "type": "statute",
  "title": "Закон України (4082-17)",
  "title_en": "",
  "short_name": "4082-17",
  "status": "in_force",
  "issued_date": "2011-12-07",
  "url": "https://zakon.rada.gov.ua/laws/show/4082-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення відповідальності за порушення порядку встановлення і використання спеціальних світлових або звукових сигнальних пристроїв\n\n(Відомості Верховної Ради України (ВВР), 2012, N 27, ст.283)\n\nВерховна Рада України постановляє:\n\n1. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1) статтю 122 -5 викласти у такій редакції:\n\n\" Стаття 122 -5 . Порушення вимог законодавства щодо встановлення і використання спеціальних світлових або звукових сигнальних пристроїв\n\nПорушення вимог законодавства щодо встановлення і використання на транспортному засобі спеціальних світлових або звукових сигнальних пристроїв -\n\nтягне за собою накладення штрафу від двох тисяч п’ятисот до трьох тисяч неоподатковуваних мінімумів доходів громадян з конфіскацією спеціальних світлових або звукових сигнальних пристроїв.\n\nПримітка. Під спеціальним світловим сигнальним пристроєм слід розуміти світловий пристрій, що має змінну частоту світлових імпульсів та який дозволяється встановлювати тільки на оперативні або спеціальні транспортні засоби.\n\nПід спеціальним звуковим сигнальним пристроєм слід розуміти звуковий пристрій, що має змінну основну частоту (за винятком охоронної сигналізації) та який дозволяється встановлювати тільки на оперативні транспортні засоби\";\n\n2) у статті 265 -2 :\n\nчастину першу після цифр \"121 -1 \" доповнити цифрами \"122 -5 \";\n\nчастину другу після слів \"його огляду\" доповнити словами \"або до демонтажу спеціальних світлових або звукових сигнальних пристроїв\".\n\n2. Цей Закон набирає чинності через місяць з дня його опублікування.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n7 грудня 2011 року\n\n№ 4082-VI\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення відповідальності за порушення порядку встановлення і використання спеціальних світлових або звукових сигнальних пристроїв\nЗакон України від 07.12.2011 № 4082-VI\n\nПрийняття від 07.12.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4082-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}