{
  "id": "ua-law-4057-17",
  "type": "statute",
  "title": "Закон України (4057-17)",
  "title_en": "",
  "short_name": "4057-17",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4057-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Податкового кодексу України\nщодо стимулювання інвестицій у вітчизняну економіку\n( Відомості Верховної Ради України (ВВР), 2012, N 27, ст.278 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Податкового кодексу України ( 2755-17 )\n(Відомості Верховної Ради України, 2011 р., NN 13-17, ст. 112)\nтакі зміни:\n1) у статті 98:\nназву доповнити словами \"або передачі цілісного майнового\nкомплексу державного чи комунального підприємства в оренду чи\nконцесію\";\nу пункті 98.2:\nв абзаці першому слово \"його\" замінити словами \"або цілісний\nмайновий комплекс державного чи комунального підприємства\nпередається в оренду чи концесію\";\nдоповнити підпунктом 98.2.4 такого змісту:\n\"98.2.4. у разі передачі в оренду чи концесію цілісного\nмайнового комплексу державного або комунального підприємства\nплатник податків - орендар чи концесіонер після прийняття\nцілісного майнового комплексу державного або комунального\nпідприємства в оренду чи концесію набуває усіх прав і обов'язків\nщодо погашення грошових зобов'язань чи податкового боргу, які\nвиникли у державного або комунального підприємства до передачі\nцілісного майнового комплексу в оренду чи концесію\";\nостаннє речення пункту 98.3 виключити;\nпункт 98.9 доповнити словами \"а у разі отримання цілісного\nмайнового комплексу державного або комунального підприємства в\nоренду чи концесію сума перевищення перераховується в\nрозпорядження платника податків - орендаря чи концесіонера згідно\nз передаточним балансом або актом\";\n2) у статті 153:\nпідпункт 153.3.5 пункту 153.3 доповнити підпунктом \"д\" такого\nзмісту:\n\"д) платником податку, прибуток якого звільнений від\nоподаткування відповідно до положень цього Кодексу, у розмірі\nприбутку, звільненого від оподаткування у періоді, за який\nвиплачуються дивіденди\";\nу пункті 153.7:\nабзац перший викласти в такій редакції:\n\"153.7. Оподаткування операцій лізингу (оренди), концесії\nздійснюється в такому порядку\";\nдоповнити абзацом одинадцятим такого змісту:\n\"Отримання майна в концесію не змінює податкових зобов'язань\nконцесіонера. При цьому концесіонер збільшує суму витрат на суму\nнарахованого концесійного платежу за наслідками податкового\nперіоду, в якому здійснюється таке нарахування\";\n3) пункт 196.1 статті 196 доповнити підпунктом 196.1.15\nтакого змісту:\n\"196.1.15. оплати орендної плати чи концесійного платежу за\nдоговорами відповідно оренди чи концесії цілісного майнового\nкомплексу державного чи комунального підприємства (його\nструктурного підрозділу), якщо орендодавцями чи концесієдавцями за\nдоговорами виступають органи державної влади чи органи місцевого\nсамоврядування, а платежі відповідно до закону зараховуються до\nДержавного бюджету України або місцевого бюджету\";\n4) у пункті 8 підрозділу 4 розділу XX \"Перехідні положення\":\nв абзаці першому слова \"протягом одного року з дня набрання\nчинності розділом III цього Кодексу\" замінити словами \"до\n31 грудня 2012 року\";\nдоповнити абзацом четвертим такого змісту:\n\"На період дії порядку оподаткування доходів від страхової\nдіяльності, передбаченого цим пунктом, доходи страховика від іншої\nдіяльності, не пов'язаної із страховою діяльністю, а також доходи,\nодержані страховиком-цедентом у звітному періоді від\nперестраховиків за договорами перестрахування, зменшені на суму\nздійснених страховиком-цедентом страхових виплат (страхового\nвідшкодування) у частині (у межах часток), в якій перестраховик\nнесе відповідальність згідно з укладеними із страховиком-цедентом\nдоговорами перестрахування, оподатковуються в порядку, строки і за\nправилами, передбаченими цим Кодексом, за ставкою, визначеною\nвідповідно до пункту 151.1 статті 151 цього Кодексу\".\n2. Цей Закон набирає чинності з 1 січня 2012 року.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 17 листопада 2011 року\nN 4057-VI\n\nПро внесення змін до Податкового кодексу України щодо стимулювання інвестицій у вітчизняну економіку\nЗакон України від 17.11.2011 № 4057-VI\n\nПрийняття від 17.11.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4057-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}