{
  "id": "ua-law-4054-17",
  "type": "statute",
  "title": "Закон України (4054-17)",
  "title_en": "",
  "short_name": "4054-17",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4054-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Стаття 278. Розгляд справи",
      "content": "1. Під час розгляду справи суд використовує ту частину\nпровадження, що збереглася, документи, видані із справи фізичним\nчи юридичним особам до втрати провадження, копії цих документів,\nінші довідки, папери, відомості, що стосуються справи, виконавчого\nпровадження.\n2. Суд може допитати як свідків осіб, які були присутніми під\nчас вчинення процесуальних дій, осіб (їх представників), які брали\nучасть у справі, а в необхідних випадках - осіб, які входили до\nскладу суду, що розглядав справу, з якої втрачено провадження, а\nтакож осіб, які виконували судове рішення."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Стаття 279. Рішення суду",
      "content": "1. На підставі зібраних і перевірених матеріалів суд ухвалює\nрішення про відновлення втраченого провадження повністю або в\nчастині, яку, на його думку, необхідно відновити.\n2. У рішенні суду про відновлення втраченого судового\nпровадження зазначається, на підставі яких конкретно даних,\nподаних до суду і досліджених у судовому засіданні за участю всіх\nучасників адміністративного процесу з втраченого провадження, суд\nвважає установленим зміст відновленого судового рішення,\nнаводяться висновки суду про доведеність того, які докази\nдосліджувалися судом і які процесуальні дії вчинялися з втраченого\nпровадження.\n3. У разі недостатності зібраних матеріалів для точного\nвідновлення втраченого судового провадження суд ухвалою закриває\nрозгляд заяви про відновлення провадження і роз'яснює особам, які\nберуть участь у справі, право на повторне звернення з такою самою\nзаявою за наявності необхідних документів.\n4. Строк зберігання судового провадження не має значення для\nвирішення заяви про його відновлення, крім випадків звернення з\nтакою заявою для виконання рішення, якщо строк на пред'явлення\nвиконавчого листа для виконання закінчився і судом не поновлений."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Стаття 280. Звільнення заявника від судових витрат",
      "content": "1. У справі про відновлення втраченого провадження заявник\nзвільняється від оплати судових витрат. У разі подання завідомо\nнеправдивої заяви судові витрати відшкодовуються заявником\".\nУ зв'язку з цим розділ VII вважати розділом VIII.\n2. У статті 12 Закону України \"Про звернення громадян\"\n( 393/96-ВР ) (Відомості Верховної Ради України, 1996 р., N 47,\nст. 256; 1999 р., N 26, ст. 219; 2004 р., N 13, ст. 181) слова\n\"трудовим законодавством і законодавством про захист економічної\nконкуренції\" замінити словами \"трудовим законодавством,\nзаконодавством про захист економічної конкуренції, законами\nУкраїни \"Про судоустрій і статус суддів\" ( 2453-17 ) та \"Про\nдоступ до судових рішень\" ( 3262-15 ), Кодексом адміністративного\nсудочинства України\" ( 2747-15 ).\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Окружні адміністративні суди завершують розгляд\nадміністративних справ за позовами, передбаченими пунктом 5\nчастини першої статті 18 Кодексу адміністративного судочинства\nУкраїни ( 2747-15 ), які подані до цих судів до набрання чинності\nцим Законом.\n3. Вищий адміністративний суд України вирішує питання про\nвідкриття касаційного провадження за касаційними скаргами, які\nбули подані до набрання чинності цим Законом, у порядку, що діяв\nдо набрання чинності цим Законом."
    }
  ],
  "definitions": []
}