{
  "id": "ua-law-4050-17",
  "type": "statute",
  "title": "Про державну службу",
  "title_en": "",
  "short_name": "4050-17",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4050-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) державна служба - професійна діяльність державних службовців з підготовки пропозицій щодо формування державної політики, забезпечення її реалізації та надання адміністративних послуг;\n2) державний службовець - громадянин України, який займає посаду державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті, одержує заробітну плату за рахунок коштів державного бюджету, крім випадків, визначених законом, та здійснює встановлені для цієї посади повноваження, безпосередньо пов'язані з реалізацією завдань та виконанням функцій державного органу або органу влади Автономної Республіки Крим щодо:\nпідготовки пропозицій стосовно формування державної політики у відповідній сфері;\nрозроблення, експертизи та/або редагування проектів нормативно-правових актів;\nнадання адміністративних послуг;\nздійснення державного нагляду (контролю);\nуправління державним майном або майном, що належить Автономній Республіці Крим, державними корпоративними правами;\nуправління персоналом державних органів, органів влади Автономної Республіки Крим або їх апарату;\nреалізації інших повноважень відповідного органу;\n3) доручення - форма реалізації управлінських повноважень керівником, що передбачає постановку конкретного завдання, визначення його предмета, мети, строку та відповідальної за виконання особи;\n4) керівник державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті - посадова особа, яка займає вищу посаду державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті, до посадових обов'язків якої належать повноваження з питань державної служби в цьому органі або його апараті;\n5) посада державної служби - визначена структурою і штатним розписом первинна структурна одиниця державного органу, органу влади Автономної Республіки Крим або їх апарату з установленими відповідно до законодавства посадовими обов'язками у межах повноважень, визначених пунктом 2 цієї частини;\n6) посадові обов'язки - перелік функцій і повноважень, закріплених за посадою державної служби, які зобов'язаний виконувати державний службовець та які встановлені його посадовою інструкцією;\n7) профіль професійної компетентності посади державної служби - комплексна характеристика посади державної служби, що містить визначення змісту виконуваної за посадою роботи та перелік спеціальних знань, умінь і навичок, необхідних державному службовцю для виконання посадових обов'язків;\n8) рівень професійної компетентності особи - характеристика особи, що визначається її освітньо-кваліфікаційним рівнем, досвідом роботи та рівнем володіння спеціальними знаннями, уміннями та навичками;\n9) робочий час державного службовця - час, протягом якого державний службовець відповідно до правил внутрішнього службового розпорядку має виконувати свої посадові обов'язки;\n10) служба персоналу державного органу, органу влади Автономної Республіки Крим або їх апарату - окремий структурний підрозділ чи державний службовець у цьому органі або його апараті, що забезпечує здійснення керівником державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті своїх повноважень, відповідає за документальне оформлення вступу на державну службу, її проходження та припинення, добір персоналу, планування та організацію заходів з питань підвищення рівня професійної компетентності державних службовців, а також виконує інші функції, передбачені цим Законом та іншими нормативно-правовими актами;\n11) службова дисципліна державного службовця - неухильне додержання присяги державного службовця, сумлінне виконання ним службових обов'язків;\n12) службові обов'язки - сукупність обов'язків державного службовця, визначених цим Законом, правилами внутрішнього службового розпорядку відповідного державного органу, органу влади Автономної Республіки Крим або їх апарату, та його посадових обов'язків;\n13) суб'єкт призначення - державний орган або орган влади Автономної Республіки Крим чи посадова особа, уповноважені відповідно до законодавства призначати на посади державної служби та звільняти з цих посад;\n14) функції з обслуговування - діяльність працівників державного органу, органу влади Автономної Республіки Крим та їх апарату, яка не передбачає здійснення повноважень, безпосередньо пов'язаних з реалізацією завдань та виконанням функцій цих органів, визначених пунктом 2 цієї частини.\n2. Терміни \"близькі особи\", \"конфлікт інтересів\", \"корупційне правопорушення\", \"корупція\" у цьому Законі вживаються у значеннях, визначених Законом України \"Про засади запобігання і протидії корупції\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон регулює відносини, що виникають у зв'язку із вступом на державну службу, її проходженням та припиненням, визначає правовий статус державного службовця.\n2. Дія цього Закону не поширюється на:\n1) Президента України, членів Кабінету Міністрів України, перших заступників та заступників міністрів;\n2) народних депутатів України;\n3) Уповноваженого Верховної Ради України з прав людини;\n4) депутатів Верховної Ради Автономної Республіки Крим, крім обраних на посади у Верховній Раді Автономної Республіки Крим, на яких вони працюють на постійній основі;\n5) суддів;\n6) працівників прокуратури, яким присвоюються класні чини;\n7) працівників державних органів, органів влади Автономної Республіки Крим та їх апарату, які виконують функції з обслуговування;\n8) працівників державних підприємств, установ та організацій, а також інших суб'єктів господарювання державної форми власності, працівників підприємств, установ та організацій, що знаходяться у власності Автономної Республіки Крим, крім осіб, які займають визначені законодавством посади державної служби у центрах зайнятості Державної служби зайнятості, Національній академії державного управління при Президентові України, Національному інституті стратегічних досліджень та Інституті законодавства Верховної Ради України;\n9) військовослужбовців Збройних Сил України та інших військових формувань, утворених відповідно до закону, осіб рядового і начальницького складу органів внутрішніх справ та інших органів, яким присвоюються спеціальні звання, якщо інше не передбачено законом.\n3. Перелік посад працівників державних органів, органів влади Автономної Республіки Крим та їх апарату, які виконують функції з обслуговування, визначається керівником державної служби цього органу або його апарату згідно з критеріями , встановленими спеціально уповноваженим центральним органом виконавчої влади з питань державної служби."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи державної служби",
      "content": "1. Принципами державної служби є:\n1) верховенство права;\n2) патріотизм та служіння Українському народу;\n3) законність;\n4) рівний доступ до державної служби;\n5) професіоналізм;\n6) доброчесність;\n7) політична неупередженість;\n8) прозорість діяльності;\n9) персональна відповідальність державного службовця."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правове регулювання державної служби",
      "content": "1. Правове регулювання державної служби здійснюється Конституцією України , цим та іншими законами України, актами Президента України, Кабінету Міністрів України, спеціально уповноваженого центрального органу виконавчої влади з питань державної служби, інших центральних органів виконавчої влади, виданими в межах їх повноважень у випадках, визначених законом.\n2. Відносини, що виникають у зв'язку із вступом, проходженням та припиненням державної служби в державних органах, органах влади Автономної Республіки Крим, організація і діяльність яких визначається спеціальними законами, а також їх апараті, регулюються цим Законом, якщо інше не передбачено спеціальним законом.\n3. Дія норм законодавства про працю поширюється на державних службовців у частині відносин, не врегульованих цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фінансування державної служби",
      "content": "1. Фінансування державної служби здійснюється за рахунок коштів державного бюджету, крім випадків, передбачених законом.\n2. Фінансування державної служби в органах влади Автономної Республіки Крим та їх апараті здійснюється за рахунок коштів бюджету Автономної Республіки Крим."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Класифікація посад державної служби",
      "content": "1. Посади державної служби залежно від характеру та обсягу посадових обов'язків поділяються на п'ять груп:\nгрупа I - посади керівника, заступників керівника державного органу, членів державного колегіального органу, юрисдикція яких поширюється на всю територію України, та їх апарату, органу влади Автономної Республіки Крим та його апарату; голови, заступників голови місцевої державної адміністрації;\nгрупа II - посади керівників, заступників керівників самостійних структурних підрозділів державного органу, юрисдикція якого поширюється на всю територію України, та його апарату, органу влади Автономної Республіки Крим та його апарату, місцевої державної адміністрації; керівників, заступників керівників державного органу, юрисдикція якого поширюється на територію однієї чи кількох адміністративно-територіальних одиниць, та його апарату;\nгрупа III - посади керівників, заступників керівників структурних підрозділів державного органу, юрисдикція якого поширюється на всю територію України, та його апарату, органу влади Автономної Республіки Крим та його апарату, місцевої державної адміністрації; керівників, заступників керівників структурних підрозділів державного органу, юрисдикція якого поширюється на територію однієї чи кількох адміністративно-територіальних одиниць, та його апарату;\nгрупа IV - посади в державному органі, юрисдикція якого поширюється на всю територію України, органі влади Автономної Республіки Крим та їх апараті, які передбачають здійснення функцій з підготовки пропозицій щодо формування державної політики, розроблення, експертизи та/або редагування проектів нормативно-правових актів та не передбачають здійснення керівних функцій;\nгрупа V - посади в державному органі, органі влади Автономної Республіки Крим та їх апараті, які не передбачають здійснення керівних функцій та функцій з підготовки пропозицій щодо формування державної політики, розроблення, експертизи та/або редагування проектів нормативно-правових актів.\n2. Групи посад державної служби поділяються на підгрупи.\nДо підгруп I-1, II-1, III-1, IV-1, V-1 належать посади державної служби в Адміністрації Президента України, Раді національної безпеки і оборони України, Апараті Верховної Ради України, Секретаріаті Кабінету Міністрів України, Центральній виборчій комісії, Рахунковій палаті, Вищій раді юстиції, посади представників Уповноваженого Верховної Ради України з прав людини, посади державної служби в секретаріаті Уповноваженого Верховної Ради України з прав людини, а також посади державної служби в Національному інституті стратегічних досліджень та Державному управлінні справами, визначені законодавством.\nДо підгруп I-2, II-2, III-2, IV-2, V-2 належать посади державної служби в державних органах, юрисдикція яких поширюється на всю територію України, та їх апараті, консультативних, дорадчих та інших допоміжних органах і службах, створених Президентом України (крім зазначених в абзаці другому цієї частини), Національному банку України, а також посади державної служби в Національній академії державного управління при Президентові України та Інституті законодавства Верховної Ради України, визначені законодавством.\nДо підгруп I-3, II-3, III-3, IV-3, V-3 належать посади державної служби в органі влади Автономної Республіки Крим та його апараті, державному органі, юрисдикція якого поширюється на територію однієї або кількох областей, міст Києва або Севастополя, та його апараті.\nДо підгруп I-4, II-4, III-4, V-4 належать посади державної служби в державному органі, органі влади Автономної Республіки Крим, юрисдикція яких поширюється на територію одного або кількох районів, міста республіканського в Автономній Республіці Крим або обласного значення, району в місті, міста районного значення, та їх апараті.\n3. Посади помічників, радників, уповноважених, представників Президента України, керівників патронатних служб Голови Верховної Ради України, Першого заступника та заступника Голови Верховної Ради України, Прем'єр-міністра України, Першого віце-прем'єр-міністра України, віце-прем'єр-міністрів України належать до підгрупи I-1 .\nПосади помічників і радників Голови Верховної Ради України, радників Першого заступника та заступника Голови Верховної Ради України, помічників і радників Прем'єр-міністра України, Першого віце-прем'єр-міністра України, віце-прем'єр-міністрів України належать до підгрупи II-1 .\nПосади інших працівників патронатних служб Голови Верховної Ради України, Першого заступника та заступника Голови Верховної Ради України, Прем'єр-міністра України, Першого віце-прем'єр-міністра України, віце-прем'єр-міністрів України належать до підгрупи III-1 .\nПосади помічників-консультантів народних депутатів України належать до підгруп IV-1 і V-1 .\nПосади керівників патронатних служб членів Кабінету Міністрів України (крім Прем'єр-міністра України, Першого віце-прем'єр-міністра України, віце-прем'єр-міністрів України) належать до підгрупи I-2 .\nПосади працівників патронатних служб членів Кабінету Міністрів України (крім Прем'єр-міністра України, Першого віце-прем'єр-міністра України, віце-прем'єр-міністрів України) належать до підгрупи II-2 ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державне управління у сфері державної служби",
      "content": "1. Державне регулювання та проведення державної політики у сфері державної служби здійснюється спеціально уповноваженим центральним органом виконавчої влади з питань державної служби.\n2. Контроль за додержанням у державному органі або органі влади Автономної Республіки Крим цього Закону та інших актів законодавства про державну службу здійснюється спеціально уповноваженим центральним органом виконавчої влади з питань державної служби у межах його повноважень."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Керівник державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті",
      "content": "1. Управління державною службою в державному органі, органі влади Автономної Республіки Крим або їх апараті здійснюється відповідно керівником державної служби в цьому органі або його апараті.\nКерівником державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті є керівник апарату, якщо інше не передбачено законом.\nКерівник апарату відповідальний перед керівником відповідного державного органу або органу влади Автономної Республіки Крим за функціонування державної служби у цьому органі, якщо інше не передбачено законом.\nТиповий профіль професійної компетентності посади керівника апарату та мінімальні вимоги до рівня професійної компетентності осіб, які претендують на зайняття цієї посади, визначаються спеціально уповноваженим центральним органом виконавчої влади з питань державної служби, якщо інше не передбачено законом.\nУ разі якщо в державному органі, органі влади Автономної Республіки Крим відсутня посада керівника апарату, керівником державної служби в такому органі є його керівник.\n2. Керівник державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті, якщо інше не передбачено законом:\n1) затверджує профілі професійної компетентності посад державної служби та вимоги до освітньо-кваліфікаційного рівня, напряму підготовки (спеціальності), досвіду роботи та інші вимоги до рівня професійної компетентності кандидатів на відповідні посади;\n2) організовує проведення конкурсу на зайняття вакантних посад державної служби та забезпечує його прозорість і об'єктивність відповідно до вимог цього Закону;\n3) призначає осіб на посади державної служби та звільняє їх з посад;\n4) присвоює ранги державним службовцям, які займають посади державної служби;\n5) виконує функції роботодавця для працівників державного органу, органу влади Автономної Республіки Крим або їх апарату, які не є державними службовцями;\n6) забезпечує організацію підвищення рівня професійної компетентності державних службовців;\n7) забезпечує ефективне функціонування системи оцінювання результатів службової діяльності державних службовців;\n8) забезпечує дотримання державними службовцями службової дисципліни;\n9) приймає у межах своїх повноважень рішення про заохочення державних службовців та притягнення їх до дисциплінарної відповідальності;\n10) забезпечує створення належних умов та матеріально-технічного забезпечення для виконання державними службовцями своїх службових обов'язків;\n11) здійснює інші повноваження відповідно до цього Закону та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Служба персоналу державного органу, органу влади Автономної Республіки Крим або їх апарату",
      "content": "1. У кожному державному органі, органі влади Автономної Республіки Крим або їх апараті утворюється служба персоналу.\nСлужба персоналу державного органу, органу влади Автономної Республіки Крим або їх апарату (далі - служба персоналу) має право на обробку персональних даних фізичних осіб відповідно до законодавства з питань захисту персональних даних для виконання покладених на цю службу повноважень.\n2. Типове положення про службу персоналу затверджується спеціально уповноваженим центральним органом виконавчої влади з питань державної служби."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права державного службовця",
      "content": "1. Державний службовець має право на:\n1) повагу до своєї особистості, гідності, справедливе і шанобливе ставлення до себе з боку керівників, співробітників та інших осіб;\n2) чітке визначення своїх посадових обов'язків та матеріально-технічне забезпечення їх виконання;\n3) доступ до необхідної для виконання посадових обов'язків інформації;\n4) оплату праці залежно від займаної посади державної служби, результатів службової діяльності, стажу державної служби та рангу державного службовця;\n5) підвищення рівня професійної компетентності за рахунок державних коштів;\n6) просування по службі;\n7) відпустку, соціальне та пенсійне забезпечення відповідно до закону;\n8) безпечні умови праці;\n9) проведення службового розслідування за його вимогою з метою зняття безпідставних, на його думку, звинувачень або підозри;\n10) безперешкодне ознайомлення з документами щодо проходження ним державної служби."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Обов'язки державного службовця",
      "content": "1. Державний службовець зобов'язаний:\n1) діяти лише на підставі, у межах повноважень та у спосіб, передбачені Конституцією та законами України;\n2) додержуватися принципів державної служби;\n3) з повагою ставитися до державних символів України;\n4) сумлінно виконувати свої посадові обов'язки;\n5) виконувати в межах посадових обов'язків рішення державних органів та/або органів влади Автономної Республіки Крим, а також накази, розпорядження та доручення керівників, надані в межах їх повноважень;\n6) додержуватися вимог законодавства у сфері запобігання і протидії корупції;\n7) додержуватися встановлених законодавством правил професійної етики державного службовця;\n8) запобігати виникненню конфлікту інтересів під час проходження державної служби;\n9) додержуватися правил внутрішнього службового розпорядку відповідного державного органу, органу влади Автономної Республіки Крим або їх апарату;\n10) підвищувати рівень своєї професійної компетентності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виконання державним службовцем доручень",
      "content": "1. Державні службовці під час виконання посадових обов'язків діють у межах повноважень, визначених законодавством, та відповідно до посадових інструкцій.\n2. Доручення керівників, надані в межах їх повноважень, є обов'язковими до виконання підлеглими державними службовцями.\n3. У разі виникнення сумніву щодо законності наданого керівником доручення державний службовець має право вимагати письмового підтвердження цього доручення, після отримання якого зобов'язаний його виконати. У такому разі державний службовець звільняється від відповідальності, якщо доручення буде визнане незаконним у встановленому порядку, крім випадків виконання явно злочинного наказу.\nКерівник у разі отримання вимоги державного службовця про надання письмового підтвердження доручення зобов'язаний письмово підтвердити або скасувати відповідне доручення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Вимоги до політичної неупередженості державного службовця",
      "content": "1. Державний службовець повинен неупереджено виконувати свої службові обов'язки незалежно від партійної належності та особистих політичних переконань.\n2. Державний службовець не має права організовувати страйки та брати в них участь.\n3. Державний службовець під час виконання службових обов'язків не має права вчиняти дії, що демонструють його політичні погляди або свідчать про особливе ставлення до певних політичних партій."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Захист права доступу до державної служби та прав державного службовця",
      "content": "1. У разі порушення наданих цим Законом прав або виникнення перешкод у їх реалізації право подати керівнику державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті відповідну письмову скаргу (заяву) мають:\n1) особи, які претендують на зайняття посад державної служби та бажають взяти участь у конкурсі на зайняття вакантних посад державної служби;\n2) кандидати на посади державної служби, які взяли участь у конкурсі на зайняття вакантних посад державної служби;\n3) державні службовці;\n4) особи, звільнені з посад державної служби.\n2. Обґрунтована відповідь керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті за скаргою (заявою) надається заявнику в письмовій формі протягом десяти календарних днів з дня реєстрації скарги (заяви).\n3. Рішення керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті за скаргою (заявою) особи, зазначеної в частині першій цієї статті, може бути оскаржено протягом десяти календарних днів з дня отримання відповіді на таку скаргу (заяву) до спеціально уповноваженого центрального органу виконавчої влади з питань державної служби.\nУ разі такого оскарження спеціально уповноважений центральний орган виконавчої влади з питань державної служби проводить у встановленому законодавством порядку службове розслідування з метою встановлення факту порушення прав особи, наданих цим Законом, або відсутності такого факту і вжиття відповідних заходів у межах повноважень.\nГлава 1. Загальні умови вступу на державну службу"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Право на державну службу та обмеження щодо вступу на державну службу",
      "content": "1. Право на державну службу з урахуванням вимог щодо рівня професійної компетентності, напряму підготовки (спеціальності) та обмежень, установлених цим Законом, мають громадяни України, яким виповнилося 18 років, незалежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, які вільно володіють державною мовою.\n2. На державну службу не може вступити особа, яка:\n1) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n2) має судимість за вчинення умисного злочину, якщо така судимість не погашена або не знята в установленому законом порядку;\n3) відповідно до вироку суду позбавлена права займатися діяльністю, пов'язаною з виконанням функцій держави, або обіймати відповідні посади;\n4) піддавалася адміністративному стягненню за корупційне правопорушення - протягом року з дня набрання відповідним рішенням суду законної сили;\n5) має громадянство іншої держави.\n3. Не допускається призначення осіб на посади державної служби, на яких вони будуть безпосередньо підпорядковані близьким особам.\n4. Особа, яка вступає на державну службу, зобов'язана до призначення на посаду державної служби вийти зі складу виконавчого органу чи наглядової ради підприємства або організації, що має на меті одержання прибутку (крім випадків, коли особа здійснює функції з управління акціями (частками, паями), що належать державі або територіальній громаді, та представляє інтереси держави або територіальної громади в раді товариства (спостережній раді), ревізійній комісії господарського товариства), припинити іншу оплачувану або підприємницьку діяльність, крім викладацької, наукової і творчої діяльності, медичної практики, інструкторської та суддівської практики із спорту.\nНа державного службовця поширюються інші вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\" ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Вимоги до рівня професійної компетентності особи, яка претендує на зайняття посади державної служби",
      "content": "1. Особа, яка претендує на зайняття посади державної служби, якщо інше не передбачено законом, повинна відповідати таким мінімальним загальним вимогам до освітньо-кваліфікаційного рівня та досвіду роботи:\n1) для посад підгрупи I-2 - повна вища освіта, стаж роботи не менше семи років, досвід роботи на керівних посадах або на посадах державної служби підгрупи I-3 чи II-2 або на відповідних посадах в органах місцевого самоврядування не менше п'яти років;\n2) для посад підгрупи I-3 - повна вища освіта, стаж роботи не менше семи років, досвід роботи на керівних посадах або на посадах державної служби підгрупи I-4 чи II-3 або на відповідних посадах в органах місцевого самоврядування не менше п'яти років;\n3) для посад підгрупи I-4 - повна вища освіта, стаж роботи не менше семи років, досвід роботи на керівних посадах або на посадах державної служби підгрупи II-4 чи III-3 або на відповідних посадах в органах місцевого самоврядування не менше п'яти років;\n4) для посад підгрупи II-1 - повна вища освіта, стаж роботи не менше семи років, досвід роботи на керівних посадах або на посадах державної служби підгрупи II-2 чи III-1 або на відповідних посадах в органах місцевого самоврядування не менше п'яти років;\n5) для посад підгрупи II-2 - повна вища освіта, стаж роботи не менше семи років, досвід роботи на керівних посадах або на посадах державної служби підгрупи II-3 чи III-2 або на відповідних посадах в органах місцевого самоврядування не менше п'яти років;\n6) для посад підгрупи II-3 - повна вища освіта, стаж роботи не менше п'яти років, досвід роботи на керівних посадах або на посадах державної служби підгрупи II-4 чи III-3 або на відповідних посадах в органах місцевого самоврядування не менше трьох років;\n7) для посад підгрупи II-4 - повна вища освіта, стаж роботи не менше п'яти років, досвід роботи на керівних посадах або на посадах державної служби підгрупи III-4, IV-2 чи V-4 або на відповідних посадах в органах місцевого самоврядування не менше трьох років;\n8) для посад підгрупи III-1 - повна вища освіта, стаж роботи не менше п'яти років, досвід роботи на керівних посадах або на посадах державної служби підгрупи III-2, IV-1 чи V-1 або на відповідних посадах в органах місцевого самоврядування не менше трьох років;\n9) для посад підгрупи III-2 - повна вища освіта, стаж роботи не менше п'яти років, досвід роботи на керівних посадах або на посадах державної служби підгрупи III-3, IV-2 чи V-2 або на відповідних посадах в органах місцевого самоврядування не менше трьох років;\n10) для посад підгрупи III-3 - повна вища освіта, стаж роботи не менше п'яти років або досвід роботи на посадах державної служби підгрупи III-4, IV-2 чи V-3 або на відповідних посадах в органах місцевого самоврядування не менше трьох років;\n11) для посад підгрупи III-4 - повна вища освіта, стаж роботи не менше трьох років або досвід роботи на посадах державної служби чи посадах в органах місцевого самоврядування не менше одного року;\n12) для посад підгрупи IV-1 - повна вища освіта, стаж роботи не менше трьох років або досвід роботи на посадах державної служби чи посадах в органах місцевого самоврядування не менше двох років;\n13) для посад підгруп IV-2 , IV-3 , V-1 - повна вища освіта, стаж роботи не менше двох років або досвід роботи на посадах державної служби чи посадах в органах місцевого самоврядування не менше одного року;\n14) для посад підгрупи V-2 - базова вища освіта;\n15) для посад підгруп V-3 , V-4 - неповна вища освіта.\n2. Вимоги до рівня професійної компетентності осіб, які претендують на зайняття посад державної служби групи I-1, а також спеціальні вимоги до досвіду роботи, вимоги до напряму підготовки (отриманої особою спеціальності) та інші вимоги до рівня професійної компетентності осіб, які претендують на зайняття посад державної служби інших підгруп групи I , визначаються суб'єктом призначення на ці посади відповідно до затверджених ним профілів професійної компетентності посад, якщо інше не передбачено законом.\nСпеціальні вимоги до досвіду роботи, вимоги до напряму підготовки (отриманої особою спеціальності) та інші вимоги до рівня професійної компетентності осіб, які претендують на зайняття посад державної служби груп II , III , IV і V , визначаються керівником державної служби у відповідному державному органі, органі влади Автономної Республіки Крим або їх апараті в порядку , визначеному спеціально уповноваженим центральним органом виконавчої влади з питань державної служби.\n3. Вимоги до рівня професійної компетентності осіб, які претендують на зайняття посади державного службовця, можуть переглядатися не частіше, ніж один раз на рік."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Вступ на державну службу",
      "content": "1. Вступ особи на державну службу здійснюється шляхом призначення:\n1) на посаду державної служби групи I - у порядку, визначеному Конституцією та законами України, без обов'язкового проведення конкурсу на зайняття вакантних посад державної служби;\n2) на посаду державної служби груп II , III , IV і V - за результатами конкурсу на зайняття вакантних посад державної служби в порядку, визначеному цим Законом, якщо інше не передбачено законом.\n2. Призначення на посади державної служби, зазначені у частині третій статті 6 цього Закону, здійснюються без обов'язкового проведення конкурсу на зайняття вакантних посад державної служби."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Присяга державного службовця",
      "content": "1. Особа, призначена на посаду державної служби вперше, повинна скласти присягу такого змісту:\n\"Усвідомлюючи свою високу відповідальність, урочисто присягаю, що буду вірно служити Українському народу, додержуватися Конституції та законів України, втілювати їх у життя, поважати та охороняти права, свободи і законні інтереси людини і громадянина, честь держави, з гідністю нести високе звання державного службовця та сумлінно виконувати свої службові обов'язки\".\n2. Особа, призначена на посаду державної служби вперше, виголошує присягу у присутності державних службовців самостійного структурного підрозділу, на посаду в якому її призначено, представників служби персоналу відповідного державного органу, органу влади Автономної Республіки Крим або їх апарату та керівника державної служби у цьому органі або апараті чи уповноваженої ним особи, підписує текст присяги і зазначає дату її складення.\nПідписаний текст присяги є складовою особової справи державного службовця. Про складення присяги робиться запис у трудовій книжці державного службовця.\n3. У разі відмови особи від складення присяги державного службовця вона вважається такою, що відмовилася від зайняття посади державної служби, а акт про її призначення на посаду державної служби у зв'язку з цим скасовується суб'єктом призначення."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Початок службових відносин",
      "content": "1. Службові відносини особи, яка вступає на державну службу вперше, розпочинаються з дня складення присяги, а в разі наступного призначення на посаду державної служби - з дня такого призначення.\nГлава 2. Конкурс на зайняття вакантних посад державної служби"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Конкурсна комісія та порядок проведення конкурсу на зайняття вакантних посад державної служби",
      "content": "1. Конкурс на зайняття вакантних посад державної служби груп II , III , IV і V (далі - конкурс) проводить утворена керівником державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті конкурсна комісія у складі не менше п'яти осіб.\n2. До складу конкурсної комісії можуть включатися державні службовці, у тому числі з інших державних органів, органів влади Автономної Республіки Крим або їх апарату, а також експерти з числа фахівців у відповідній сфері.\n3. Засідання конкурсної комісії є повноважним, якщо на ньому присутня більшість від її складу.\nРішення конкурсної комісії вважається прийнятим, якщо за нього проголосувала більшість від її складу.\n4. Конкурс передбачає складення іспиту (тестування) особою, яка претендує на зайняття посади державної служби, та проведення співбесіди з нею.\nКерівник державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті затверджує програму іспиту (тести) один раз на два роки.\n5. Типовий порядок проведення конкурсу затверджується спеціально уповноваженим центральним органом виконавчої влади з питань державної служби."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Оприлюднення інформації про вакантні посади державної служби та оголошення про проведення конкурсу",
      "content": "1. Інформація про вакантні посади державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті оприлюднюється ними відповідно до закону і Типового порядку проведення конкурсу.\n2. Оголошення про проведення конкурсу оприлюднюється суб'єктом призначення відповідно до закону і Типового порядку проведення конкурсу.\n3. В оголошенні про проведення конкурсу зазначаються:\n1) найменування і місцезнаходження державного органу або органу влади Автономної Республіки Крим;\n2) назва посади державної служби та підгрупа, до якої вона належить;\n3) посадові обов'язки;\n4) умови оплати праці;\n5) вимоги до освітньо-кваліфікаційного рівня, напряму підготовки (спеціальності), досвіду роботи та інші вимоги до рівня професійної компетентності кандидата на посаду державної служби відповідно до профілю професійної компетентності цієї посади;\n6) інформація щодо строковості чи безстроковості призначення на посаду державної служби;\n7) перелік документів, необхідних для участі в конкурсі, та строк їх подання;\n8) дата і місце проведення конкурсу;\n9) прізвище, номер телефону та адреса електронної пошти особи, яка надає додаткову інформацію з питань проведення конкурсу.\n4. Строк подання документів для участі в конкурсі не може становити менше 20 та більше 30 календарних днів з дня опублікування оголошення про проведення конкурсу."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Документи для участі у конкурсі",
      "content": "1. Особа, яка бажає взяти участь у конкурсі, подає в установленому порядку до конкурсної комісії такі документи:\n1) заяву про участь у конкурсі з наданням згоди на проведення спеціальної перевірки відповідно до Закону України \"Про засади запобігання і протидії корупції\" та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\" ;\n2) копію документа про вищу освіту;\n3) особову картку встановленого зразка та фотографії розміром і в кількості, визначених Типовим порядком проведення конкурсу;\n4) декларацію про майно, доходи, витрати і зобов'язання фінансового характеру згідно із Законом України \"Про засади запобігання і протидії корупції\" ;\n5) копію трудової книжки.\nОсоба, яка бажає взяти участь у конкурсі, перед його проведенням пред'являє паспорт громадянина України службі персоналу відповідного державного органу, органу влади Автономної Республіки Крим або їх апарату.\n2. Забороняється вимагати від особи, яка претендує на зайняття вакантної посади державної служби, документи, не передбачені цією статтею.\n3. Особа, яка бажає взяти участь у конкурсі, має право додати до заяви про участь у конкурсі інші документи, крім зазначених у частині першій цієї статті.\n4. Державний службовець, який працює в державному органі, органі влади Автономної Республіки Крим або їх апараті, в якому проводиться конкурс на заміщення вакантних посад, і бажає взяти у ньому участь, подає заяву про участь у конкурсі. У такому разі документи, зазначені в частині першій цієї статті, до конкурсної комісії державним службовцем не подаються.\n5. Документи переможця конкурсу, зазначені в частині першій цієї статті, у разі призначення його на посаду державної служби стають складовою його особової справи."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Результати конкурсу",
      "content": "1. Рішення конкурсної комісії оформлюється протоколом, який підписується присутніми на її засіданні членами комісії не пізніше трьох робочих днів після його проведення і зберігається в державному органі, органі влади Автономної Республіки Крим або їх апараті, в яких проводився конкурс, протягом п'яти років, а після закінчення зазначеного строку передається на зберігання до архіву.\n2. Інформація про переможця конкурсу оприлюднюється не пізніше трьох робочих днів після підписання протоколу засідання конкурсної комісії відповідно до Типового порядку проведення конкурсу.\n3. Витяг із протоколу засідання конкурсної комісії є складовою особової справи державного службовця, якого призначено на посаду державної служби за результатами відповідного конкурсу."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повторний конкурс на зайняття вакантних посад державної служби",
      "content": "1. Повторний конкурс на зайняття вакантних посад державної служби проводиться у разі:\n1) виявлення порушень у проведенні конкурсу;\n2) якщо жоден з учасників конкурсу не пройшов конкурсний добір;\n3) відсутності заяв про участь у конкурсі;\n4) подання заяви про участь у конкурсі однією особою;\n5) виявлення за результатами спеціальної перевірки обмежень щодо вступу на державну службу переможця конкурсу.\n2. У випадку, передбаченому пунктом 1 частини першої цієї статті, рішення конкурсної комісії скасовується суб'єктом призначення, а про проведення повторного конкурсу оголошується не пізніше десяти робочих днів з дня скасування рішення конкурсної комісії.\nУ випадку, передбаченому пунктом 4 частини першої цієї статті, якщо заяву про участь у повторному конкурсі знову подала одна особа, суб'єкт призначення приймає рішення про доцільність проведення конкурсу.\nУ разі прийняття рішення про недоцільність проведення конкурсу особа, яка подала заяву про участь у повторному конкурсі, складає іспит (тести) та проходить співбесіду, за результатами яких приймається рішення про її призначення або про відмову у призначенні на посаду державної служби.\nГлава 3. Призначення на посаду державної служби"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок призначення на посаду державної служби",
      "content": "1. Рішення про призначення приймається:\n1) на посаду державної служби групи I - суб'єктом призначення, визначеним Конституцією та законами України у порядку, передбаченому Конституцією України , цим та іншими законами України;\n2) на посаду державної служби груп II , III , IV і V - керівником державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті за результатами конкурсу не пізніше 30 календарних днів після оприлюднення інформації про його переможця на підставі протоколу засідання конкурсної комісії, якщо інше не передбачено законом.\n2. У разі проведення спеціальної перевірки відповідно до Закону України \"Про засади запобігання і протидії корупції\" рішення про призначення або про відмову у призначенні на посаду державної служби приймається після проведення такої перевірки у межах строку, визначеного в частині першій цієї статті.\n3. Служба персоналу в державному органі, органі влади Автономної Республіки Крим або їх апараті у день призначення особи на посаду державної служби зобов'язана організувати складення присяги державним службовцем, який вперше вступає на державну службу, ознайомити його під розписку з правилами внутрішнього службового розпорядку та посадовою інструкцією."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Випробування при призначенні на посаду державної служби",
      "content": "1. При призначенні на посаду державної служби груп II , III , IV і V за пропозицією конкурсної комісії, зазначеною у відповідному протоколі її засідання, суб'єктом призначення може бути встановлено випробування з метою підтвердження відповідності рівня професійної компетентності державного службовця вимогам профілю професійної компетентності відповідної посади державної служби. Строк випробування встановлюється від 60 до 120 календарних днів.\nУ разі незгоди особи з рішенням про встановлення випробування вона вважається такою, що відмовилася від посади державної служби.\n2. Якщо державний службовець у період випробування був відсутній на роботі у зв'язку з тимчасовою непрацездатністю, перебуванням у додатковій відпустці у зв'язку з навчанням або з інших поважних причин, строк випробування може бути продовжено на відповідну кількість робочих днів, протягом яких він фактично не виконував посадових обов'язків.\n3. Суб'єкт призначення має право звільнити державного службовця з посади державної служби до закінчення строку випробування на підставі пункту 4 частини першої статті 41 цього Закону.\nУ такому разі суб'єкт призначення попереджає державного службовця про звільнення у письмовій формі не пізніше ніж за сім календарних днів із зазначенням підстав визнання його таким, що не пройшов випробування.\n4. У разі якщо строк випробування закінчився, а державного службовця не ознайомлено з наказом про його звільнення з посади державної служби, він вважається таким, що пройшов випробування.\nГлава 4. Проходження державної служби"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Ранги державних службовців",
      "content": "1. Установлюється дев'ять рангів державних службовців. Порядок присвоєння рангів державних службовців та співвідношення між рангами державних службовців і рангами посадових осіб місцевого самоврядування, військовими званнями, дипломатичними рангами та іншими спеціальними званнями визначаються Кабінетом Міністрів України.\n2. Присвоюються такі ранги:\nдержавним службовцям, які займають посади державної служби підгрупи I-1 , - 1 ранг;\nдержавним службовцям, які займають посади державної служби підгруп I-2 , II-1 , - 1, 2 ранг;\nдержавним службовцям, які займають посади державної служби підгрупи I-3 , - 1, 2, 3 ранг;\nдержавним службовцям, які займають посади державної служби підгруп I-4 , II-2 , III-1 , - 2, 3, 4 ранг;\nдержавним службовцям, які займають посади державної служби підгруп II-3 , III-2 , IV-1 , - 3, 4, 5 ранг;\nдержавним службовцям, які займають посади державної служби підгруп II-4 , III-3 , IV-2 , V-1 , - 4, 5, 6 ранг;\nдержавним службовцям, які займають посади державної служби підгруп III-4 , IV-3 , V-2 , - 5, 6, 7 ранг;\nдержавним службовцям, які займають посади державної служби підгрупи V-3 , - 6, 7, 8 ранг;\nдержавним службовцям, які займають посади державної служби підгрупи V-4 , - 7, 8, 9 ранг.\n3. Ранги державним службовцям присвоює суб'єкт призначення, крім випадків, передбачених законом.\n4. Ранги державних службовців присвоюються одночасно з призначенням на посаду державної служби, а у разі встановлення випробування - після закінчення його строку.\n5. У разі призначення на посаду державної служби підгрупи, якій відповідає нижчий ранг, за державним службовцем зберігається раніше присвоєний йому ранг.\n6. Державному службовцю, який вперше призначається на посаду державної служби, присвоюється найнижчий ранг у межах відповідної підгрупи посад державної служби.\n7. Черговий ранг у межах відповідної підгрупи посад державної служби присвоюється державному службовцю через кожні два роки з урахуванням оцінювання результатів його службової діяльності.\nПротягом строку застосування дисциплінарного стягнення, а також протягом шести місяців з дня отримання державним службовцем негативної оцінки результатів службової діяльності черговий ранг державному службовцю не присвоюється. Ці періоди не зараховуються до строку, зазначеного в абзаці першому цієї частини.\n8. За особливі досягнення або за виконання особливо відповідальних завдань державному службовцю може достроково присвоюватися черговий ранг у межах відповідної підгрупи посад. Дострокове присвоєння чергового рангу може здійснюватися не раніше ніж через рік після присвоєння попереднього рангу.\n9. В особовій справі та трудовій книжці державного службовця робиться запис про присвоєння та зміну рангу державного службовця."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Правила внутрішнього службового розпорядку",
      "content": "1. Правила внутрішнього службового розпорядку в державному органі, органі влади Автономної Республіки Крим або їх апараті затверджуються керівником державної служби цього органу або його апарату за погодженням з виборним органом первинної профспілкової організації у разі її наявності.\n2. Типові правила внутрішнього службового розпорядку затверджуються спеціально уповноваженим центральним органом виконавчої влади з питань державної служби.\n3. Правила внутрішнього службового розпорядку доводяться до відома всіх державних службовців під розписку.\n4. Правилами внутрішнього службового розпорядку в державному органі або органі влади Автономної Республіки Крим або їх апараті визначаються:\n1) час початку та закінчення щоденної роботи та перерви для відпочинку державного службовця;\n2) умови і порядок перебування державного службовця в державному органі, органі влади Автономної Республіки Крим або їх апараті у вихідні, святкові та неробочі дні, а також після закінчення робочого часу;\n3) порядок доведення до відома державного службовця нормативно-правових актів, наказів, доручень та розпоряджень із службових питань;\n4) загальні інструкції з охорони праці та протипожежної безпеки;\n5) порядок повідомлення державним службовцем про відсутність на службі;\n6) порядок прийняття та передачі справ і майна державним службовцем;\n7) інші положення, які не суперечать цьому Закону та іншим актам законодавства з питань державної служби."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Оцінювання результатів службової діяльності державного службовця",
      "content": "1. Для визначення якості виконання посадових обов'язків, результативності та ефективності служби, а також з метою планування кар'єри, виявлення необхідності підвищення рівня професійної компетентності проводиться оцінювання результатів службової діяльності державного службовця.\nОцінювання результатів службової діяльності державних службовців, які займають посади державної служби груп II , III , IV , V (далі - оцінювання), здійснюється щороку безпосереднім керівником державного службовця.\nРезультати оцінювання підписує безпосередній керівник державного службовця та передає йому не пізніше п'яти робочих днів для ознайомлення під розписку. Затвердження результатів оцінювання здійснюється керівником відповідного самостійного структурного підрозділу.\n2. Результати оцінювання можуть містити негативну, позитивну або відмінну оцінку та її обґрунтування.\n3. У разі отримання державним службовцем негативної оцінки результатів службової діяльності керівник державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті за пропозицією керівника відповідного самостійного структурного підрозділу визначає заходи з удосконалення його службової діяльності. Наступне оцінювання проводиться через шість місяців, і в разі повторної негативної оцінки державний службовець підлягає звільненню на підставі пункту 3 частини першої статті 41 цього Закону.\nРезультати оцінювання, що містять негативну оцінку, протягом десяти робочих днів з моменту ознайомлення з ними державного службовця можуть бути оскаржені у порядку, передбаченому статтею 14 цього Закону.\n4. Отримання державним службовцем відмінної оцінки результатів його службової діяльності є підставою для його щорічного преміювання.\n5. Типовий порядок оцінювання результатів службової діяльності державних службовців затверджується спеціально уповноваженим центральним органом виконавчої влади з питань державної служби.\n6. Положення цієї статті не застосовуються до державних службовців, посади яких зазначені у частині третій статті 6 цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Підвищення рівня професійної компетентності державного службовця",
      "content": "1. Підвищення рівня професійної компетентності державного службовця проводиться за кошти державного бюджету та інших джерел, не заборонених законом, у формі професійних програм, спеціальних курсів, тематичних семінарів, тренінгів, стажування, в інших формах у порядку , визначеному спеціально уповноваженим центральним органом виконавчої влади з питань державної служби, та шляхом навчання, у тому числі підготовки, перепідготовки та підвищення кваліфікації у відповідних вищих навчальних закладах згідно із законодавством.\n2. Головним вищим навчальним закладом у системі підготовки, перепідготовки та підвищення кваліфікації фахівців у галузі знань \"державне управління\" є Національна академія державного управління при Президентові України.\n3. Керівник державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті у межах витрат, передбачених на їх утримання, забезпечує організацію підвищення рівня професійної компетентності державних службовців.\n4. Підвищення рівня професійної компетентності державних службовців проводиться в разі потреби, але не рідше одного разу на три роки.\nНеобхідність підвищення рівня професійної компетентності державного службовця визначається його безпосереднім керівником та службою персоналу державного органу, органу влади Автономної Республіки Крим або їх апарату за результатами оцінювання службової діяльності.\n5. Керівник державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті забезпечує підвищення рівня професійної компетентності державних службовців, які вперше призначені на посаду державної служби, протягом року з дня їх призначення.\n6. З метою підвищення рівня професійної компетентності державного службовця може проводитися його стажування з відривом від служби строком від одного до шести місяців на іншій посаді державної служби у тому самому або іншому державному органі, органі влади Автономної Республіки Крим або їх апараті.\nНа строк стажування за державним службовцем зберігаються його посада та заробітна плата.\nПорядок стажування державних службовців визначається спеціально уповноваженим центральним органом виконавчої влади з питань державної служби.\n7. У державних органах, органах влади Автономної Республіки Крим та їх апараті може здійснюватися стажування фахівців з числа молоді, які не перебувають на посадах державної служби, строком до десяти місяців у порядку, визначеному керівником відповідного органу або його апарату."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Просування державного службовця по службі",
      "content": "1. Просування державного службовця по службі здійснюється шляхом:\n1) зайняття вищої посади державної служби у порядку переведення відповідно до частини другої статті 32 цього Закону;\n2) присвоєння йому наступного рангу державного службовця.\n2. Просування державного службовця по службі не здійснюється протягом строку дії накладеного на нього дисциплінарного стягнення."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Переведення державного службовця",
      "content": "1. У разі виникнення обґрунтованої потреби суб'єкта призначення державний службовець може бути переведений за його письмовою згодою на іншу вакантну посаду державної служби тієї самої підгрупи посад державної служби, у тому числі в іншому населеному пункті, за умови відповідності рівня професійної компетентності державного службовця профілю професійної компетентності посади державної служби, на яку він переводиться, на підставі рішення керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті, з якого переводиться державний службовець, та керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті, до якого переводиться державний службовець.\n2. З метою просування по службі державний службовець може бути переведений за рішенням керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті на вищу вакантну посаду державної служби тієї самої або попередньої за числовим визначенням групи посад державної служби у тому самому державному органі, органі влади Автономної Республіки Крим або їх апараті за його письмовою заявою.\n3. Переведення державного службовця, який займає посаду II , III , IV або V групи посад державної служби, на іншу посаду державної служби здійснюється лише за умови, якщо його було призначено на посаду державної служби, яку він займає, за результатами конкурсу.\nПоложення абзацу першого цієї частини не застосовуються у разі переведення державного службовця у випадках, пов'язаних з обставинами, зазначеними у пункті 1 частини першої статті 41 цього Закону.\n4. У разі виникнення під час проходження державної служби відносин безпосередньої підпорядкованості між близькими особами, або якщо під час проходження державної служби державні службовці, підпорядковані один одному, стали близькими особами, вони зобов'язані невідкладно повідомити про це керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті та самостійно вжити у п'ятнадцятиденний строк заходи для усунення таких обставин. Якщо в зазначений строк ці обставини добровільно не усунуто, такі особи у місячний строк підлягають переведенню на інші вакантні посади, що виключає їх безпосереднє підпорядкування одна одній, з урахуванням вимог абзацу першого частини третьої цієї статті.\nУ разі неможливості переведення відповідна особа, яка перебуває в безпосередньому підпорядкуванні, підлягає звільненню із займаної посади відповідно до пункту 5 частини першої статті 38 цього Закону.\n5. Для запобігання або ліквідації наслідків стихійного лиха, епідемій, епізоотій, виробничих аварій, а також усунення інших обставин, які створили або можуть створити загрозу життю чи умовам життєдіяльності людей, якщо виконання відповідних посадових обов'язків не протипоказано державному службовцю за станом здоров'я, допускається його тимчасове переведення на іншу посаду державної служби, у тому числі до іншого населеного пункту, без згоди державного службовця на строк не більше одного року з оплатою праці за виконану роботу не нижчою, ніж середній заробіток за попередньою посадою за той самий період.\nУ такому разі:\nдержавний службовець може бути переведений до іншого населеного пункту лише за умови надання відповідного службового житла або компенсації витрат на проживання з урахуванням його сімейного стану та компенсації інших витрат, пов'язаних з переїздом до іншого населеного пункту, у порядку , встановленому Кабінетом Міністрів України;\nпосада державної служби, з якої переведено державного службовця, зберігається за переведеним державним службовцем протягом строку переведення і не вважається вакантною. Інша особа може бути призначена на цю посаду на визначений строк у порядку, встановленому цим Законом.\nПереведення з підстав, зазначених у цій частині, вагітної жінки, державного службовця, який сам виховує дитину віком до 14 років або дитину-інваліда, державного службовця, який у встановленому порядку визнаний інвалідом, без їхньої згоди не допускається.\n6. На посадах державної служби групи I за рішенням суб'єкта призначення та у визначеному ним порядку може здійснюватися ротація державних службовців шляхом їх періодичного планового переведення з однієї посади державної служби на іншу посаду державної служби у межах однієї підгрупи посад, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відрядження державного службовця",
      "content": "1. Державний службовець може бути направлений у відрядження для виконання завдань, пов'язаних з його службовою діяльністю.\n2. Строк відрядження державного службовця не може перевищувати 60 календарних днів, крім випадків, визначених Кабінетом Міністрів України. Направлення державного службовця у відрядження на більш тривалий строк можливе за його письмовою згодою.\nДержавний службовець, який перебуває у відрядженні, зобов'язаний виконувати службові обов'язки також у вихідні, святкові та неробочі дні, якщо цього потребує поставлене завдання, з компенсацією за роботу в ці дні відповідно до закону.\n3. Державному службовцю відшкодовуються витрати та надаються інші компенсації у зв'язку з направленням у відрядження у порядку, визначеному Кабінетом Міністрів України.\nДержавному службовцю надаються інші гарантії і компенсації у зв'язку з направленням у відрядження відповідно до законодавства про працю."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Зміна істотних умов служби",
      "content": "1. Змінами істотних умов служби вважаються зміни:\n1) належності посади державної служби до іншої групи посад;\n2) посадових обов'язків;\n3) вимог до освітньо-кваліфікаційного рівня, напряму підготовки (спеціальності) та/або досвіду роботи;\n4) умов оплати праці або соціально-побутового забезпечення;\n5) режиму служби, встановлення або скасування неповного робочого часу;\n6) місця розташування державного органу, органу влади Автономної Республіки Крим або їх апарату.\n2. Зміна істотних умов служби відбувається на підставі відповідного акта.\n3. Державного службовця має бути письмово повідомлено суб'єктом призначення про зміну істотних умов служби, крім випадків підвищення заробітної плати.\nУ разі незгоди державного службовця на продовження проходження державної служби у зв'язку із зміною істотних умов служби він подає керівникові державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті відповідну заяву не пізніш як за 60 календарних днів з дня ознайомлення з повідомленням про зміну істотних умов служби.\nУ такому разі державний службовець звільняється з посади державної служби на підставі пункту 6 частини першої статті 37 цього Закону.\nЯкщо протягом 60 календарних днів з дня ознайомлення державного службовця з повідомленням про зміну істотних умов служби від нього не надійшла заява, зазначена в абзаці третьому цієї частини, державний службовець вважається таким, що погодився на зміну істотних умов служби."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Стаж державної служби",
      "content": "1. Стаж державної служби дає право на встановлення державному службовцю надбавки за вислугу років, надання додаткової оплачуваної відпустки, призначення пенсії, надання вихідної допомоги та виплати одноразової грошової допомоги.\n2. До стажу державної служби зараховуються:\n1) час перебування на посадах державної служби відповідно до цього Закону;\n2) час перебування на посадах в органах місцевого самоврядування, передбачених Законом України \"Про службу в органах місцевого самоврядування\" ;\n3) час перебування на політичних посадах, визначених законами України \"Про Кабінет Міністрів України\" , \"Про центральні органи виконавчої влади\" ;\n4) час здійснення повноважень народного депутата України;\n5) час перебування на посадах суддів;\n6) час перебування на посадах працівників прокуратури, яким присвоюються класні чини;\n7) час перебування на посадах, на яких присвоюються спеціальні звання;\n8) час служби у Збройних Силах України та інших військових формуваннях, утворених відповідно до закону, органах внутрішніх справ та інших органах, під час проходження служби в яких присвоюються спеціальні звання;\n9) час підвищення рівня професійної компетентності державного службовця з відривом від служби, якщо не пізніше 75 днів після його завершення ця особа повернулася на державну службу;\n10) період, коли державний службовець не працював з поважних причин, але залишався у трудових відносинах з державним органом, органом влади Автономної Республіки Крим або їх апаратом;\n11) час перебування державного службовця у відпустці по догляду за дитиною до досягнення нею трирічного віку, а в разі якщо дитина потребує домашнього догляду, - у відпустці без збереження заробітної плати тривалістю, визначеною у медичному висновку, але не більше ніж до досягнення дитиною шестирічного віку;\n12) інші періоди роботи, визначені законом.\n3. Порядок обчислення стажу державної служби визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Особова справа державного службовця",
      "content": "1. Ведення особової справи державного службовця розпочинається одночасно із вступом особи на державну службу та припиняється у разі її смерті.\n2. Порядок ведення та зберігання особових справ державних службовців визначається спеціально уповноваженим центральним органом виконавчої влади з питань державної служби."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Підстави припинення державної служби",
      "content": "1. Підставами припинення державної служби є:\n1) втрата права на державну службу або його обмеження ( стаття 38 цього Закону);\n2) закінчення строку призначення ( стаття 39 цього Закону);\n3) ініціатива державного службовця ( стаття 40 цього Закону);\n4) ініціатива суб'єкта призначення ( стаття 41 цього Закону);\n5) настання обставин, що склалися незалежно від волі сторін ( стаття 42 цього Закону);\n6) незгода державного службовця на проходження державної служби у разі зміни її істотних умов ( стаття 34 цього Закону);\n7) досягнення державним службовцем шістдесятип'ятирічного віку;\n8) визнання державного службовця безвісно відсутнім або оголошення його померлим згідно з рішенням суду, що набрало законної сили;\n9) смерть державного службовця.\n2. Суб'єктом призначення може бути прийнято рішення про продовження проходження державної служби державним службовцем, який займає посади підгруп I-1 , I-2 , I-3 , I-4 , після досягнення ним шістдесятип'ятирічного віку за його згодою у зв'язку з потребами служби, якщо інше не передбачено законом.\n3. Державна служба припиняється також з інших підстав, передбачених законом.\n4. Особи, зазначені у частині третій статті 6 цього Закону, можуть бути звільнені з підстав, зазначених у частинах першій та третій цієї статті, а також у разі звільнення посадової особи, працівником патронатної служби якої є державний службовець."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Припинення державної служби у разі втрати державним службовцем права на державну службу або його обмеження",
      "content": "1. Підставами для припинення державної служби у зв'язку з втратою права на державну службу є:\n1) припинення громадянства України;\n2) набуття громадянства іншої держави;\n3) набрання законної сили рішенням суду щодо притягнення державного службовця до адміністративної відповідальності за корупційне правопорушення, пов'язане з порушенням обмежень, передбачених Законом України \"Про засади запобігання і протидії корупції\" ;\n4) набрання законної сили обвинувальним вироком суду щодо державного службовця за вчинення умисного злочину та/або встановлення заборони займатися діяльністю, пов'язаною з виконанням функцій держави;\n5) наявність відносин безпосередньої підпорядкованості близьких осіб.\n2. У випадках, зазначених у частині першій цієї статті, суб'єкт призначення зобов'язаний звільнити державного службовця у триденний строк з дня настання або встановлення факту, передбаченого цією статтею, якщо інше не встановлено законом."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Припинення державної служби у зв'язку із закінченням строку призначення на посаду державної служби",
      "content": "1. У разі призначення на посаду державної служби на певний строк державний службовець звільняється з неї в останній день цього строку.\n2. Державний службовець, призначений на посаду державної служби на період заміщення тимчасово відсутнього державного службовця, за яким зберігалася посада державної служби, звільняється з посади в останній робочий день перед днем виходу на службу тимчасово відсутнього державного службовця.\nУ такому разі тимчасово відсутній державний службовець зобов'язаний письмово повідомити керівника державної служби у відповідному державному органі, органі влади Автономної Республіки Крим або їх апараті не пізніше ніж за сім робочих днів про свій вихід на службу."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Припинення державної служби за ініціативою державного службовця",
      "content": "1. Підставою для припинення державної служби за ініціативою державного службовця, крім випадків, передбачених законодавством про працю, є також неможливість виконання державним службовцем службових обов'язків та проходження державної служби у зв'язку з:\n1) призначенням державного службовця на політичну посаду;\n2) наявністю перешкод у реалізації прав, наданих державному службовцю цим Законом, або встановленням факту порушення таких прав.\nЗ цих підстав суб'єкт призначення зобов'язаний звільнити державного службовця з посади державної служби у строк, зазначений у його заяві."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Припинення державної служби за ініціативою суб'єкта призначення",
      "content": "1. Підставами для припинення державної служби за ініціативою суб'єкта призначення є:\n1) скорочення чисельності або штату, реорганізація (злиття, приєднання, поділ, перетворення) або ліквідація державного органу, органу влади Автономної Республіки Крим або їх апарату;\n2) нез'явлення державного службовця на службі протягом більш як 120 календарних днів підряд внаслідок тимчасової непрацездатності (без урахування часу відпустки у зв'язку із вагітністю та пологами), якщо законом не встановлено збереження місця роботи (посади) у разі певного захворювання. За державним службовцем, який втратив працездатність під час виконання службових обов'язків, посада зберігається до відновлення працездатності або встановлення інвалідності;\n3) повторне отримання підряд негативної оцінки результатів службової діяльності державного службовця, передбаченої статтею 29 цього Закону;\n4) встановлення невідповідності державного службовця займаній посаді протягом строку випробування;\n5) вчинення державним службовцем дисциплінарного проступку, зазначеного в пунктах 2 , 3 , 4 частини третьої статті 52 цього Закону, якщо до державного службовця застосовувалося дисциплінарне стягнення, яке не знято в установленому статтею 59 цього Закону порядку;\n6) вчинення державним службовцем дисциплінарного проступку, зазначеного в пунктах 1 , 5 , 6 , 9 , 10 частини третьої статті 52 цього Закону.\n2. У разі видання за ініціативою суб'єкта призначення акта про звільнення державного службовця у період його тимчасової непрацездатності чи перебування у відпустці такий акт набирає чинності наступного робочого дня після закінчення періоду тимчасової непрацездатності чи відпустки."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Припинення державної служби у зв'язку з обставинами, що склалися незалежно від волі сторін",
      "content": "1. Підставами для припинення державної служби у зв'язку з обставинами, що склалися незалежно від волі сторін, є:\n1) поновлення на посаді відповідно до рішення суду, що набрало законної сили, державного службовця, який раніше її займав;\n2) неможливість виконання державним службовцем службових обов'язків за станом здоров'я за наявності медичного висновку , порядок надання якого визначається спільно спеціально уповноваженим центральним органом виконавчої влади з питань державної служби та центральним органом виконавчої влади з питань охорони здоров'я;\n3) набрання законної сили рішенням суду про визнання особи недієздатною або про обмеження дієздатності особи."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Соціальні гарантії при звільненні державних службовців",
      "content": "1. Звільнення з посади державної служби на підставі пункту 1 частини першої статті 41 , пункту 1 частини першої статті 42 цього Закону допускається лише в разі неможливості переведення державного службовця на іншу посаду державної служби за умови відповідності його рівня професійної компетентності профілю компетентності цієї посади.\n2. У разі звільнення на підставі пункту 1 частини першої статті 41 , пунктів 1 , 2 частини першої статті 42 цього Закону державному службовцю за рахунок фонду оплати праці державного органу, органу влади Автономної Республіки Крим або їх апарату, у якому він проходив службу, виплачується вихідна допомога, виходячи з розміру його середньої заробітної плати за останні шість місяців у разі наявності стажу державної служби:\n1) до десяти років - у розмірі середньомісячної заробітної плати;\n2) більше десяти років - у розмірі двомісячної середньої заробітної плати."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Передача справ і майна",
      "content": "1. Державний службовець зобов'язаний до звільнення з посади державної служби чи переведення на іншу посаду державної служби передати справи і довірене у зв'язку з виконанням посадових обов'язків майно (далі - майно) особі, уповноваженій суб'єктом призначення, у відповідному державному органі, органі влади Автономної Республіки Крим або їх апараті. Уповноважена особа зобов'язана прийняти справи і майно.\nФакт передачі справ і майна засвідчується актом, який складається у двох примірниках і підписується уповноваженою особою відповідного державного органу, органу влади Автономної Республіки Крим або їх апарату, керівником служби персоналу цього органу та державним службовцем, який звільняється. Один примірник акта видається державному службовцю, який звільняється, інший примірник або його копія долучається до особової справи цього державного службовця."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Оформлення припинення державної служби",
      "content": "1. Припинення державної служби оформлюється відповідним актом суб'єкта призначення про звільнення державного службовця з посади державної служби, у якому зазначаються підстава припинення державної служби та дата звільнення.\nУ разі смерті державного службовця суб'єктом призначення видається акт про припинення державної служби з дня смерті.\n2. Відомості про звільнення з посади державної служби (припинення державної служби) на підставі акта, зазначеного у частині першій цієї статті, заносяться до особової справи державного службовця та його трудової книжки із зазначенням підстави припинення державної служби та дати звільнення з посади державної служби (припинення державної служби).\n3. Служба персоналу відповідного державного органу, органу влади Автономної Республіки Крим або їх апарату зобов'язана видати звільненій особі копію акта про звільнення та належно оформлену трудову книжку в день звільнення.\nРозрахунок із звільненою особою проводиться у день звільнення."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Оплата праці державного службовця",
      "content": "1. Заробітна плата державного службовця складається з посадового окладу, надбавок до нього та премій, передбачених цим Законом.\nДержавний службовець має право також на інші гарантії та компенсації у сфері оплати праці, передбачені законом.\n2. Схема посадових окладів на посадах державної служби визначається щорічно Кабінетом Міністрів України не пізніш як у місячний термін з дня прийняття закону України про Державний бюджет України на наступний рік шляхом встановлення мінімального та максимального розмірів посадових окладів для кожної підгрупи посад державної служби, виходячи з таких принципів:\nмінімальний розмір посадового окладу на посаді державної служби підгрупи V-4 встановлюється на рівні не менше двох розмірів мінімальної заробітної плати;\nмінімальний розмір посадового окладу на посаді державної служби підгрупи I-1 не може перевищувати 10 мінімальних розмірів посадового окладу на посаді державної служби підгрупи V-4 ;\nдля кожної підгрупи посад державної служби різниця між максимальним і мінімальним розміром посадового окладу повинна становити не менше 30 відсотків;\nмінімальний розмір посадового окладу для кожної підгрупи посад державної служби повинен перевищувати максимальний розмір посадового окладу тієї ж за числовим визначенням підгрупи наступної за числовим визначенням групи не менш як на 1 відсоток та не більш як на 5 відсотків;\nмінімальний розмір посадового окладу на посаді державної служби підгрупи V-3 повинен становити не менше 1,2 мінімального розміру посадового окладу на посаді державної служби підгрупи V-4 ;\nмінімальний розмір посадового окладу на посаді державної служби підгрупи V-2 повинен становити не менше 2 мінімальних посадових окладів на посаді державної служби підгрупи V-4 ;\nмінімальний розмір посадового окладу на посаді державної служби підгрупи V-1 повинен становити не менше 2,5 мінімального посадового окладу на посаді державної служби підгрупи V-4 .\n3. Надбавка за вислугу років на державній службі встановлюється у співвідношенні до мінімальної заробітної плати залежно від стажу державної служби в таких розмірах: більше 1 року - 0,2; більше 5 років - 0,4; більше 10 років - 0,6; більше 15 років - 0,8; більше 20 років - 1,0.\n4. Державному службовцю встановлюється надбавка за ранг у співвідношенні до мінімальної заробітної плати залежно від присвоєного йому рангу: за 9 ранг - 0,10; 8 ранг - 0,15; 7 ранг - 0,20; 6 ранг - 0,25; 5 ранг - 0,30; 4 ранг - 0,35; 3 ранг - 0,40; 2 ранг - 0,45; 1 ранг - 0,50.\n5. Державним службовцям, до посадових обов'язків яких належить правова, фінансово-економічна, фахова експертиза та/або розроблення чи редагування пропозицій щодо формування державної політики, проектів нормативно-правових актів та/або прийнятих Верховною Радою України законів, що надійшли на підпис Президенту України, які працюють в Адміністрації Президента України, Апараті Верховної Ради України, Секретаріаті Кабінету Міністрів України та міністерствах, до повноважень яких належить забезпечення формування та реалізації державної правової, фінансової та бюджетної політики, суб'єктом призначення встановлюється надбавка у розмірі до 100 відсотків посадового окладу.\n6. Скорочення бюджетних асигнувань не може бути підставою для зменшення посадових окладів, надбавок до них, премій та фінансування інших передбачених законом гарантій і компенсацій державним службовцям."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Преміювання та інші види заохочення державних службовців",
      "content": "1. Преміювання державних службовців, які займають посади державної служби груп II , III , IV , V , здійснюється керівником державної служби у державному органі, органі влади Автономної Республіки Крим або їх апараті у межах фонду преміювання, утвореного у розмірі не менш як 10 відсотків посадових окладів та економії фонду оплати праці:\nщомісячно відповідно до їх особистого внеску в загальні результати роботи;\nщорічно за результатами оцінювання службової діяльності у разі отримання відмінної оцінки - до 100 відсотків посадового окладу.\nПреміювання державних службовців, які займають посади, зазначені у частині третій статті 6 цього Закону, здійснюється в установленому порядку в межах, установлених цим Законом, за рішенням відповідного керівника.\n2. Преміювання державних службовців, які займають посади державної служби групи I, здійснюється у межах фонду преміювання, зазначеного у частині першій цієї статті, у порядку, визначеному суб'єктом призначення.\n3. Конкретні умови, порядок та розміри преміювання державних службовців визначаються положенням про преміювання відповідного державного органу, органу влади Автономної Республіки Крим або їх апарату.\n4. За особливі службові досягнення також можуть бути застосовані такі види заохочення державного службовця:\n1) дострокове присвоєння рангу в порядку, визначеному цим Законом;\n2) представлення до відзнаки державного органу або органу влади Автономної Республіки Крим (подяка, почесна грамота тощо);\n3) представлення до урядової відзнаки (подяка, почесна грамота тощо);\n4) представлення до державної нагороди.\n5. Заходи заохочення не застосовуються до державного службовця протягом строку дії накладеного на нього дисциплінарного стягнення."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Соціально-побутове забезпечення державного службовця",
      "content": "1. Державному службовцю, який потребує поліпшення житлових умов, може надаватися службове житло в порядку , визначеному Кабінетом Міністрів України.\n2. Державний службовець та члени його сім'ї, які проживають разом з ним, користуються в установленому порядку медичним обслуговуванням у державних та комунальних закладах охорони здоров'я. Такий порядок медичного обслуговування зберігається за державним службовцем та членами його сім'ї після виходу державного службовця на пенсію."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Пенсійне забезпечення та грошова допомога державного службовця",
      "content": "1. На одержання пенсії за віком державного службовця мають право чоловіки, які досягли шістдесятидворічного віку, та жінки, які досягли пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов'язкове державне пенсійне страхування\" , за наявності страхового стажу, необхідного для призначення пенсії за віком у мінімальному розмірі, передбаченого абзацом першим частини першої статті 28 Закону України \"Про загальнообов'язкове державне пенсійне страхування\" , у тому числі стажу державної служби не менш як 10 років, та які на день досягнення зазначеного віку працювали на посадах державної служби, а також особи, які мають не менше 20 років стажу державної служби, до якого включається час роботи (період), визначений пунктами 1-7 та 9-11 частини другої статті 35 цього Закону, - незалежно від місця роботи на час досягнення зазначеного віку.\n2. Пенсія державним службовцям призначається в розмірі 80 відсотків суми їхньої заробітної плати, до якої включаються всі види оплати праці, з якої сплачено єдиний внесок на загальнообов'язкове державне соціальне страхування, а до 1 січня 2011 року - страхові внески на загальнообов'язкове державне пенсійне страхування, а особам, які на час звернення за призначенням пенсії не є державними службовцями, - у розмірі 80 відсотків заробітної плати державного службовця, який займає посаду державної служби відповідної підгрупи та рангу за останньою посадою державної служби.\n3. Порядок та умови визначення заробітної плати для обчислення пенсії державного службовця встановлюються Кабінетом Міністрів України.\nУ всіх випадках заробітна плата для обчислення пенсії державного службовця враховується в межах установленої законом на день призначення (перерахунку) пенсії максимальної величини бази нарахування єдиного внеску на загальнообов'язкове державне соціальне страхування.\n4. Пенсія, призначена відповідно до цієї статті, у період роботи на посадах, які дають право на призначення пенсії в порядку та на умовах, передбачених цим Законом, законами України \"Про статус народного депутата України\" , \"Про прокуратуру\" , \"Про наукову і науково-технічну діяльність\" , виплачується в розмірі, обчисленому відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" , а після звільнення з таких посад - у розмірі, обчисленому відповідно до цього Закону.\nМаксимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність. У разі зміни розміру прожиткового мінімуму для осіб, які втратили працездатність, здійснюється відповідний перерахунок максимального розміру пенсії.\nДостроково призначена пенсія з урахуванням підпункту \"г\" частини першої пункту 1 статті 26 Закону України \"Про зайнятість населення\" і статті 21 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" у період до досягнення віку, встановленого частиною першою цієї статті, працюючим пенсіонерам не виплачується.\n5. Державним службовцям, яких у період проходження державної служби визнано інвалідами I або II групи, призначається пенсія по інвалідності в порядку та розмірі, передбачених частинами другою - четвертою цієї статті, за наявності не менш як 10 років стажу державної служби та страхового стажу, встановленого для призначення пенсії по інвалідності відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" .\nДержавним службовцям, яких визнано інвалідами I або II групи та які мають не менше 10 років стажу роботи на посадах державної служби, незалежно від часу встановлення їм інвалідності пенсія по інвалідності на умовах, визначених абзацом першим цієї частини, призначається, якщо безпосередньо перед зверненням за призначенням такої пенсії вони працювали на посадах державної служби.\nПенсія по інвалідності відповідно до цього Закону призначається незалежно від причини інвалідності за умови припинення державної служби.\n6. У разі повернення на державну службу особи, якій призначено пенсію по інвалідності відповідно до цього Закону, виплата такої пенсії припиняється на період до звільнення з роботи або досягнення державним службовцем віку, встановленого частиною першою цієї статті.\n7. У разі зміни групи інвалідності чи відновлення працездатності виплата пенсії по інвалідності, призначеної відповідно до цього Закону, здійснюється у порядку, визначеному статтею 35 Закону України \"Про загальнообов'язкове державне пенсійне страхування\" .\n8. Якщо інваліду I або II групи встановлено III групу інвалідності, то в разі наступного визнання його інвалідом I або II групи право на отримання раніше призначеної пенсії на умовах, передбачених цим Законом, поновлюється з дня встановлення I або II групи інвалідності за умови, що з дня припинення виплати пенсії минуло не більше п'яти років. У такому самому порядку визначається право на отримання пенсії по інвалідності на умовах, передбачених цим Законом, державним службовцям, яким така пенсія не призначена у зв'язку з продовженням проходження ними державної служби.\n9. У разі смерті особи у період проходження державної служби за наявності у померлого годувальника стажу державної служби не менш як 10 років непрацездатним членам сім'ї померлого годувальника, які перебували на його утриманні (при цьому дітям - незалежно від того, чи перебували вони на утриманні померлого годувальника), призначається пенсія у зв'язку з втратою годувальника на одного непрацездатного члена сім'ї у розмірі 70 відсотків суми заробітної плати померлого годувальника, з якої сплачено єдиний внесок на загальнообов'язкове державне соціальне страхування, а до 1 січня 2011 року - страхові внески на загальнообов'язкове державне пенсійне страхування, а на двох і більше членів сім'ї - 90 відсотків.\nДо непрацездатних членів сім'ї належать особи, визначені у статті 36 Закону України \"Про загальнообов'язкове державне пенсійне страхування\" .\nПраво на призначення пенсії у зв'язку з втратою годувальника на умовах, передбачених цією частиною, мають також непрацездатні члени сім'ї померлої особи, яка отримувала або мала право на пенсію за цим Законом.\n10. Пенсія державному службовцю у частині, що не перевищує розміру пенсії з солідарної системи, яка обчислюється відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" , виплачується за рахунок коштів Пенсійного фонду України. Частина пенсії, що перевищує зазначений розмір, фінансується за рахунок коштів Державного бюджету України.\n11. Перерахунок раніше призначених пенсій здійснюється:\n1) у разі підвищення розміру заробітної плати працюючим державним службовцям за рішенням Кабінету Міністрів України або у зв'язку із зміною мінімальної заробітної плати - виходячи з суми заробітної плати, на яку нараховується єдиний внесок на загальнообов'язкове державне соціальне страхування державного службовця, який працює на посаді державної служби відповідної підгрупи на момент виникнення права на перерахунок пенсії, у порядку, визначеному Кабінетом Міністрів України;\n2) у зв'язку із звільненням державного службовця з посади державної служби - у порядку, передбаченому частинами другою - четвертою цієї статті.\n12. Пенсія державному службовцю призначається з дня звернення за пенсією, крім випадків, коли пенсія призначається з більш раннього строку, а саме:\nпенсія за віком - з дня, що настає за днем досягнення віку, встановленого частиною першою цієї статті, якщо звернення про призначення такого виду пенсії надійшло не пізніше трьох місяців з дня досягнення особою зазначеного віку;\nпенсія по інвалідності - з дня встановлення інвалідності, якщо звернення про призначення такого виду пенсії надійшло не пізніше трьох місяців з дня встановлення інвалідності, але не раніше дня звільнення державного службовця;\nпенсія у зв'язку з втратою годувальника - з дня, що настає за днем смерті годувальника, якщо звернення про призначення такого виду пенсії надійшло не пізніше 12 місяців з дня смерті годувальника.\n13. Заява про призначення (перерахунок) пенсії та необхідні документи подаються до територіального органу Пенсійного фонду України або до уповноваженого ним органу чи уповноваженій особі в порядку, визначеному правлінням Пенсійного фонду України за погодженням із центральним органом виконавчої влади у сфері соціальної політики, особисто або через представника, який діє на підставі виданої йому довіреності, посвідченої нотаріально.\n14. У разі смерті пенсіонера, який отримував пенсію державного службовця, особам, які здійснили його поховання, виплачується допомога на поховання в розмірі двомісячної пенсії, яку отримував пенсіонер на день смерті.\n15. Державний службовець, звільнений з державної служби у зв'язку із засудженням до обмеження або позбавлення волі за умисний злочин, вчинений з використанням службового становища, позбавляється права на призначення пенсії, передбаченої цією статтею.\nУ разі якщо особі, зазначеній в абзаці першому цієї частини, вже призначено пенсію відповідно до цього Закону або до законодавства про державну службу, що діяло раніше, виплата такої пенсії припиняється з дня набрання рішенням суду законної сили.\n16. Державному службовцю в разі виходу на пенсію відповідно до цього Закону, у тому числі у передбачених законом випадках дострокового виходу на пенсію, виплачується одноразова грошова допомога в розмірі десяти посадових окладів за наявності стажу державної служби не менше 10 років, про що робиться запис у трудовій книжці."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Робочий час, час відпочинку",
      "content": "1. Тривалість та режим роботи, час відпочинку державного службовця визначаються законодавством про працю з урахуванням особливостей, передбачених цим Законом.\n2. Для виконання невідкладних і непередбачених завдань державні службовці можуть залучатися до служби за письмовим розпорядженням керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті у вихідні, святкові, неробочі дні, а також у нічний час з компенсацією роботи відповідно до закону."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Відпустки державного службовця",
      "content": "1. Державному службовцю надається щорічна основна оплачувана відпустка тривалістю 30 календарних днів, якщо законом не передбачено більш тривалої відпустки, з виплатою грошової допомоги у розмірі середньомісячної заробітної плати.\n2. За кожний рік державної служби по досягненню п'ятирічного стажу державної служби державному службовцю надається один календарний день додаткової оплачуваної відпустки, але не більш як 15 календарних днів.\nПорядок надання державним службовцям додаткових оплачуваних відпусток визначається Кабінетом Міністрів України.\n3. Державні службовці для виконання невідкладних і непередбачуваних завдань можуть бути відкликані із щорічної основної чи додаткової оплачуваних відпусток за рішенням суб'єкта призначення.\nЧастина невикористаної відпустки надається державному службовцю у будь-який час відповідного року чи приєднується до відпустки в наступному році з відповідним відшкодуванням непередбачуваних витрат державного службовця у зв'язку з його відкликанням з відпустки.\nПорядок відшкодування непередбачуваних витрат державного службовця у зв'язку з його відкликанням із щорічної або додаткової відпустки визначається Кабінетом Міністрів України.\n4. Державному службовцю надаються також додаткові відпустки у зв'язку з навчанням, творчі відпустки, соціальні відпустки, відпустки без збереження заробітної плати та інші види відпусток відповідно до закону."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Дисциплінарна відповідальність державного службовця та підстави притягнення до неї",
      "content": "1. Дисциплінарна відповідальність полягає у накладенні на державного службовця дисциплінарних стягнень за вчинення дисциплінарних проступків, визначених цим Законом.\n2. Підставою для притягнення державного службовця до дисциплінарної відповідальності є вчинення ним дисциплінарного проступку.\n3. Дисциплінарними проступками є:\n1) вияв неповаги до державних символів України;\n2) невиконання або неналежне виконання в межах посадових обов'язків рішень державних органів та/або органів влади Автономної Республіки Крим, наказів, розпоряджень та доручень керівників, наданих у межах їхніх повноважень;\n3) невиконання або неналежне виконання посадових обов'язків;\n4) перевищення службових повноважень, якщо воно не містить складу злочину або адміністративного правопорушення;\n5) невжиття передбачених законом заходів щодо усунення конфлікту інтересів;\n6) порушення обмежень щодо участі державного службовця у виборчому процесі, визначених виборчим законодавством;\n7) порушення правил внутрішнього службового розпорядку;\n8) порушення правил професійної етики державного службовця;\n9) прогул, тобто відсутність державного службовця на робочому місці більше трьох годин підряд протягом робочого дня без поважних причин;\n10) поява державного службовця на робочому місці у нетверезому стані, у стані наркотичного або токсичного сп'яніння."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Види та порядок застосування дисциплінарних стягнень",
      "content": "1. До державних службовців застосовуються такі види дисциплінарних стягнень:\n1) зауваження;\n2) догана;\n3) сувора догана;\n4) попередження про неповну службову відповідність;\n5) звільнення з посади державної служби.\n2. За кожний дисциплінарний проступок накладається одне дисциплінарне стягнення.\nДисциплінарне стягнення має відповідати характеру і тяжкості вчиненого дисциплінарного проступку та ступеню вини державного службовця. Під час визначення виду дисциплінарного стягнення враховуються характер дисциплінарного проступку, обставини, за яких він вчинений, настання тяжких наслідків, добровільне відшкодування завданої шкоди, попередня поведінка державного службовця та його ставлення до виконання службових обов'язків.\nДисциплінарне стягнення до державного службовця застосовується не пізніше шести місяців з дня вчинення ним дисциплінарного проступку без урахування часу тимчасової непрацездатності або перебування у відпустці.\n3. У разі притягнення до дисциплінарної відповідальності державного службовця, який має дисциплінарне стягнення, дисциплінарне стягнення, що накладається, може бути більш суворим, ніж попереднє.\n4. У разі допущення незначного порушення правил внутрішнього службового розпорядку, посадових інструкцій суб'єкт призначення може застосувати зауваження.\n5. У разі невиконання або неналежного виконання державним службовцем посадових обов'язків, порушення ним правил внутрішнього службового розпорядку або правил професійної етики державного службовця, інших вимог цього Закону та інших актів законодавства у сфері державної служби йому може бути оголошено догану.\n6. У разі невиконання або неналежного виконання посадових обов'язків, порушення правил внутрішнього службового розпорядку або правил професійної етики державного службовця, інших вимог цього Закону та інших актів законодавства у сфері державної служби державним службовцем, який має дисциплінарне стягнення, йому може бути оголошено сувору догану.\n7. Попередження про неповну службову відповідність може застосовуватися за:\n1) систематичне невиконання або систематичне неналежне виконання посадових обов'язків, рішень державного органу або органу влади Автономної Республіки Крим, наказів, розпоряджень та доручень керівників, прийнятих у межах їхніх повноважень, перевищення службових повноважень;\n2) систематичне порушення правил внутрішнього службового розпорядку або правил професійної етики державного службовця."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Суб'єкти, уповноважені застосовувати дисциплінарні стягнення",
      "content": "1. Право застосування дисциплінарних стягнень до державних службовців має суб'єкт призначення, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Загальний порядок притягнення до дисциплінарної відповідальності",
      "content": "1. Суб'єкт призначення за наявності достатніх даних, що вказують на ознаки дисциплінарного проступку державного службовця, повинен зажадати від нього письмового пояснення.\n2. У разі необхідності проведення додаткового дослідження обставин вчинення дисциплінарного проступку, у тому числі обставин, що пом'якшують або обтяжують відповідальність, а також причин та умов, що сприяли його вчиненню, суб'єкт призначення приймає рішення про проведення службового розслідування.\n3. На вимогу державного службовця з метою спростування безпідставних, на його думку, звинувачень або підозр службове розслідування проводиться обов'язково.\n4. Для забезпечення проведення службового розслідування керівником державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті утворюється комісія у кількості не менше семи осіб.\nКомісія з проведення службового розслідування стосовно державних службовців, які займають посади державної служби групи I, утворюється суб'єктом призначення. До складу такої комісії включається представник спеціально уповноваженого центрального органу виконавчої влади з питань державної служби.\nПри проведенні службового розслідування за рішенням суб'єкта призначення або керівника державної служби в державному органі, органі влади Автономної Республіки Крим або їх апараті до роботи комісії можуть залучатися відповідні фахівці.\nСлужбове розслідування проводиться протягом 10 робочих днів. За необхідності зазначений строк може бути продовжено, але не більш як до 20 робочих днів.\nЗа результатами службового розслідування складається висновок про наявність чи відсутність у діях державного службовця дисциплінарного проступку та підстав для його притягнення до дисциплінарної відповідальності з визначенням рекомендованого виду дисциплінарного стягнення.\n5. Рішення за результатами службового розслідування може бути оскаржено державним службовцем у порядку, передбаченому статтею 14 цього Закону.\n6. Порядок проведення службового розслідування затверджується Кабінетом Міністрів України.\n7. У разі виявлення за результатами службового розслідування ознак злочину чи адміністративного правопорушення суб'єкт призначення зобов'язаний протягом трьох робочих днів передати матеріали до відповідного правоохоронного органу."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Відсторонення державного службовця від виконання посадових обов'язків",
      "content": "1. Рішення про відсторонення державного службовця від виконання посадових обов'язків приймається суб'єктом призначення.\n2. Державний службовець може бути відсторонений від виконання посадових обов'язків на час проведення службового розслідування із збереженням середньої заробітної плати.\nТривалість такого відсторонення не може перевищувати часу проведення службового розслідування.\n3. У період відсторонення від виконання посадових обов'язків державний службовець повинен дотримуватися правил внутрішнього службового розпорядку, в тому числі щодо робочого часу, та сприяти проведенню службового розслідування."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Рішення про застосування дисциплінарного стягнення",
      "content": "1. Рішення про застосування дисциплінарного стягнення приймає суб'єкт призначення.\nУ рішенні зазначаються найменування державного органу, органу влади Автономної Республіки Крим або їх апарату, дата прийняття рішення, відомості про державного службовця, вид дисциплінарного проступку, стисло викладаються обставини вчинення проступку, підстави притягнення державного службовця до відповідальності та зазначається, яке дисциплінарне стягнення застосовується.\n2. Державний службовець має бути особисто ознайомлений під розписку з рішенням про накладення на нього дисциплінарного стягнення не пізніше наступного робочого дня після прийняття такого рішення.\nУ разі відмови державного службовця від ознайомлення з рішенням про накладення на нього дисциплінарного стягнення чи наявності підстав, що перешкоджають ознайомленню з таким рішенням особисто, державному службовцю не пізніш як у триденний строк з дня прийняття рішення надсилається письмове повідомлення про прийняте рішення разом з його копією."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Оскарження рішення про застосування дисциплінарного стягнення",
      "content": "1. Рішення про застосування дисциплінарного стягнення може бути оскаржено до суду."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Зняття дисциплінарного стягнення",
      "content": "1. Якщо протягом року з дня накладення дисциплінарного стягнення державного службовця не піддано новому дисциплінарному стягненню, він вважається таким, що не мав дисциплінарного стягнення.\n2. Якщо державний службовець не вчинив нового порушення службової дисципліни і виявив себе як сумлінний працівник, стягнення може бути знято достроково, але не раніш як через шість місяців з дня притягнення його до дисциплінарної відповідальності."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Відшкодування шкоди державним службовцем",
      "content": "1. Майнова та моральна шкода, завдана фізичним або юридичним особам незаконними рішеннями, діями чи бездіяльністю державного службовця під час здійснення ним своїх повноважень, відшкодовується за рахунок держави.\n2. Держава в особі суб'єкта призначення має право зворотної вимоги (регресу) до винного державного службовця у розмірі та порядку, визначених законом.\nУ разі застосування зворотної вимоги (регресу) державний службовець несе майнову відповідальність тільки за шкоду, спричинену його протиправними діями або бездіяльністю.\n1. Цей Закон набирає чинності з 1 січня 2016 року.\n2. Визнати такими, що втратили чинність з 1 січня 2016 року:\nЗакон України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490; 1995 р., № 29, ст. 216, № 34, ст. 268; 1996 р., № 16, ст. 71; 1999 р., № 24, ст. 208; 2001 р., № 33, ст. 175; 2003 р., № 14, ст. 97, № 30, ст. 247; 2005 р., № 2, ст. 32, № 10, ст. 193, № 26, ст. 346; 2006 р., № 1, ст. 18, №№ 9-11, ст. 96; 2007 р., № 7-8, ст. 66, № 9, ст. 69; 2008 р., №№ 5-8, ст. 78; 2011 р., № 10, ст. 63, № 23, ст. 160, № 41, ст. 414; із змінами, внесеними законами України від 7 липня 2011 року № 3610-VI та від 8 липня 2011 року № 3668-VI);\nПостанову Верховної Ради України від 16 грудня 1993 року \"Про введення в дію Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 491; 2001 р., № 33, ст. 175).\n3. Внести зміни до таких законів України:\n1) частину третю статті 8 Закону України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121; 1997 р., № 11, ст. 89; 2010 р., №№ 41-45, ст. 529) після слова \"суддів\" доповнити словами \"та державних службовців\";\n2) частину шосту статті 64 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238) викласти в такій редакції:\n\"Ранги державним службовцям Національного банку України присвоюються Головою Національного банку України, крім випадків, передбачених законом\";\n3) у Законі України \"Про загальнообов'язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171):\nпункт 9 статті 1, частину другу статті 22 та пункт 2 частини п'ятої статті 31 після слів \" Кодексу законів про працю України \" доповнити словами \"а також з аналогічних підстав, визначених іншими законами\";\nчастину третю статті 10 доповнити словами \"а також з аналогічних підстав, визначених іншими законами\";\n4) у Законі України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212; 2002 р., № 35, ст. 264):\nв абзаці другому частини другої статті 20 слова \"перша категорія\" виключити;\nв абзаці третьому частини третьої статті 34 слова \"їм присвоюється не вище ніж сьомий ранг державного службовця четвертої категорії\" замінити словами \"їх посади належать до підгруп IV-1 та V-1\";\n6) у статті 29 Закону України \"Про статус депутата Верховної Ради Автономної Республіки Крим\" (Відомості Верховної Ради України, 2007 р., № 14, ст. 168):\nу частині другій слова \"Кабінетом Міністрів України\" замінити словами \"Законом України \"Про державну службу\";\nу частині десятій слова \"стажу роботи, який обчислюється\" замінити словами \"їх страхового стажу, стажу роботи, стажу державної служби\";\n8) пункт 10 частини четвертої статті 10 та пункт 21 частини четвертої статті 19 Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385) виключити.\n4. Умови оплати праці працівників державних органів, органів влади Автономної Республіки Крим або їх апарату, державних підприємств, установ та організацій, які на день набрання чинності цим Законом є державними службовцями і посади яких відповідно до цього Закону не є посадами державної служби, визначаються Кабінетом Міністрів України і не можуть зменшувати розмір їх заробітної плати.\n5. Стаж державної служби за періоди роботи до набрання чинності цим Законом обчислюється у порядку і на умовах, передбачених законодавством, що діяло раніше, а періоди роботи на посадах, віднесених до категорії посад державних службовців, зараховуються до стажу роботи на посадах державної служби.\n6. Встановити, що до досягнення віку, встановленого частиною першою статті 49 цього Закону, право на пенсію за віком мають державні службовці - чоловіки 1955 року народження і старші після досягнення ними такого віку:\n60 років - які народилися по 31 грудня 1952 року;\n60 років 6 місяців - які народилися з 1 січня 1953 року по 31 грудня 1953 року;\n61 рік - які народилися з 1 січня 1954 року по 31 грудня 1954 року;\n61 рік 6 місяців - які народилися з 1 січня 1955 року по 31 грудня 1955 року.\n7. Працівники, зазначені в пункті 4 цього розділу, які на день набрання чинності цим Законом мають не менш як 10 років стажу на посадах, віднесених до відповідних категорій посад державних службовців, визначених статтею 25 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490 із наступними змінами), мають право на призначення пенсії відповідно до статті 49 цього Закону у порядку, як для осіб, які мають не менш як 20 років стажу роботи на посадах державної служби.\n8. Для осіб, які на день набрання чинності цим Законом мають не менш як 20 років стажу на посадах, віднесених до відповідних категорій посад державної служби, визначених статтею 25 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490 із наступними змінами), зберігається право на пенсію відповідно до статті 49 цього Закону у порядку, як для осіб, які мають не менш як 20 років стажу роботи на посадах державної служби.\n9. Для осіб, яким призначена пенсія відповідно до статті 37 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490 із наступними змінами), зберігається право на перерахунок пенсії відповідно до пункту 1 частини одинадцятої статті 49 цього Закону.\nНалежність посад, які займали особи з числа колишніх державних службовців , до відповідних груп та підгруп посад державної служби, передбачених цим Законом, визначається Кабінетом Міністрів України.\n10. За державними службовцями, які на день набрання чинності цим Законом перебувають у відставці відповідно до статті 31 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490 із наступними змінами), зберігаються гарантії, передбачені цією статтею.\n11. Кабінету Міністрів України протягом шести місяців з дня офіційного оприлюднення цього Закону:\n1) підготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законодавчих актів України у зв'язку з прийняттям цього Закону;\n2) привести свої нормативно-правові акти у відповідність із цим Законом, прийняти нормативно-правові акти, необхідні для реалізації цього Закону;\n3) забезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}