{
  "id": "ua-law-4026-17",
  "type": "statute",
  "title": "Закон України (4026-17)",
  "title_en": "",
  "short_name": "4026-17",
  "status": "in_force",
  "issued_date": "2011-11-15",
  "url": "https://zakon.rada.gov.ua/laws/show/4026-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про Збройні Сили України\"\n( Відомості Верховної Ради України (ВВР), 2012, N 25, ст.264 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про Збройні Сили України\"\n( 1934-12 ) (Відомості Верховної Ради України, 2000 р., N 48,\nст. 410 із наступними змінами) такі зміни:\n1. У статті 1:\nчастину третю виключити;\nчастину четверту викласти в такій редакції:\n\"З'єднання, військові частини і підрозділи Збройних Сил\nУкраїни відповідно до закону можуть залучатися до здійснення\nзаходів правового режиму воєнного і надзвичайного стану, боротьби\nз тероризмом і піратством, посилення охорони державного кордону,\nсуверенних прав України в її виключній (морській) економічній зоні\nі континентального шельфу України та їх правового оформлення,\nпротидії незаконним перевезенням зброї і наркотичних засобів,\nпсихотропних речовин, їх аналогів або прекурсорів у відкритому\nморі, ліквідації надзвичайних ситуацій природного та техногенного\nхарактеру, надання військової допомоги іншим державам, а також\nбрати участь у міжнародному військовому співробітництві,\nміжнародних антитерористичних, антипіратських та миротворчих\nопераціях на підставі міжнародних договорів України та в порядку і\nна умовах, визначених законодавством України\";\nу частині дев'ятій слова \"частинами третьою і четвертою\"\nзамінити словами \"частиною четвертою\".\n2. Доповнити статтею 1-1 такого змісту:\n\" Стаття 1-1. Право на застосування зброї та бойової техніки\nв мирний час\nЗ'єднання, військові частини і підрозділи, у тому числі\nчергові сили, Збройних Сил України в мирний час мають право\nзастосовувати і використовувати зброю та бойову техніку для:\nвідбиття ударів засобів повітряного та підводного нападу по\nважливих державних та воєнних об'єктах, безпосереднє прикриття\nяких здійснюється черговими силами;\nприпинення порушення державного кордону України повітряними\nсуднами збройних формувань інших держав, які не виконують команд\n(сигналів), що подаються черговими літаками-перехоплювачами\n(вертольотами), або застосовують зброю;\nприпинення протиправних дій повітряних суден у повітряному\nпросторі України, якщо вони використовуються з метою здійснення\nтерористичного акту;\nпримушення до посадки захоплених (викрадених) повітряних\nсуден;\nзабезпечення виконання покладених на Збройні Сили України\nзавдань щодо відсічі можливої збройної агресії проти України,\nзабезпечення недоторканності повітряного простору та підводного\nпростору в межах територіального моря України;\nсамозахисту в разі застосування зброї проти них або загрози\nтакого застосування, а також у разі будь-яких дій, що можуть\nпризвести до нанесення значних матеріальних збитків об'єктам, які\nприкриваються ними, за місцем дислокації чи в районі виконання\nзавдань;\nнадання допомоги кораблям (катерам) Морської охорони\nДержавної прикордонної служби України у разі застосування зброї\nпроти них або загрози такого застосування, а також під час\nбезперервного переслідування, що розпочалося у територіальному\nморі України, іноземного судна у відкритому морі для примушення\nйого зупинитися;\nвідбиття піратських нападів на морські або повітряні судна та\nосіб, які перебувають на їх борту, захоплення піратських морських\nабо повітряних суден, звільнення заручників, а також морських або\nповітряних суден, захоплених піратами, у відкритому морі чи в\nіншому місці поза межами юрисдикції будь-якої держави;\nзабезпечення виконання покладених на з'єднання, військові\nчастини і підрозділи Збройних Сил України завдань під час їх\nзастосування в районі проведення антитерористичної операції, у\nразі вчинення терористичного акту в повітряному просторі або\nтериторіальному морі України, а також для захисту від\nтерористичних посягань об'єктів Збройних Сил України, зброї\nмасового ураження, ракетної і стрілецької зброї, боєприпасів,\nвибухових та отруйних речовин, що перебувають у військових\nчастинах або зберігаються у визначених місцях;\nзабезпечення виконання покладених на Збройні Сили України\nзавдань у відкритому морі з протидії незаконним перевезенням зброї\nі наркотичних засобів, психотропних речовин, їх аналогів або\nпрекурсорів.\nПід час залучення до виконання завдань з посилення охорони\nдержавного кордону та суверенних прав України в її виключній\n(морській) економічній зоні з'єднання, військові частини і\nпідрозділи Збройних Сил України мають право:\nзберігати, застосовувати і використовувати спеціальні засоби\nта зброю;\nзастосовувати і використовувати зброю та бойову техніку,\nспеціальні засоби в порядку і випадках, передбачених статтею 21\nЗакону України \"Про Державну прикордонну службу України\"\n( 661-15 ).\nЗастосування і використання зброї та бойової техніки\nдопускається в разі, якщо інші заходи виявилися неефективними або\nзастосування таких заходів є неможливим\".\n3. В абзаці сьомому статті 9 слова і цифру\n\"частинами третьою-четвертою статті 1\" замінити словами і цифрами\n\"частиною четвертою статті 1 та статтею 1-1\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Кабінету Міністрів України протягом одного року з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення нормативно-правових актів центральних\nорганів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 15 листопада 2011 року\nN 4026-VI\n\nПро внесення змін до Закону України \"Про Збройні Сили України\"\nЗакон України від 15.11.2011 № 4026-VI\n\nПрийняття від 15.11.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4026-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}