{
  "id": "ua-law-4014-17",
  "type": "statute",
  "title": "Закон України (4014-17)",
  "title_en": "",
  "short_name": "4014-17",
  "status": "in_force",
  "issued_date": "2011-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/4014-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Стаття 291. Загальні положення",
      "content": "291.1. У цій главі встановлюються правові засади застосування\nспрощеної системи оподаткування, обліку та звітності, а також\nсправляння єдиного податку.\n291.2. Спрощена система оподаткування, обліку та звітності -\nособливий механізм справляння податків і зборів, що встановлює\nзаміну сплати окремих податків і зборів, встановлених\nпунктом 297.1 статті 297 цього Кодексу, на сплату єдиного податку\nв порядку та на умовах, визначених цією главою, з одночасним\nведенням спрощеного обліку та звітності.\n291.3. Юридична особа чи фізична особа - підприємець може\nсамостійно обрати спрощену систему оподаткування, якщо така особа\nвідповідає вимогам, встановленим цією главою, та реєструється\nплатником єдиного податку в порядку, визначеному цією главою.\n291.4. Суб'єкти господарювання, які застосовують спрощену\nсистему оподаткування, обліку та звітності, поділяються на такі\nгрупи платників єдиного податку:\n1) перша група - фізичні особи - підприємці, які не\nвикористовують працю найманих осіб, здійснюють виключно роздрібний\nпродаж товарів з торговельних місць на ринках та/або провадять\nгосподарську діяльність з надання побутових послуг населенню і\nобсяг доходу яких протягом календарного року не перевищує\n150 000 гривень;\n2) друга група - фізичні особи - підприємці, які здійснюють\nгосподарську діяльність з надання послуг, у тому числі побутових,\nплатникам єдиного податку та/або населенню, виробництво та/або\nпродаж товарів, діяльність у сфері ресторанного господарства, за\nумови, що протягом календарного року відповідають сукупності таких\nкритеріїв:\nне використовують працю найманих осіб або кількість осіб, які\nперебувають з ними у трудових відносинах, одночасно не перевищує\n10 осіб;\nобсяг доходу не перевищує 1 000 000 гривень.\nДія цього підпункту не поширюється на фізичних осіб -\nпідприємців, які надають посередницькі послуги з купівлі, продажу,\nоренди та оцінювання нерухомого майна (група 70.31\nКВЕД ДК 009:2005) ( va375202-05 ). Такі фізичні особи - підприємці\nналежать виключно до третьої групи платників єдиного податку, якщо\nвідповідають вимогам, встановленим для третьої групи;\n3) третя група - фізичні особи - підприємці, які протягом\nкалендарного року відповідають сукупності таких критеріїв:\nне використовують працю найманих осіб або кількість осіб, які\nперебувають з ними у трудових відносинах, одночасно не перевищує\n20 осіб;\nобсяг доходу не перевищує 3 000 000 гривень;\n4) четверта група - юридичні особи - суб'єкти господарювання\nбудь-якої організаційно-правової форми, які протягом календарного\nроку відповідають сукупності таких критеріїв:\nсередньооблікова кількість працівників не перевищує 50 осіб;\nобсяг доходу не перевищує 5 000 000 гривень.\n291.4.1. При розрахунку загальної кількості осіб, які\nперебувають у трудових відносинах з платником єдиного податку -\nфізичною особою, не враховуються наймані працівники, які\nперебувають у відпустці у зв'язку з вагітністю і пологами та у\nвідпустці по догляду за дитиною до досягнення нею передбаченого\nзаконодавством віку.\nПри розрахунку середньооблікової кількості працівників\nзастосовується визначення, встановлене цим Кодексом.\n291.5. Не можуть бути платниками єдиного податку:\n291.5.1. суб'єкти господарювання (юридичні особи та фізичні\nособи - підприємці), які здійснюють:\n1) діяльність з організації, проведення азартних ігор;\n2) обмін іноземної валюти;\n3) виробництво, експорт, імпорт, продаж підакцизних товарів\n(крім роздрібного продажу паливно-мастильних матеріалів в ємностях\nдо 20 літрів та діяльності фізичних осіб, пов'язаної з роздрібним\nпродажем пива та столових вин);\n4) видобуток, виробництво, реалізацію дорогоцінних металів і\nдорогоцінного каміння, у тому числі органогенного утворення;\n5) видобуток, реалізацію корисних копалин;\n6) діяльність у сфері фінансового посередництва, крім\nдіяльності у сфері страхування, яка здійснюється страховими\nагентами, визначеними Законом України \"Про страхування\"\n( 85/96-ВР ), сюрвейєрами, аварійними комісарами та аджастерами,\nвизначеними розділом III цього Кодексу;\n7) діяльність з управління підприємствами;\n8) діяльність з надання послуг пошти та зв'язку;\n9) діяльність з продажу предметів мистецтва та антикваріату,\nдіяльність з організації торгів (аукціонів) виробами мистецтва,\nпредметами колекціонування або антикваріату;\n10) діяльність з організації, проведення гастрольних заходів;\n291.5.2. фізичні особи - підприємці, які здійснюють технічні\nвипробування та дослідження (група 74.3 КВЕД ДК 009:2005)\n( va375202-05 ), діяльність у сфері аудиту;\n291.5.3. фізичні особи - підприємці, які надають в оренду\nземельні ділянки, загальна площа яких перевищує 0,2 гектара,\nжитлові приміщення, загальна площа яких перевищує 100 квадратних\nметрів, нежитлові приміщення (споруди, будівлі) та/або їх частини,\nзагальна площа яких перевищує 300 квадратних метрів;\n291.5.4. страхові (перестрахові) брокери, банки, кредитні\nспілки, ломбарди, лізингові компанії, довірчі товариства, страхові\nкомпанії, установи накопичувального пенсійного забезпечення,\nінвестиційні фонди і компанії, інші фінансові установи, визначені\nзаконом; реєстратори цінних паперів;\n291.5.5. суб'єкти господарювання, у статутному капіталі яких\nсукупність часток, що належать юридичним особам, які не є\nплатниками єдиного податку, дорівнює або перевищує 25 відсотків;\n291.5.6. представництва, філії, відділення та інші\nвідокремлені підрозділи юридичної особи, яка не є платником\nєдиного податку;\n291.5.7. фізичні та юридичні особи - нерезиденти;\n291.5.8. суб'єкти господарювання, які на день подання заяви\nпро реєстрацію платником єдиного податку мають податковий борг,\nкрім безнадійного податкового боргу, що виник внаслідок дії\nобставин непереборної сили (форс-мажорних обставин).\n291.6. Платники єдиного податку повинні здійснювати\nрозрахунки за відвантажені товари (виконані роботи, надані\nпослуги) виключно в грошовій формі (готівковій та/або\nбезготівковій).\n291.7. Для цілей цієї глави під побутовими послугами\nнаселенню, які надаються першою та другою групами платників\nєдиного податку, розуміються такі види послуг:\n1) виготовлення взуття за індивідуальним замовленням;\n2) послуги з ремонту взуття;\n3) виготовлення швейних виробів за індивідуальним\nзамовленням;\n4) виготовлення виробів із шкіри за індивідуальним\nзамовленням;\n5) виготовлення виробів з хутра за індивідуальним\nзамовленням;\n6) виготовлення спіднього одягу за індивідуальним\nзамовленням;\n7) виготовлення текстильних виробів та текстильної галантереї\nза індивідуальним замовленням;\n8) виготовлення головних уборів за індивідуальним\nзамовленням;\n9) додаткові послуги до виготовлення виробів за\nіндивідуальним замовленням;\n10) послуги з ремонту одягу та побутових текстильних виробів;\n11) виготовлення та в'язання трикотажних виробів за\nіндивідуальним замовленням;\n12) послуги з ремонту трикотажних виробів;\n13) виготовлення килимів та килимових виробів за\nіндивідуальним замовленням;\n14) послуги з ремонту та реставрації килимів та килимових\nвиробів;\n15) виготовлення шкіряних галантерейних та дорожніх виробів\nза індивідуальним замовленням;\n16) послуги з ремонту шкіряних галантерейних та дорожніх\nвиробів;\n17) виготовлення меблів за індивідуальним замовленням;\n18) послуги з ремонту, реставрації та поновлення меблів;\n19) виготовлення теслярських та столярних виробів за\nіндивідуальним замовленням;\n20) технічне обслуговування та ремонт автомобілів,\nмотоциклів, моторолерів і мопедів за індивідуальним замовленням;\n21) послуги з ремонту радіотелевізійної та іншої аудіо- і\nвідеоапаратури;\n22) послуги з ремонту електропобутової техніки та інших\nпобутових приладів;\n23) послуги з ремонту годинників;\n24) послуги з ремонту велосипедів;\n25) послуги з технічного обслуговування і ремонту музичних\nінструментів;\n26) виготовлення металовиробів за індивідуальним замовленням;\n27) послуги з ремонту інших предметів особистого\nкористування, домашнього вжитку та металовиробів;\n28) виготовлення ювелірних виробів за індивідуальним\nзамовленням;\n29) послуги з ремонту ювелірних виробів;\n30) прокат речей особистого користування та побутових\nтоварів;\n31) послуги з виконання фоторобіт;\n32) послуги з оброблення плівок;\n33) послуги з прання, оброблення білизни та інших текстильних\nвиробів;\n34) послуги з чищення та фарбування текстильних, трикотажних\nі хутрових виробів;\n35) вичинка хутрових шкур за індивідуальним замовленням;\n36) послуги перукарень;\n37) ритуальні послуги;\n38) послуги, пов'язані з сільським та лісовим господарством;\n39) послуги домашньої прислуги;\n40) послуги, пов'язані з очищенням та прибиранням приміщень\nза індивідуальним замовленням."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Стаття 292. Порядок визначення доходів та їх склад",
      "content": "292.1. Доходом платника єдиного податку є:\n1) для фізичної особи - підприємця - дохід, отриманий\nпротягом податкового (звітного) періоду в грошовій формі\n(готівковій та/або безготівковій); матеріальній або нематеріальній\nформі, визначеній пунктом 292.3 цієї статті. При цьому до доходу\nне включаються отримані такою фізичною особою пасивні доходи у\nвигляді процентів, дивідендів, роялті, страхові виплати і\nвідшкодування, а також доходи, отримані від продажу рухомого та\nнерухомого майна, яке належить на праві власності фізичній особі\nта використовується в її господарській діяльності;\n2) для юридичної особи - будь-який дохід, включаючи дохід\nпредставництв, філій, відділень такої юридичної особи, отриманий\nпротягом податкового (звітного) періоду в грошовій формі\n(готівковій та/або безготівковій); матеріальній або нематеріальній\nформі, визначеній пунктом 292.3 цієї статті.\n292.2. При продажу основних засобів юридичними особами -\nплатниками єдиного податку дохід визначається як різниця між сумою\nкоштів, отриманою від продажу таких основних засобів, та їх\nзалишковою балансовою вартістю, що склалася на день продажу.\n292.3. До суми доходу за звітний період включаються сума\nкредиторської заборгованості, за якою минув строк позовної\nдавності, та вартість безоплатно отриманих протягом звітного\nперіоду товарів (робіт, послуг).\n292.4. У разі надання послуг, виконання робіт за договорами\nдоручення, транспортного експедирування або за агентськими\nдоговорами доходом є сума отриманої винагороди повіреного\n(агента).\n292.5. Дохід, виражений в іноземній валюті, перераховується у\nгривнях за офіційним курсом гривні до іноземної валюти,\nвстановленим Національним банком України на дату отримання такого\nдоходу.\n292.6. Датою отримання доходу є дата надходження коштів на\nпоточний рахунок (у касу) платника єдиного податку, дата списання\nкредиторської заборгованості, за якою минув строк позовної\nдавності, дата фактичного отримання платником єдиного податку\nбезоплатно одержаних товарів (робіт, послуг).\n292.7. У разі здійснення торгівлі товарами або послугами з\nвикористанням торговельних автоматів чи іншого подібного\nобладнання, що не передбачає наявності реєстратора розрахункових\nоперацій, датою отримання доходу вважається дата вилучення з таких\nторговельних апаратів та/або подібного обладнання грошової\nвиручки.\n292.8. У разі якщо торгівля товарами (роботами, послугами)\nчерез торговельні автомати здійснюється з використанням жетонів,\nкарток та/або інших замінників грошових знаків, виражених у\nгрошовій одиниці України, датою отримання доходу вважається дата\nпродажу таких жетонів, карток та/або інших замінників грошових\nзнаків, виражених у грошовій одиниці України.\n292.9. Доходи фізичної особи - платника єдиного податку,\nотримані в результаті провадження господарської діяльності та\nоподатковані згідно з цією главою, не включаються до складу\nзагального річного оподатковуваного доходу фізичної особи,\nвизначеного відповідно до розділу IV цього Кодексу.\n292.10. Не є доходом суми податків і зборів, утримані\n(нараховані) платником єдиного податку під час здійснення ним\nфункцій податкового агента, а також суми єдиного внеску на\nзагальнообов'язкове державне соціальне страхування, нараховані\nплатником єдиного податку відповідно до закону.\n292.11. До складу доходу, визначеного цією статтею, не\nвключаються:\n1) суми податку на додану вартість;\n2) суми коштів, отриманих за внутрішніми розрахунками між\nструктурними підрозділами платника єдиного податку;\n3) суми фінансової допомоги, наданої на поворотній основі,\nотриманої та поверненої протягом 12 календарних місяців з дня її\nотримання, та суми кредитів;\n4) суми коштів цільового призначення, що надійшли від\nПенсійного фонду та інших фондів загальнообов'язкового державного\nсоціального страхування, з бюджетів або державних цільових фондів,\nу тому числі в межах державних або місцевих програм;\n5) суми коштів (аванс, передоплата), що повертаються покупцю\nтовару (робіт, послуг) - платнику єдиного податку та/або\nповертаються платником єдиного податку покупцю товару (робіт,\nпослуг), якщо таке повернення відбувається внаслідок повернення\nтовару, розірвання договору або за листом-заявою про повернення\nкоштів;\n6) суми коштів, що надійшли як оплата товарів (робіт,\nпослуг), реалізованих у період сплати інших податків і зборів,\nвстановлених цим Кодексом, вартість яких була включена до доходу\nюридичної особи при обчисленні податку на прибуток підприємств або\nзагального оподатковуваного доходу фізичної особи - підприємця;\n7) суми податку на додану вартість, що надійшли у вартості\nтоварів (виконаних робіт, наданих послуг), відвантажених\n(поставлених) у період сплати інших податків і зборів,\nвстановлених цим Кодексом;\n8) суми коштів та вартість майна, внесені засновниками або\nучасниками платника єдиного податку до статутного капіталу такого\nплатника;\n9) суми коштів у частині надмірно сплачених податків і\nзборів, встановлених цим Кодексом, та суми єдиного внеску на\nзагальнообов'язкове державне соціальне страхування, що\nповертаються платнику єдиного податку з бюджетів або державних\nцільових фондів;\n10) дивіденди, отримані платником єдиного податку - юридичною\nособою від інших платників податків, оподатковані в порядку,\nвизначеному цим Кодексом.\n292.12. Дивіденди, що виплачуються юридичними особами\nвласникам корпоративних прав (засновникам платників єдиного\nподатку), оподатковуються згідно з розділами III і IV цього\nКодексу.\n292.13. Дохід визначається на підставі даних обліку, який\nведеться відповідно до статті 296 цього Кодексу.\n292.14. Визначення доходу здійснюється для цілей\nоподаткування єдиним податком та для надання права суб'єкту\nгосподарювання зареєструватися платником єдиного податку та/або\nперебувати на спрощеній системі оподаткування.\n292.15. При визначенні обсягу доходу, що дає право суб'єкту\nгосподарювання зареєструватися платником єдиного податку та/або\nперебувати на спрощеній системі оподаткування в наступному\nподатковому (звітному) періоді, не включається дохід, отриманий як\nкомпенсація (відшкодування) за рішенням суду за будь-які попередні\n(звітні) періоди.\n292.16. Право на застосування спрощеної системи оподаткування\nв наступному календарному році мають платники єдиного податку за\nумови неперевищення протягом календарного року обсягу доходу,\nвстановленого для відповідної групи платників єдиного податку.\nПри цьому якщо протягом календарного року платники першої і\nдругої груп використали право на застосування іншої ставки єдиного\nподатку у зв'язку з перевищенням обсягу доходу, встановленого для\nвідповідної групи, право на застосування спрощеної системи\nоподаткування в наступному календарному році такі платники мають\nза умови неперевищення ними протягом календарного року обсягу\nдоходу, встановленого підпунктом 3 пункту 291.4 статті 291 цього\nКодексу."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Стаття 293. Ставки єдиного податку",
      "content": "293.1. Ставки єдиного податку встановлюються у відсотках\n(фіксовані ставки) до розміру мінімальної заробітної плати,\nвстановленої законом на 1 січня податкового (звітного) року (далі\nу цій главі - мінімальна заробітна плата), та у відсотках до\nдоходу (відсоткові ставки).\n293.2. Фіксовані ставки єдиного податку встановлюються\nсільськими, селищними та міськими радами для фізичних осіб -\nпідприємців, які здійснюють господарську діяльність, залежно від\nвиду господарської діяльності, з розрахунку на календарний місяць:\n1) для першої групи платників єдиного податку - у межах від 1\nдо 10 відсотків розміру мінімальної заробітної плати;\n2) для другої групи платників єдиного податку - у межах від 2\nдо 20 відсотків розміру мінімальної заробітної плати.\n293.3. Відсоткова ставка єдиного податку для третьої і\nчетвертої груп платників єдиного податку встановлюється у розмірі:\n1) 3 відсотки доходу - у разі сплати податку на додану\nвартість згідно з цим Кодексом;\n2) 5 відсотків доходу - у разі включення податку на додану\nвартість до складу єдиного податку.\n293.4. Ставка єдиного податку встановлюється для платників\nєдиного податку першої, другої і третьої груп у розмірі\n15 відсотків:\n1) до суми перевищення обсягу доходу, визначеного у\nпідпунктах 1, 2 і 3 пункту 291.4 статті 291 цього Кодексу;\n2) до доходу, отриманого від провадження діяльності, не\nзазначеної у свідоцтві платника єдиного податку, віднесеного до\nпершої або другої групи;\n3) до доходу, отриманого при застосуванні іншого способу\nрозрахунків, ніж зазначений у цій главі;\n4) до доходу, отриманого від здійснення видів діяльності, які\nне дають права застосовувати спрощену систему оподаткування.\n293.5. Ставки єдиного податку для платників четвертої групи\nвстановлюються у подвійному розмірі ставок, визначених\nпунктом 293.3 цієї статті:\n1) до суми перевищення обсягу доходу, визначеного у\nпідпункті 4 пункту 291.4 статті 291 цього Кодексу;\n2) до доходу, отриманого при застосуванні іншого способу\nрозрахунків, ніж зазначений у цій главі;\n3) до доходу, отриманого від здійснення видів діяльності, які\nне дають права застосовувати спрощену систему оподаткування.\n293.6. У разі здійснення платниками єдиного податку першої і\nдругої груп кількох видів господарської діяльності застосовується\nмаксимальний розмір ставки єдиного податку, встановлений для таких\nвидів господарської діяльності.\n293.7. У разі здійснення платниками єдиного податку першої і\nдругої груп господарської діяльності на територіях більш як однієї\nсільської, селищної або міської ради застосовується максимальний\nрозмір ставки єдиного податку, встановлений цією статтею для\nвідповідної групи таких платників єдиного податку.\n293.8. Ставки, встановлені пунктами 293.3-293.5 цієї статті,\nзастосовуються з урахуванням таких особливостей:\n1) платники єдиного податку першої групи, які у календарному\nкварталі перевищили обсяг доходу, визначений для таких платників у\nпункті 291.4 статті 291 цього Кодексу, з наступного календарного\nкварталу за заявою переходять на застосування ставки єдиного\nподатку, визначеної для платників єдиного податку другої або\nтретьої групи, або відмовляються від застосування спрощеної\nсистеми оподаткування.\nТакі платники до суми перевищення зобов'язані застосувати\nставку єдиного податку у розмірі 15 відсотків.\nЗаява подається не пізніше 20 числа місяця, наступного за\nкалендарним кварталом, у якому допущено перевищення обсягу доходу;\n2) платники єдиного податку другої групи, які перевищили у\nподатковому (звітному) періоді обсяг доходу, визначений для таких\nплатників у пункті 291.4 статті 291 цього Кодексу, в наступному\nподатковому (звітному) кварталі за заявою переходять на\nзастосування ставки єдиного податку, визначеної для платників\nєдиного податку третьої групи, або відмовляються від застосування\nспрощеної системи оподаткування.\nТакі платники до суми перевищення зобов'язані застосувати\nставку єдиного податку у розмірі 15 відсотків.\nЗаява подається не пізніше 20 числа місяця, наступного за\nкалендарним кварталом, у якому допущено перевищення обсягу доходу;\n3) платники єдиного податку третьої і четвертої груп, які\nперевищили у податковому (звітному) періоді обсяг доходу,\nвизначений для таких платників у пункті 291.4 статті 291 цього\nКодексу, до суми перевищення застосовують ставку єдиного податку у\nрозмірі 15 відсотків (для платників третьої групи), а платники\nєдиного податку четвертої групи - у подвійному розмірі ставок,\nвизначених пунктом 293.3 цієї статті, а також зобов'язані у\nпорядку, встановленому цією главою, перейти на сплату інших\nподатків і зборів, встановлених цим Кодексом;\n4) ставка єдиного податку, визначена для третьої і четвертої\nгруп у розмірі 3 відсотки, може бути обрана:\nа) суб'єктом господарювання, який зареєстрований платником\nподатку на додану вартість відповідно до розділу V цього Кодексу,\nу разі переходу ним на спрощену систему оподаткування шляхом\nподання заяви щодо переходу на спрощену систему оподаткування не\nпізніше ніж за 15 календарних днів до початку наступного\nкалендарного кварталу;\nб) платником єдиного податку, який зареєстрований платником\nподатку на додану вартість відповідно до розділу V цього Кодексу,\nу разі добровільної зміни ставки єдиного податку шляхом подання\nзаяви щодо зміни ставки єдиного податку не пізніше ніж за\n15 календарних днів до початку календарного кварталу, в якому буде\nзастосовуватися нова ставка;\nв) суб'єктом господарювання, який не зареєстрований платником\nподатку на додану вартість, у разі його переходу на спрощену\nсистему оподаткування шляхом реєстрації платником податку на\nдодану вартість відповідно до розділу V цього Кодексу і подання\nзаяви щодо переходу на спрощену систему оподаткування не пізніше\nніж за 15 календарних днів до початку наступного календарного\nкварталу, в якому здійснено реєстрацію платником податку на додану\nвартість;\nг) платником єдиного податку, що застосовує ставку єдиного\nподатку в розмірі 5 відсотків, у разі постачання ним послуг\n(робіт) платникам податку на додану вартість і якщо обсяг такого\nпостачання за останні 12 календарних місяців сукупно перевищує\nобсяг, визначений пунктом 181.1 статті 181 розділу V цього\nКодексу, та реєстрації такого платника єдиного податку платником\nподатку на додану вартість у порядку, встановленому розділом V\nцього Кодексу, шляхом подання заяви щодо зміни ставки єдиного\nподатку не пізніше ніж за 15 календарних днів до початку\nнаступного календарного кварталу, в якому здійснено реєстрацію\nплатником податку на додану вартість;\n5) у разі анулювання реєстрації платника податку на додану\nвартість у порядку, встановленому розділом V цього Кодексу,\nплатники єдиного податку зобов'язані перейти на сплату єдиного\nподатку за ставкою у розмірі 5 відсотків або відмовитися від\nзастосування спрощеної системи оподаткування шляхом подання заяви\nщодо зміни ставки єдиного податку чи відмови від застосування\nспрощеної системи оподаткування не пізніше ніж за 15 календарних\nднів до початку наступного календарного кварталу, в якому\nздійснено анулювання реєстрації платником податку на додану\nвартість."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Стаття 294. Податковий (звітний) період",
      "content": "294.1. Податковим (звітним) періодом для платників єдиного\nподатку першої групи є календарний рік.\nПодатковим (звітним) періодом для платників єдиного податку\nдругої - четвертої груп є календарний квартал.\n294.2. Податковий (звітний) період починається з першого\nчисла першого місяця податкового (звітного) періоду і закінчується\nостаннім календарним днем останнього місяця податкового (звітного)\nперіоду.\n294.3. Для суб'єктів господарювання, які перейшли на сплату\nєдиного податку із сплати інших податків і зборів, встановлених\nцим Кодексом, перший податковий (звітний) період починається з\nпершого числа місяця, що настає за наступним податковим (звітним)\nкварталом, у якому таким особам виписано свідоцтво платника\nєдиного податку, і закінчується останнім календарним днем\nостаннього місяця такого періоду.\n294.4. Для зареєстрованих в установленому порядку фізичних\nосіб - підприємців, які до закінчення місяця, в якому відбулася\nдержавна реєстрація, подали заяву щодо обрання спрощеної системи\nоподаткування та ставки єдиного податку, встановленої для першої\nабо другої групи, перший податковий (звітний) період починається з\nпершого числа місяця, наступного за місяцем, у якому виписано\nсвідоцтво платника єдиного податку.\nДля зареєстрованих в установленому законом порядку суб'єктів\nгосподарювання (новостворених), які до закінчення місяця, в якому\nвідбулася державна реєстрація, подали заяву щодо обрання спрощеної\nсистеми оподаткування та ставки єдиного податку, встановленої для\nтретьої або четвертої групи, перший податковий (звітний) період\nпочинається з першого числа місяця, в якому відбулася державна\nреєстрація.\n294.5. Для суб'єктів господарювання, які утворюються в\nрезультаті реорганізації (крім перетворення) будь-якого платника\nподатку, що має непогашені податкові зобов'язання чи податковий\nборг, які виникли до такої реорганізації, перший податковий\n(звітний) період починається з першого числа місяця, наступного за\nподатковим (звітним) кварталом, у якому погашено такі податкові\nзобов'язання чи податковий борг і подано заяву щодо обрання\nспрощеної системи оподаткування.\n294.6. У разі державної реєстрації припинення юридичних осіб\nта державної реєстрації припинення підприємницької діяльності\nфізичної особи - підприємця, які є платниками єдиного податку,\nостаннім податковим (звітним) періодом вважається період, у якому\nподано до органу державної податкової служби заяву щодо відмови\nвід спрощеної системи оподаткування у зв'язку з припиненням\nпровадження господарської діяльності.\n294.7. У разі зміни податкової адреси платника єдиного\nподатку останнім податковим (звітним) періодом за такою адресою\nвважається період, у якому подано до органу державної податкової\nслужби заяву щодо зміни податкової адреси.\nСтаття 295. Порядок нарахування та строки сплати єдиного\nподатку\n295.1. Платники єдиного податку першої і другої груп\nсплачують єдиний податок шляхом здійснення авансового внеску не\nпізніше 20 числа (включно) поточного місяця.\nТакі платники єдиного податку можуть здійснити сплату єдиного\nподатку авансовим внеском за весь податковий (звітний) період\n(квартал, рік), але не більш як до кінця поточного звітного року.\nУ разі якщо сільська, селищна або міська рада приймає рішення\nщодо зміни раніше встановлених ставок єдиного податку, єдиний\nподаток сплачується за такими ставками у порядку та строки,\nвизначені підпунктом 12.3.4 пункту 12.3 статті 12 цього Кодексу.\n295.2. Нарахування авансових внесків для платників єдиного\nподатку першої і другої груп здійснюється органами державної\nподаткової служби на підставі заяви такого платника єдиного\nподатку щодо розміру обраної ставки єдиного податку, заяви щодо\nперіоду щорічної відпустки та/або заяви щодо терміну тимчасової\nвтрати працездатності.\n295.3. Платники єдиного податку третьої і четвертої груп\nсплачують єдиний податок протягом 10 календарних днів після\nграничного строку подання податкової декларації за податковий\n(звітний) квартал.\n295.4. Сплата єдиного податку здійснюється за місцем\nподаткової адреси.\n295.5. Платники єдиного податку першої і другої груп, які не\nвикористовують працю найманих осіб, звільняються від сплати\nєдиного податку протягом одного календарного місяця на рік на час\nвідпустки, а також за період хвороби, підтвердженої копією листка\n(листків) непрацездатності, якщо вона триває 30 і більше\nкалендарних днів.\n295.6. Суми єдиного податку, сплачені відповідно до абзацу\nдругого пункту 295.1 і пункту 295.5 цієї статті, підлягають\nзарахуванню в рахунок майбутніх платежів з цього податку за заявою\nплатника єдиного податку.\nПомилково та/або надміру сплачені суми єдиного податку\nпідлягають поверненню платнику в порядку, встановленому цим\nКодексом.\n295.7. Єдиний податок, нарахований за перевищення обсягу\nдоходу, сплачується протягом 10 календарних днів після граничного\nстроку подання податкової декларації за податковий (звітний)\nквартал.\n295.8. У разі припинення платником єдиного податку\nпровадження господарської діяльності податкові зобов'язання із\nсплати єдиного податку нараховуються такому платнику до останнього\nдня (включно) календарного місяця, в якому до органу державної\nподаткової служби подано заяву щодо відмови від спрощеної системи\nоподаткування у зв'язку з припиненням провадження господарської\nдіяльності.\nСтаття 296. Ведення обліку і складення звітності платниками\nєдиного податку\n296.1. Платники єдиного податку ведуть облік у порядку,\nвизначеному підпунктами 296.1.1-296.1.3 цього пункту.\n296.1.1. Платники єдиного податку першої і другої груп та\nплатники єдиного податку третьої групи, які не є платниками\nподатку на додану вартість, ведуть книгу обліку доходів шляхом\nщоденного, за підсумками робочого дня, відображення отриманих\nдоходів.\nФорма книги обліку доходів, порядок її ведення затверджуються\nМіністерством фінансів України.\n296.1.2. Платники єдиного податку третьої групи, які є\nплатниками податку на додану вартість, ведуть облік доходів та\nвитрат за формою та в порядку, що встановлені Міністерством\nфінансів України.\n296.1.3. Платники єдиного податку четвертої групи\nвикористовують дані спрощеного бухгалтерського обліку щодо доходів\nта витрат з урахуванням положень пункту 44.2 статті 44 цього\nКодексу.\n296.2. Платники єдиного податку першої групи подають до\nоргану державної податкової служби податкову декларацію платника\nєдиного податку у строк, встановлений для річного податкового\n(звітного) періоду, в якій відображаються обсяг отриманого доходу,\nщомісячні авансові внески, визначені пунктом 295.1 статті 295\nцього Кодексу.\nТака податкова декларація подається, якщо платник єдиного\nподатку не допустив перевищення протягом року обсягу доходу,\nвизначеного у пункті 291.4 статті 291 цього Кодексу, та/або\nсамостійно не перейшов на сплату єдиного податку за ставками,\nвстановленими для платників єдиного податку другої або третьої\nгрупи.\n296.3. Платники єдиного податку другої - четвертої груп\nподають до органу державної податкової служби податкову декларацію\nплатника єдиного податку у строки, встановлені для квартального\nподаткового (звітного) періоду.\n296.4. Податкова декларація подається до органу державної\nподаткової служби за місцем податкової адреси.\n296.5. Отримані протягом податкового (звітного) періоду\nдоходи, що перевищують обсяги доходів, встановлених пунктом 291.4\nстатті 291 цього Кодексу, відображаються платниками єдиного\nподатку в податковій декларації з урахуванням особливостей,\nвизначених підпунктами 296.5.1-296.5.5 цієї статті.\n296.5.1. Платники єдиного податку першої групи подають до\nоргану державної податкової служби податкову декларацію у строки,\nвстановлені для квартального податкового (звітного) періоду, у\nразі перевищення протягом року обсягу доходу, визначеного у\nпункті 291.4 статті 291 цього Кодексу, або самостійного прийняття\nрішення про перехід на сплату податку за ставками, встановленими\nдля платників єдиного податку другої або третьої групи.\nПри цьому у податковій декларації окремо відображаються обсяг\nдоходу, оподаткований за ставками, визначеними для платників\nєдиного податку першої групи, обсяг доходу, оподаткований за\nставкою 15 відсотків, обсяг доходу, оподаткований за новою ставкою\nєдиного податку, обраною згідно з умовами, визначеними цієї\nглавою, авансові внески, встановлені пунктом 295.1 статті 295\nцього Кодексу.\nПодання податкової декларації у строки, встановлені для\nквартального податкового (звітного) періоду, звільняє таких\nплатників від обов'язку подання податкової декларації у строк,\nвстановлений для річного податкового (звітного) періоду.\n296.5.2. Платники єдиного податку другої групи у податковій\nдекларації окремо відображають:\n1) щомісячні авансові внески, визначені пунктом 295.1\nстатті 295 цього Кодексу;\n2) обсяг доходу, оподаткований за кожною з обраних ними\nставок єдиного податку;\n3) обсяг доходу, оподаткований за ставкою 15 відсотків (у\nразі перевищення обсягу доходу).\n296.5.3. Платники єдиного податку третьої групи у податковій\nдекларації окремо відображають:\n1) обсяг доходу, оподаткований за кожною з обраних ними\nставок єдиного податку;\n2) обсяг доходу, оподаткований за ставкою 15 відсотків (у\nразі перевищення обсягу доходу).\n296.5.4. Платники єдиного податку четвертої групи у\nподатковій декларації окремо відображають:\n1) обсяг доходу, оподаткований за відповідною ставкою єдиного\nподатку, встановленою пунктом 293.3 статті 293 цього Кодексу;\n2) обсяг доходу, оподаткований за подвійною ставкою,\nвстановленою пунктом 293.3 статті 293 цього Кодексу (у разі\nперевищення обсягу доходу).\n296.5.5. У разі застосування іншого способу розрахунків, ніж\nзазначений у цій главі, здійснення видів діяльності, які не дають\nправа застосовувати спрощену систему оподаткування, провадження\nдіяльності, не зазначеної у свідоцтві платників єдиного податку\nпершої і другої груп, платники єдиного податку в податковій\nдекларації додатково відображають окремо доходи, отримані від\nздійснення таких операцій.\n296.6. Сума перевищення обсягу доходу відображається у\nподатковій декларації за податковий (звітний) період, у якому\nвідбулося таке перевищення.\nПри цьому отримана сума перевищення доходу, встановленого для\nплатників єдиного податку першої і другої груп, не включається до\nобсягу доходу, з якого сплачується наступна обрана ставка такими\nплатниками єдиного податку.\n296.7. Податкова декларація складається наростаючим підсумком\nз урахуванням норм пунктів 296.5 і 296.6 цієї статті. Уточнююча\nподаткова декларація подається у порядку, встановленому цим\nКодексом.\n296.8. Платники єдиного податку для отримання довідки про\nдоходи мають право подати до органу державної податкової служби\nподаткову декларацію за інший, ніж квартальний (річний) податковий\n(звітний) період, що не звільняє такого платника податку від\nобов'язку подання податкової декларації у строк, встановлений для\nквартального (річного) податкового (звітного) періоду.\nТака податкова декларація складається з урахуванням норм\nпунктів 296.5 і 296.6 цієї статті та не є підставою для\nнарахування та/або сплати податкового зобов'язання.\n296.9. Форми податкових декларацій платника єдиного податку,\nвизначених пунктами 296.2 і 296.3 цієї статті, затверджуються в\nпорядку, встановленому статтею 46 цього Кодексу.\n296.10. Платники єдиного податку першої - третьої груп не\nзастосовують реєстратори розрахункових операцій.\nСтаття 297. Особливості нарахування, сплати та подання\nзвітності з окремих податків і зборів\nплатниками єдиного податку\n297.1. Платники єдиного податку звільняються від обов'язку\nнарахування, сплати та подання податкової звітності з таких\nподатків і зборів:\n1) податку на прибуток підприємств;\n2) податку на доходи фізичних осіб у частині доходів (об'єкта\nоподаткування), що отримані в результаті господарської діяльності\nфізичної особи та оподатковані згідно з цією главою;\n3) податку на додану вартість з операцій з постачання\nтоварів, робіт та послуг, місце постачання яких розташоване на\nмитній території України, крім податку на додану вартість, що\nсплачується фізичними особами та юридичними особами, які обрали\nставку єдиного податку, визначену підпунктом 1 пункту 293.3\nстатті 293 цього Кодексу;\n4) земельного податку, крім земельного податку за земельні\nділянки, що не використовуються ними для провадження господарської\nдіяльності;\n5) збору за провадження деяких видів підприємницької\nдіяльності;\n6) збору на розвиток виноградарства, садівництва і\nхмелярства.\n297.2. Нарахування, сплата та подання звітності з податків і\nзборів інших, ніж зазначені у пункті 297.1 цієї статті,\nздійснюються платниками єдиного податку в порядку та розмірах,\nвстановлених цим Кодексом.\nУ разі ввезення товарів на митну територію України податки і\nзбори та митні платежі сплачуються платником єдиного податку на\nзагальних підставах відповідно до закону.\n297.3. Платник єдиного податку виконує передбачені цим\nКодексом функції податкового агента у разі нарахування (виплати,\nнадання) оподатковуваних податком на доходи фізичних осіб доходів\nна користь фізичної особи, яка перебуває з ним у трудових або\nцивільно-правових відносинах.\nСтаття 298. Порядок обрання або переходу на спрощену систему\nоподаткування, або відмови від спрощеної системи\nоподаткування\n298.1. Порядок обрання або переходу на спрощену систему\nоподаткування здійснюється відповідно до\nпідпунктів 298.1.1-298.1.4 цієї статті.\n298.1.1. Для обрання або переходу на спрощену систему\nоподаткування суб'єкт господарювання подає до органу державної\nподаткової служби заяву.\n298.1.2. Зареєстровані в установленому порядку фізичні\nособи - підприємці, які до закінчення місяця, в якому відбулася\nдержавна реєстрація, подали заяву щодо обрання спрощеної системи\nоподаткування та ставки єдиного податку, встановленої для першої\nабо другої групи, вважаються платниками єдиного податку з першого\nчисла місяця, наступного за місяцем, у якому виписано свідоцтво\nплатника єдиного податку.\nЗареєстровані в установленому законом порядку суб'єкти\nгосподарювання (новостворені), які до закінчення місяця, в якому\nвідбулася державна реєстрація, подали заяву щодо обрання спрощеної\nсистеми оподаткування та ставки єдиного податку, встановленої для\nтретьої або четвертої групи, вважаються платниками єдиного податку\nз дня їх державної реєстрації.\n298.1.3. Суб'єкт господарювання, який утворюється в\nрезультаті реорганізації (крім перетворення) будь-якого платника\nподатку, що має непогашені податкові зобов'язання чи податковий\nборг, які виникли до такої реорганізації, може бути зареєстрований\nяк платник єдиного податку (шляхом подання не пізніше ніж за\n15 календарних днів до початку наступного календарного кварталу\nзаяви) з першого числа місяця, наступного за податковим (звітним)\nкварталом, у якому здійснено погашення таких податкових\nзобов'язань чи податкового боргу.\n298.1.4. Суб'єкт господарювання, який є платником інших\nподатків і зборів відповідно до норм цього Кодексу, може прийняти\nрішення про перехід на спрощену систему оподаткування один раз\nпротягом календарного року шляхом подання заяви до органу\nдержавної податкової служби не пізніше ніж за 15 календарних днів\nдо початку наступного календарного кварталу.\nПерехід на спрощену систему оподаткування суб'єкта\nгосподарювання, зазначеного в абзаці першому цього підпункту, може\nбути здійснений за умови, якщо протягом календарного року, що\nпередує періоду переходу на спрощену систему оподаткування,\nсуб'єктом господарювання дотримано вимоги, встановлені в\nпункті 291.4 статті 291 цього Кодексу.\nДо поданої заяви додається розрахунок доходу за попередній\nкалендарний рік, який визначається з дотриманням вимог,\nвстановлених цією главою.\nПри цьому якщо суб'єкт господарювання протягом календарного\nроку, що передує року обрання спрощеної системи оподаткування,\nсамостійно прийняв рішення про припинення фізичної\nособи - підприємця, то при переході на спрощену систему\nоподаткування до розрахунку доходу за попередній календарний рік\nвключається вся сума доходу, отриманого такою особою в результаті\nпровадження господарської діяльності за такий попередній\nкалендарний рік.\nФорма розрахунку доходу за попередній календарний рік, що\nпередує року переходу на спрощену систему оподаткування,\nзатверджується Міністерством фінансів України.\n298.2. Відмова від спрощеної системи оподаткування\nздійснюється в порядку, визначеному підпунктами 298.2.1-298.2.3\nцієї статті.\n298.2.1. Для відмови від спрощеної системи оподаткування\nсуб'єкт господарювання не пізніше ніж за 10 календарних днів до\nпочатку нового календарного кварталу (року) подає до органу\nдержавної податкової служби заяву.\n298.2.2. Платники єдиного податку можуть самостійно\nвідмовитися від спрощеної системи оподаткування у зв'язку з\nпереходом на сплату інших податків і зборів, визначених цим\nКодексом (за умови відсутності непогашених податкових зобов'язань\nчи податкового боргу з єдиного податку та/або інших податків і\nзборів, які платники єдиного податку сплачують відповідно до цієї\nглави), з першого числа місяця, наступного за податковим (звітним)\nкварталом, у якому подано заяву щодо відмови від спрощеної системи\nоподаткування у зв'язку з переходом на сплату інших податків і\nзборів.\n298.2.3. Платники єдиного податку зобов'язані перейти на\nсплату інших податків і зборів, визначених цим Кодексом, у таких\nвипадках та в строки:\n1) у разі перевищення протягом календарного року\nвстановленого обсягу доходу платниками єдиного податку першої і\nдругої груп та нездійснення такими платниками переходу на\nзастосування іншої ставки - з першого числа місяця, наступного за\nподатковим (звітним) кварталом, у якому відбулося таке\nперевищення;\n2) у разі перевищення протягом календарного року обсягу\nдоходу, встановленого підпунктом 3 пункту 291.4 статті 291,\nплатниками єдиного податку першої і другої груп, які використали\nправо на застосування інших ставок, встановлених для третьої\nгрупи, - з першого числа місяця, наступного за податковим\n(звітним) кварталом, у якому відбулося таке перевищення;\n3) у разі перевищення протягом календарного року\nвстановленого обсягу доходу платниками єдиного податку третьої і\nчетвертої груп - з першого числа місяця, наступного за податковим\n(звітним) кварталом, у якому відбулося таке перевищення;\n4) у разі застосування платником єдиного податку іншого\nспособу розрахунків, ніж зазначені у пункті 291.7 статті 291 цього\nКодексу, - з першого числа місяця, наступного за податковим\n(звітним) періодом, у якому допущено такий спосіб розрахунків;\n5) у разі здійснення видів діяльності, які не дають права\nзастосовувати спрощену систему оподаткування, або невідповідності\nвимогам організаційно-правових форм господарювання - з першого\nчисла місяця, наступного за податковим (звітним) періодом, у якому\nздійснювалися такі види діяльності або відбулася зміна\nорганізаційно-правової форми;\n6) у разі перевищення чисельності фізичних осіб, які\nперебувають у трудових відносинах з платником єдиного податку, - з\nпершого числа місяця, наступного за податковим (звітним) періодом,\nу якому допущено таке перевищення;\n7) у разі здійснення видів діяльності, не зазначених у\nсвідоцтві платника єдиного податку - фізичної\nособи - підприємця, - з першого числа місяця, наступного за\nподатковим (звітним) періодом, у якому здійснювалися такі види\nдіяльності;\n8) у разі сплати до закінчення граничного строку погашення\nподаткового боргу, що виник у платника єдиного податку протягом\nдвох послідовних кварталів, - з першого числа місяця, наступного\nза податковим (звітним) періодом, у якому погашено такий\nподатковий борг.\n298.3. У заяві зазначаються такі обов'язкові відомості:\n1) найменування суб'єкта господарювання, код за ЄДРПОУ (для\nюридичної особи) або прізвище, ім'я, по батькові фізичної\nособи - підприємця, реєстраційний номер облікової картки платника\nподатків (ідентифікаційний номер) або серія та номер паспорта (для\nфізичних осіб, які через свої релігійні переконання в\nустановленому порядку відмовилися від прийняття реєстраційного\nномера облікової картки платника податків);\n2) дані документа, що підтверджує державну реєстрацію\nюридичної особи або фізичної особи - підприємця відповідно до\nзакону;\n3) податкову адресу суб'єкта господарювання;\n4) місце провадження господарської діяльності;\n5) обрані фізичною особою - підприємцем види господарської\nдіяльності згідно з КВЕД ДК 009:2005 ( va375202-05 ), у разі\nздійснення виробництва - також види товару (продукції), що нею\nвиробляються;\n6) обрані суб'єктами господарювання ставки єдиного податку\nабо зміна ставки;\n7) кількість осіб, які одночасно перебувають з фізичною\nособою - підприємцем у трудових відносинах, та середньооблікова\nчисельність працівників у юридичної особи;\n8) дата (період) обрання або переходу на спрощену систему\nоподаткування.\n298.3.1. До заяви включаються відомості (за наявності) про:\n1) зміну найменування суб'єкта господарювання (для юридичної\nособи) або прізвища, імені, по батькові фізичної\nособи - підприємця, або серії та номера паспорта (для фізичних\nосіб, які через свої релігійні переконання в установленому порядку\nвідмовилися від прийняття реєстраційного номера облікової картки\nплатника податків);\n2) зміну податкової адреси суб'єкта господарювання;\n3) зміну провадження господарської діяльності;\n4) зміну видів господарської діяльності;\n5) зміну організаційно-правової форми юридичної особи;\n6) дату (період) відмови від застосування спрощеної системи у\nзв'язку з переходом на сплату інших податків і зборів,\nвстановлених цим Кодексом;\n7) дату (період) припинення платником єдиного податку\nпровадження господарської діяльності.\n298.3.2. Інформація про період щорічної відпустки і терміни\nтимчасової втрати працездатності з обов'язковим доданням копії\nлистка непрацездатності подається за заявою у довільній формі.\n298.4. У разі зміни найменування юридичної особи, прізвища,\nімені, по батькові фізичної особи - підприємця або серії та номера\nпаспорта (для фізичних осіб, які через свої релігійні переконання\nв установленому порядку відмовилися від прийняття реєстраційного\nномера облікової картки платника податків) заява подається\nпротягом місяця з дня виникнення таких змін.\n298.5. У разі зміни податкової адреси суб'єкта\nгосподарювання, місця провадження господарської діяльності, видів\nгосподарської діяльності заява подається платниками єдиного\nподатку першої і другої груп не пізніше 20 числа місяця,\nнаступного за місяцем, у якому відбулися такі зміни.\n298.6. У разі зміни податкової адреси суб'єкта\nгосподарювання, місця провадження господарської діяльності заява\nподається платниками єдиного податку третьої і четвертої груп\nразом з податковою декларацією за податковий (звітний) період, у\nякому відбулися такі зміни.\n298.7. Форма та порядок подання заяви встановлюються\nМіністерством фінансів України.\nСтаття 299. Порядок видачі, отримання та анулювання свідоцтва\nплатника єдиного податку\n299.1. Свідоцтво платника єдиного податку видається суб'єкту\nгосподарювання, який подав до органу державної податкової служби\nзаяву щодо обрання або переходу на спрощену систему оподаткування.\n299.2. Бланк свідоцтва платника єдиного податку є документом\nсуворого обліку. Облік бланків свідоцтв платників єдиного податку\nздійснюється органами державної податкової служби.\n299.3. Свідоцтво платника єдиного податку видається\nбезстроково виключно суб'єкту господарювання або уповноваженій ним\nособі та не може передаватися для провадження господарської\nдіяльності іншим особам.\n299.4. Платникам єдиного податку першої і другої груп, які\nпровадять кілька видів господарської діяльності, на які\nвстановлено різні ставки єдиного податку, видається одне свідоцтво\nплатника єдиного податку.\n299.5. Свідоцтво платника єдиного податку видається органом\nдержавної податкової служби безоплатно протягом 10 календарних\nднів з дня подання суб'єктом господарювання заяви.\n299.6. У випадках, передбачених пунктом 298.1.2 статті 298\nцього Кодексу, свідоцтво видається у день отримання органом\nдержавної податкової служби заяви щодо обрання спрощеної системи\nоподаткування.\n299.7. У разі втрати або зіпсуття свідоцтва платника єдиного\nподатку такому платнику видається дублікат свідоцтва в порядку,\nвстановленому цією статтею для видачі свідоцтва платника єдиного\nподатку.\n299.8. У разі відмови у видачі свідоцтва платника єдиного\nподатку орган державної податкової служби зобов'язаний надати\nпротягом 10 календарних днів з дня подання суб'єктом\nгосподарювання заяви письмову вмотивовану відмову, яка може бути\nоскаржена суб'єктом господарювання у встановленому порядку.\n299.9. Підставами для прийняття органом державної податкової\nслужби рішення про відмову у видачі суб'єкту господарювання\nсвідоцтва платника єдиного податку є виключно:\n1) невідповідність такого суб'єкта господарювання вимогам\nстатті 291 цієї глави;\n2) наявність у суб'єкта господарювання, який утворюється в\nрезультаті реорганізації (крім перетворення) будь-якого платника\nподатку, непогашених податкових зобов'язань чи податкового боргу,\nщо виникли до такої реорганізації;\n3) подання протягом календарного року більше одного разу\nзаяви про перехід на спрощену систему оподаткування.\n299.10. Форма свідоцтва платника єдиного податку та порядок\nвидачі свідоцтва встановлюються Міністерством фінансів України.\nВстановлена Міністерством фінансів України форма свідоцтва є\nобов'язковою до застосування на всій території України.\n299.11. У свідоцтві платника єдиного податку зазначаються\nтакі відомості:\n1) найменування суб'єкта господарювання, код за ЄДРПОУ (для\nюридичної особи) або прізвище, ім'я, по батькові фізичної\nособи - підприємця, реєстраційний номер облікової картки платника\nподатків (ідентифікаційний номер) або серія та номер паспорта (для\nфізичних осіб, які через свої релігійні переконання в\nустановленому порядку відмовилися від прийняття реєстраційного\nномера облікової картки платника податків);\n2) дані документа, що підтверджує державну реєстрацію\nюридичної особи або фізичної особи - підприємця відповідно до\nзакону;\n3) податкова адреса суб'єкта господарювання;\n4) місце провадження господарської діяльності;\n5) обрані фізичною особою - підприємцем види господарської\nдіяльності згідно з КВЕД ДК 009:2005 ( va375202-05 ), у разі\nздійснення виробництва - також види товару (продукції), що нею\nвиробляються;\n6) дата (період) обрання або переходу на спрощену систему\nоподаткування;\n7) ставка єдиного податку (3 або 5 відсотків);\n8) дата виписки свідоцтва.\n299.12. До раніше виданого свідоцтва платника єдиного податку\nв день подання платником єдиного податку заяви органом державної\nподаткової служби вносяться зміни щодо:\n1) найменування суб'єкта господарювання (для юридичної особи)\nабо прізвища, імені, по батькові фізичної особи - підприємця, або\nсерії та номера паспорта (для фізичних осіб, які через свої\nрелігійні переконання в установленому порядку відмовилися від\nприйняття реєстраційного номера облікової картки платника\nподатків);\n2) податкової адреси суб'єкта господарювання;\n3) провадження господарської діяльності;\n4) видів господарської діяльності.\n299.13. За бажанням платника єдиного податку раніше видане\nсвідоцтво може бути замінено у разі наявності у такого платника\nподатку обставин, визначених у пункті 299.12 цієї статті, та\nотримано нове свідоцтво у порядку, визначеному цією статтею.\nДо отримання нового свідоцтва платник єдиного податку\nздійснює господарську діяльність на підставі раніше виданого\nсвідоцтва, яке повертається органу державної податкової служби у\nдень отримання нового свідоцтва.\n299.14. Оригінал свідоцтва платника податку зберігається у\nплатника податку та пред'являється працівникам контролюючих\nорганів, яким надано відповідні функціональні повноваження на\nпроведення перевірки. Копія свідоцтва платника податку повинна\nрозміщуватися на робочому місці найманого працівника.\n299.15. Свідоцтво платника податку анулюється органом\nдержавної податкової служби у випадках та у строки:\n1) подання платником податку заяви щодо відмови від\nзастосування спрощеної системи оподаткування у зв'язку з переходом\nна сплату інших податків і зборів, визначених цим Кодексом, - в\nостанній день календарного кварталу, в якому подано заяву щодо\nтакої відмови;\n2) припинення юридичної особи (крім перетворення) або\nприпинення підприємницької діяльності фізичною\nособою - підприємцем відповідно до закону - в день отримання\nорганом державної податкової служби від державного реєстратора\nповідомлення про проведення державної реєстрації такого\nприпинення;\n3) несплати протягом двох послідовних кварталів у порядку,\nвстановленому цим Кодексом, податкового боргу, що виник у платника\nєдиного податку, - в останній день календарного місяця, в якому\nзакінчився граничний строк погашення податкового боргу;\n4) здійснення видів діяльності, які не дають права\nзастосовувати спрощену систему оподаткування, або невідповідності\nвимогам організаційно-правових форм господарювання - в останній\nдень податкового (звітного) періоду, в якому здійснювалися такі\nвиди діяльності або відбулася зміна організаційно-правової форми;\n5) перевищення чисельності фізичних осіб, які перебувають у\nтрудових відносинах з платником єдиного податку, - в останній день\nподаткового (звітного) періоду, в якому допущено таке перевищення;\n6) перевищення протягом податкового (звітного) кварталу\n(календарного року) обсягу доходу, який дає право на застосування\nспрощеної системи оподаткування в наступному податковому\n(звітному) кварталі (календарному році), - в останній день\nподаткового (звітного) періоду, в якому відбулося таке\nперевищення;\n7) застосування платником єдиного податку іншого способу\nрозрахунків, ніж зазначені у пункті 291.7 статті 291 цього\nКодексу, - в останній день податкового (звітного) періоду, в якому\nдопущено такий спосіб розрахунків.\n299.15.1. Анульоване свідоцтво платника єдиного податку\nпідлягає поверненню до органу державної податкової служби, який\nйого видав, протягом 10 днів з дня анулювання.\n299.16. У разі виявлення органами державної податкової служби\nпід час проведення перевірок порушень платником єдиного податку\nвимог, встановлених цією главою, свідоцтво платника єдиного\nподатку анулюється на підставі акта перевірки.\n299.17. У разі якщо після анулювання свідоцтва платника\nєдиного податку не погашено податковий борг, який виник внаслідок\nобставин, зазначених у пункті 299.15 цієї статті, погашення такого\nподаткового боргу здійснюється у порядку, встановленому главою 9\nрозділу II цього Кодексу."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Стаття 300. Відповідальність платника єдиного податку",
      "content": "300.1. Платники єдиного податку несуть відповідальність\nвідповідно до цього Кодексу за правильність обчислення,\nсвоєчасність та повноту сплати сум єдиного податку, а також за\nсвоєчасність подання податкових декларацій\";\n15) доповнити підрозділ 2 розділу XX \"Перехідні положення\"\nпунктом 24 такого змісту:\n\"24. Норма абзацу першого пункту 188.1 статті 188 цього\nКодексу, згідно з якою до бази оподаткування податком на додану\nвартість не включаються суми збору на обов'язкове державне\nпенсійне страхування на вартість послуг стільникового рухомого\nзв'язку, застосовується з дня набрання чинності цим Кодексом\".\n3. У статті 9 Закону України \"Про застосування реєстраторів\nрозрахункових операцій у сфері торгівлі, громадського харчування\nта послуг\" ( 265/95-ВР ) (Відомості Верховної Ради України,\n2000 р., N 38, ст. 315; 2001 р., N 7, ст. 34; 2002 р., N 5,\nст. 32; 2005 р., N 1, ст. 23; 2011 р., N 23, ст. 160):\nпункт 5 виключити;\nу пункті 9 слова \"якщо такі фізичні особи сплачують ринковий\nзбір відповідно до законодавства\" виключити.\n5. В абзаці першому пункту 2 розділу II \"Прикінцеві та\nперехідні положення\" Закону України від 7 липня 2011 року\nN 3609-VI ( 3609-17 ) \"Про внесення змін до Податкового кодексу\nУкраїни та деяких інших законодавчих актів України щодо\nвдосконалення окремих норм Податкового кодексу України\" слова та\nцифру \"(щодо змін до розділу III Податкового кодексу України)\n( 2755-17 ), абзаців восьмого\" замінити словами та цифрою \"(щодо\nзмін до розділу III Податкового кодексу України) ( 2755-17 )\nзастосовуються з першого числа звітного (податкового) періоду, а\nнорми абзаців восьмого\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 січня 2012 року, крім:\nпідпункту 10 пункту 1 розділу I цього Закону, який набирає\nчинності з дня набрання чинності законом щодо встановлення\nпринципу провадження господарської діяльності суб'єктами\nприватного права без застосування печаток;\nабзацу двадцять третього підпункту 14 пункту 1 розділу I\nцього Закону (щодо обмеження застосування спрощеної системи\nоподаткування для провадження діяльності з організації, проведення\nазартних ігор), який набирає чинності з дня набрання чинності\nзаконом, що регулює питання діяльності у сфері грального бізнесу;\nабзаців сто чотирнадцятого, сто п'ятнадцятого і сто\nшістнадцятого підпункту 14 пункту 1 розділу I цього Закону (щодо\nвстановлення сільськими, селищними та міськими радами фіксованих\nставок єдиного податку, визначених пунктом 293.2 статті 293\nПодаткового кодексу України) ( 2755-17 ), які набирають чинності з\nдня опублікування цього Закону.\n2. Визнати таким, що втратив чинність, Декрет Кабінету\nМіністрів України від 26 грудня 1992 року N 13-92 ( 13-92 ) \"Про\nприбутковий податок з громадян\" (Відомості Верховної Ради України,\n1993 р., N 10, ст. 77; 1998 р., N 30-31, ст. 195; 1999 р., N 25,\nст. 211; 2001 р., N 4, ст. 17; 2002 р., N 8, ст. 63; 2003 р.,\nN 23, ст. 149; 2011 р., N 29, ст. 272).\n3. У зв'язку з набранням чинності цим Законом відповідно до\nпункту 4 розділу XV \"Перехідні положення\" Конституції України\n( 254к/96-ВР ) припиняється дія Указу Президента України від\n3 липня 1998 року N 727/98 ( 727/98 ) \"Про спрощену систему\nоподаткування, обліку та звітності суб'єктів малого\nпідприємництва\" (із наступними змінами).\n4. Установити, що рішення відповідних сільських, селищних,\nміських рад про встановлення ставок єдиного податку, прийняті на\nвиконання цього Закону, застосовуються, як виняток із положень\nпідпункту 12.3.4 пункту 12.3 статті 12 цього Кодексу, з 1 січня\n2012 року.\n5. Установити, що:\nа) видані свідоцтва про сплату єдиного податку і патенти про\nсплату фіксованого податку на 2011 рік відповідно до Указу\nПрезидента України \"Про спрощену систему оподаткування, обліку та\nзвітності суб'єктів малого підприємництва\" ( 727/98 ) та\nрозділу IV Декрету Кабінету Міністрів України \"Про прибутковий\nподаток з громадян\" ( 13-92 ) є дійсними до отримання свідоцтва\nплатника єдиного податку, передбаченого цим Законом, але не\nпізніше ніж до 1 червня 2012 року;\nб) зарахування до бюджетів сум єдиного податку та фіксованого\nподатку, які сплачуються в 2012 році за останній звітний\n(податковий) період 2011 року, здійснюється у порядку та на\nумовах, які діють до 1 січня 2012 року;\nв) повернення сум єдиного податку та фіксованого податку, які\nбули сплачені до 1 січня 2012 року помилково або надміру, а також\nзарахування сум погашення податкового боргу, що сформувався станом\nна 31 грудня 2011 року, здійснюються у порядку, встановленому\nПодатковим кодексом України ( 2755-17 );\nг) суб'єкти господарювання, які були платниками єдиного\nподатку відповідно до Указу Президента України \"Про спрощену\nсистему оподаткування, обліку та звітності суб'єктів малого\nпідприємництва\" ( 727/98 ) або фіксованого податку відповідно до\nрозділу IV Декрету Кабінету Міністрів України \"Про прибутковий\nподаток з громадян\" ( 13-92 ), а також юридичні і фізичні\nособи - підприємці, які були платниками інших податків і зборів,\nвстановлених Податковим кодексом України ( 2755-17 ), та прийняли\nрішення з 1 січня 2012 року перейти на спрощену систему\nоподаткування відповідно до норм цього Закону і відповідають\nвимогам статті 291 Податкового кодексу України ( 2755-17 ),\nподають відповідну заяву не пізніше 25 січня 2012 року. Для\nвизначення обсягу доходу, що дає право на застосування спрощеної\nсистеми оподаткування у 2012 році суб'єктами господарювання, які\nне були платниками єдиного чи фіксованого податку, дохід від\nпровадження господарської діяльності, одержаний у 2011 році,\nперераховується з урахуванням норм статті 292 Податкового кодексу\nУкраїни ( 2755-17 );\nґ) за результатами провадження господарської діяльності за\nостанній звітний (податковий) квартал до дня набрання чинності цим\nЗаконом платники єдиного податку - юридичні особи подають\nрозрахунок про сплату єдиного податку та сплачують єдиний податок\nвідповідно до Указу Президента України \"Про спрощену систему\nоподаткування, обліку та звітності суб'єктів малого\nпідприємництва\" ( 727/98 )."
    }
  ],
  "definitions": []
}