{
  "id": "ua-law-3998-17",
  "type": "statute",
  "title": "Закон України (3998-17)",
  "title_en": "",
  "short_name": "3998-17",
  "status": "in_force",
  "issued_date": "2011-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/3998-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 9 Закону України\n\"Про лікарські засоби\"\n( Відомості Верховної Ради України (ВВР), 2012, N 23, ст.239 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до статті 9 Закону України \"Про лікарські засоби\"\n( 123/96-ВР ) (Відомості Верховної Ради України, 1996 р., N 22,\nст. 86; 2007 р., N 3, ст. 30) такі зміни:\n1) частину дев'яту замінити чотирма частинами такого змісту:\n\"Якщо лікарський засіб, зареєстрований на підставі поданої в\nповному обсязі (повної) реєстраційної інформації (далі -\nреферентний/оригінальний лікарський засіб), зареєстровано в\nУкраїні вперше, державна реєстрація іншого лікарського засобу, що\nмістить ту саму діючу речовину, що й референтний/оригінальний\nлікарський засіб, можлива не раніше ніж через п'ять років з дня\nпершої реєстрації референтного/оригінального лікарського засобу в\nУкраїні, якщо інше не передбачено цією статтею. Зазначена вимога\nне поширюється на випадки, коли заявник відповідно до закону\nодержав право посилатися та/або використовувати реєстраційну\nінформацію референтного/оригінального лікарського засобу або подав\nвласну повну реєстраційну інформацію, що відповідає вимогам до\nреєстраційної інформації референтного/оригінального лікарського\nзасобу.\nЗазначений у частині дев'ятій цієї статті строк може бути\nпродовжено до шести років, якщо протягом перших трьох років після\nдержавної реєстрації референтного/оригінального лікарського засобу\nМіністерством охорони здоров'я України або уповноваженим ним\nорганом дозволено його застосування за одним або більше\nпоказаннями, які вважаються такими, що мають особливу перевагу над\nіснуючими. Правила та критерії визначення показань, що мають\nособливу перевагу над існуючими, встановлюються Міністерством\nохорони здоров'я України. Визначений частиною дев'ятою цієї статті\nстрок встановлюється у разі, якщо заява про державну реєстрацію в\nУкраїні референтного/оригінального лікарського засобу подана\nпротягом двох років з дня його першої реєстрації в будь-якій\nкраїні.\nЗ метою забезпечення здоров'я населення при реєстрації\nлікарського засобу Кабінет Міністрів України відповідно до закону\nможе дозволити використання запатентованого винаходу (корисної\nмоделі), що стосується такого лікарського засобу, визначеній ним\nособі без згоди власника патенту.\nДо заяви про державну реєстрацію лікарського засобу, крім\nдокументів, зазначених у частині четвертій цієї статті, додається\nзасвідчена копія документа, що підтверджує відповідність умов\nвиробництва лікарського засобу, поданого на реєстрацію, вимогам до\nвиробництва лікарських засобів в Україні, виданого центральним\nорганом виконавчої влади з лікарських засобів у порядку,\nвизначеному Міністерством охорони здоров'я України\".\nУ зв'язку з цим частини десяту - двадцяту вважати відповідно\nчастинами тринадцятою - двадцять третьою;\n2) у частині чотирнадцятій:\nу першому реченні слова \"заявник подає копію патенту або\nліцензії, якою дозволяється виробництво та продаж зареєстрованого\nлікарського засобу\" замінити словами \"заявник подає засвідчену\nвідповідно копію патенту або ліцензії, якою дозволяється\nвиробництво та продаж зареєстрованого лікарського засобу, а також\nдокумент, що підтверджує чинність патенту в Україні\";\nдруге речення після слів \"захищені патентом\" доповнити\nсловами \"або передані за ліцензією\".\n2. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 3 листопада 2011 року\nN 3998-VI\n\nПро внесення змін до статті 9 Закону України \"Про лікарські засоби\"\nЗакон України від 03.11.2011 № 3998-VI\n\nПрийняття від 03.11.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3998-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}