{
  "id": "ua-law-3994-17",
  "type": "statute",
  "title": "Закон України (3994-17)",
  "title_en": "",
  "short_name": "3994-17",
  "status": "in_force",
  "issued_date": "2011-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/3994-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 222-VIII ( 222-19 ) від 02.03.2015, ВВР,\n2015, N 23, ст.158 }\nПро внесення змін до Закону України\n\"Про ліцензування певних видів господарської діяльності\"\nщодо порядку видачі копії ліцензії\n( Відомості Верховної Ради України (ВВР), 2012, N 23, ст.237 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про ліцензування певних видів\nгосподарської діяльності\" ( 1775-14 ) (Відомості Верховної Ради\nУкраїни, 2000 р., N 36, ст. 299; 2010 р., N 1, ст. 6, N 9, ст. 76;\n2011 р., N 6, ст. 47; 2012 р., N 7, ст. 53) такі зміни:\n1) статтю 1 після абзацу восьмого доповнити новим абзацом\nтакого змісту:\n\"місце провадження фізичною особою - підприємцем\nгосподарської діяльності, що підлягає ліцензуванню, - територія,\nприміщення, що відповідають вимогам ліцензійних умов та належать\nфізичній особі - підприємцю на праві власності та/або\nкористування\".\nУ зв'язку з цим абзаци дев'ятий - п'ятнадцятий вважати\nвідповідно абзацами десятим - шістнадцятим;\n2) частину третю статті 10 викласти в такій редакції:\n\"У разі наявності у заявника - юридичної особи філій, інших\nвідокремлених підрозділів, за місцем яких буде провадитися\nзаявлена діяльність, а у заявника - фізичної особи - підприємця\nмісць провадження заявленої діяльності у заяві зазначається їх\nмісцезнаходження\";\n3) частини сьому, дев'яту і десяту статті 14 викласти в такій\nредакції:\n\"Засвідчена органом ліцензування копія ліцензії видається\nліцензіату - юридичній особі на кожну філію, інший відокремлений\nпідрозділ, де відповідний ліцензіат буде провадити зазначений у\nліцензії вид господарської діяльності, та підтверджує право\nліцензіата на таку діяльність, а ліцензіату - фізичній\nособі - підприємцю на кожне місце провадження господарської\nдіяльності. Копія ліцензії видається у порядку, визначеному цією\nстаттею та статтями 10 і 11 цього Закону\";\n\"У разі створення ліцензіатом - юридичною особою нової філії,\nіншого відокремленого підрозділу, де буде ним провадитися\nзазначений у ліцензії вид господарської діяльності, а для фізичної\nособи - підприємця - нового місця провадження господарської\nдіяльності, такий ліцензіат повинен подати до органу ліцензування\nзаяву встановленого зразка про видачу копії ліцензії, а також\nдокументи відповідно до статті 10 цього Закону.\nУ разі припинення провадження зазначеного у ліцензії виду\nгосподарської діяльності за місцем провадження такої діяльності,\nна яке була видана копія ліцензії, ліцензіат зобов'язаний протягом\nдесяти робочих днів з дати припинення повідомити про це орган\nліцензування у письмовій формі. Орган ліцензування повинен внести\nвідповідні зміни до ліцензійного реєстру не пізніше наступного\nробочого дня з дати надходження такого повідомлення\".\n2. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 3 листопада 2011 року\nN 3994-VI\n\nПро внесення змін до Закону України \"Про ліцензування певних видів господарської діяльності\" щодо порядку видачі копії ліцензії\nЗакон України від 03.11.2011 № 3994-VI\n\nВтрата чинності від 28.06.2015 , підстава — 222-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3994-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}