{
  "id": "ua-law-3959-17",
  "type": "statute",
  "title": "Закон України (3959-17)",
  "title_en": "",
  "short_name": "3959-17",
  "status": "in_force",
  "issued_date": "2011-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3959-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо переліку ділянок надр\n( Відомості Верховної Ради України (ВВР), 2012, N 23, ст.230 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Пункт 11 статті 8, пункт 2 статті 9 і пункт 2 статті 9-1\nКодексу України про надра ( 132/94-ВР ) (Відомості Верховної Ради\nУкраїни, 1994 р., N 36, ст. 340) виключити.\n2. У статті 6 Закону України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ) (Відомості Верховної Ради України, 1999 р.,\nN 44, ст. 391; 2011 р., N 6, ст. 47):\nв абзаці першому частини першої слова \"передбачені Переліком\nділянок надр (родовищ корисних копалин), що можуть надаватися у\nкористування на умовах, визначених угодами про розподіл продукції\"\nвиключити;\nу частині другій:\nабзац перший виключити;\nв абзаці другому слова \"включення певної ділянки надр до\nцього Переліку\" замінити словами \"проведення конкурсу на укладення\nугоди про розподіл продукції щодо окремої ділянки надр\";\nабзац третій викласти в такій редакції:\n\"Конкурс на укладення угоди про розподіл продукції щодо\nокремої ділянки надр проводиться за наявності будь-якої з таких\nумов\";\nчастину третю викласти в такій редакції:\n\"3. Внесення змін до географічних координат ділянок надр\n(родовищ корисних копалин), щодо яких укладено угоду чи оголошено\nконкурс на укладення угоди про розподіл продукції або щодо яких\nМіжвідомчою комісією ведуться переговори з питання укладення такої\nугоди, забороняється\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Кабінету Міністрів України в місячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 жовтня 2011 року\nN 3959-VI\n\nПро внесення змін до деяких законодавчих актів України щодо переліку ділянок надр\nЗакон України від 21.10.2011 № 3959-VI\n\nПрийняття від 21.10.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3959-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}