{
  "id": "ua-law-3831-17",
  "type": "statute",
  "title": "Закон України (3831-17)",
  "title_en": "",
  "short_name": "3831-17",
  "status": "in_force",
  "issued_date": "2011-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3831-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про цінні папери та фондовий ринок\"\nщодо фінансового моніторингу діяльності\nпрофесійних учасників фондового ринку\n( Відомості Верховної Ради України (ВВР), 2012, N 22, ст.211 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про цінні папери та фондовий\nринок\" ( 3480-15 ) (Відомості Верховної Ради України, 2006 р.,\nN 31, ст. 268) такі зміни:\n1. Статтю 16 доповнити частинами п'ятою і шостою такого\nзмісту:\n\"5. Професійні учасники фондового ринку можуть утворювати\nвідокремлені підрозділи за межами України за погодженням з\nНаціональною комісією з цінних паперів та фондового ринку та у\nвстановленому нею порядку.\nПрофесійні учасники фондового ринку та їх відокремлені\nпідрозділи, у тому числі ті, що утворені та діють в іноземних\nдержавах, повинні дотримуватися вимог щодо організації фінансового\nмоніторингу, встановлених законодавством України у сфері\nзапобігання та протидії легалізації (відмиванню) доходів,\nодержаних злочинним шляхом, та фінансуванню тероризму.\nУ разі якщо вимоги щодо організації фінансового моніторингу\nсуперечать законодавству іноземної держави, на території якої\nутворено відокремлений підрозділ, професійний учасник фондового\nринку зобов'язаний повідомити спеціально уповноважений орган з\nпитань фінансового моніторингу і Національну комісію з цінних\nпаперів та фондового ринку про неможливість дотримання його\nвідокремленим підрозділом зазначених вимог.\n6. Професійний учасник фондового ринку в установленому\nзаконодавством порядку вживає заходів щодо обмеження ділових\nвідносин або фінансових операцій з особами, що діють на території\nдержав, які не виконують або неналежним чином виконують\nрекомендації міжнародних, міжурядових організацій, задіяних у\nсфері боротьби з легалізацією (відмиванням) доходів, одержаних\nзлочинним шляхом, або фінансуванням тероризму\".\n2. Статтю 27 доповнити частиною другою такого змісту:\n\"2. Умовою отримання ліцензії та провадження професійної\nдіяльності на фондовому ринку є відсутність серед учасників\n(акціонерів) юридичної особи (професійного учасника фондового\nринку) фізичної особи, яка має не погашену або не зняту в\nустановленому порядку судимість за злочини проти власності, у\nсфері господарської діяльності та/або у сфері службової діяльності\nта володіє прямо чи опосередковано акціями (частками) у статутному\nкапіталі цієї юридичної особи.\nПідставою для анулювання ліцензії на провадження професійної\nдіяльності на фондовому ринку є встановлення Національною комісією\nз цінних паперів та фондового ринку факту прямого чи\nопосередкованого володіння акціями (частками) професійного\nучасника фондового ринку фізичною особою, яка має не погашену або\nне зняту в установленому порядку судимість за злочини проти\nвласності, у сфері господарської діяльності та/або у сфері\nслужбової діяльності, після 30 днів з дня такого встановлення, але\nне раніше 120 днів з дня набрання законної сили обвинувальним\nвироком стосовно такої фізичної особи за зазначені злочини.\nДержавні органи за письмовим запитом зобов'язані у межах\nповноважень надавати Національній комісії з цінних паперів та\nфондового ринку відповідно до закону інформацію про наявність або\nвідсутність у фізичної особи, яка прямо чи опосередковано володіє\nакціями (частками) у статутному капіталі професійного учасника\nфондового ринку, не погашеної або не знятої в установленому\nпорядку судимості за злочини проти власності, у сфері\nгосподарської діяльності та/або у сфері службової діяльності. У\nразі якщо запит передбачає надання інформації з обмеженим\nдоступом, така інформація надається Національній комісії з цінних\nпаперів та фондового ринку у спосіб, що забезпечує збереження\nправового режиму доступу до такої інформації\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n2. Протягом одного року з дня набрання чинності цим Законом\nюридичні особи, які до набрання чинності цим Законом отримали\nліцензії на провадження професійної діяльності на фондовому ринку,\nзобов'язані привести свою діяльність у відповідність із цим\nЗаконом.\nЗ дня набрання чинності цим Законом видача нових ліцензій на\nпровадження професійної діяльності на фондовому ринку здійснюється\nз урахуванням вимог цього Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 6 жовтня 2011 року\nN 3831-VI\n\nПро внесення змін до Закону України \"Про цінні папери та фондовий ринок\" щодо фінансового моніторингу діяльності професійних учасників фондового ринку\nЗакон України від 06.10.2011 № 3831-VI\n\nПрийняття від 06.10.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3831-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}