{
  "id": "ua-law-3828-17",
  "type": "statute",
  "title": "Закон України (3828-17)",
  "title_en": "",
  "short_name": "3828-17",
  "status": "in_force",
  "issued_date": "2011-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3828-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Бюджетного кодексу України\nта деяких інших законодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2012, N 21, ст.204 )\n{ Із змінами, внесеними згідно із Законом\nN 1965-IX ( 1965-20 ) від 15.12.2021 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Бюджетному кодексі України ( 2456-17 ) (Відомості\nВерховної Ради України, 2010 р., N 50-51, ст. 572):\n1) у пункті 23 частини першої статті 2 слова \"плату за\nадміністративні послуги\" замінити словами \"плату за надання\nадміністративних послуг\";\n2) у частині другій статті 29:\nпункт 39 викласти в такій редакції:\n\"39) плата за надання державних гарантій та кредитів (позик),\nзалучених державою, і плата за користування кредитами (позиками),\nзалученими державою\";\nпісля пункту 44 доповнити новими пунктами 45-48 такого\nзмісту:\n\"45) плата за надання адміністративних послуг;\n46) збори за підготовку до державної реєстрації авторського\nправа і договорів, які стосуються прав автора на твір, та плата за\nодержання контрольних марок;\n47) плата за видачу дозволів на право ввезення на територію\nУкраїни, вивезення з території України або транзиту через\nтериторію України наркотичних засобів, психотропних речовин і\nпрекурсорів;\n48) плата за оформлення посвідчення закордонного українця\".\nУ зв'язку з цим пункти 45 і 46 вважати відповідно пунктами 49\nі 50;\n3) частину другу статті 33 викласти в такій редакції:\n\"2. Національний банк України подає Президенту України,\nВерховній Раді України та Кабінету Міністрів України:\nдо 15 березня року, що передує плановому, - прогнозні\nмонетарні показники на наступний рік;\nдо 1 квітня року, що передує плановому, - інформацію про\nрозрахунок частини прогнозованого прибутку до розподілу поточного\nроку, яка підлягатиме перерахуванню до державного бюджету;\nдо 1 вересня року, що передує плановому, - інформацію про\nрозрахунок частини прогнозованого прибутку до розподілу наступного\nроку, яка підлягатиме перерахуванню до державного бюджету.\nЗазначені матеріали використовуються для складання проекту\nзакону про Державний бюджет України\";\n4) у розділі VI \"Прикінцеві та перехідні положення\":\nпункт 12 доповнити підпунктами 4-6 такого змісту:\n\"4) податок на доходи фізичних осіб, що сплачується\n(перераховується) згідно з Податковим кодексом України ( 2755-17 )\nна території міст обласного значення пілотних регіонів, як виняток\nз положень частини другої статті 65 та підпункту 1 частини першої\nстатті 66 цього Кодексу зараховується у розмірі: 50 відсотків - до\nобласних бюджетів та 50 відсотків - до бюджетів міст обласного\nзначення;\n5) до завершення реорганізації закладів охорони здоров'я у\nпілотних регіонах обласна рада може передавати кошти на здійснення\nвидатків місцевих бюджетів щодо утримання закладів охорони\nздоров'я районній, міській (міста обласного значення) раді у\nвигляді міжбюджетного трансферту відповідно до районного, міського\n(міста обласного значення) бюджету;\n6) у разі несвоєчасного прийняття рішення про місцевий бюджет\nу пілотних регіонах положення статті 79 цього Кодексу\nзастосовуються з урахуванням зміни розмежування видатків на\nохорону здоров'я між районними бюджетами, бюджетами міст обласного\nзначення та обласним бюджетом\";\nпункт 13 виключити.\n2. У Законі України \"Про Національний банк України\"\n( 679-14 ) (Відомості Верховної Ради України, 1999 р., N 29,\nст. 238 із наступними змінами):\n1) у частині першій статті 9:\nпункт 4 викласти в такій редакції:\n\"4) затверджує щорічно до 15 вересня поточного року кошторис\nдоходів та витрат Національного банку на наступний рік і подає\nПрезиденту України, Верховній Раді України та Кабінету Міністрів\nУкраїни інформацію про розрахунок частини прогнозованого прибутку\nдо розподілу наступного року, яка підлягатиме перерахуванню до\nДержавного бюджету України\";\nу пункті 10 слова \"які у тижневий строк подаються Верховній\nРаді України та Кабінету Міністрів України\" виключити;\n2) пункт 1 частини першої статті 15 доповнити абзацом такого\nзмісту:\n\"щодо порядку перерахування прибутку до розподілу до\nДержавного бюджету України\";\n3) частину четверту статті 24 виключити;\n4) статтю 51 доповнити частиною п'ятою такого змісту:\n\"Національний банк щорічно подає Президенту України,\nВерховній Раді України та Кабінету Міністрів України:\nдо 15 березня - прогнозні монетарні показники на наступний\nрік;\nдо 1 квітня - інформацію про розрахунок частини\nпрогнозованого прибутку до розподілу поточного року, яка\nпідлягатиме перерахуванню до Державного бюджету України;\nдо 1 вересня - інформацію про розрахунок частини\nпрогнозованого прибутку до розподілу наступного року, яка\nпідлягатиме перерахуванню до Державного бюджету України\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 1965-IX ( 1965-20 ) від 15.12.2021 }\n\n4. У Законі України \"Про судовий збір\" від 8 липня 2011 року\nN 3674-VI ( 3674-17 ):\n1) частину першу статті 5 доповнити пунктом 21 такого змісту:\n\"21) Міністерство фінансів України, місцеві фінансові органи,\nДержавна податкова служба України, Державна митна служба України,\nДержавна казначейська служба України, Державна фінансова інспекція\nУкраїни та їх територіальні органи, Державна служба фінансового\nмоніторингу України і Національний банк України - у справах,\nпов'язаних з питаннями, що стосуються повноважень цих органів\";\n2) у частині другій статті 9 слова \"та інше\" виключити.\nII. Цей Закон набирає чинності з 1 січня 2012 року, крім\nпункту 4 розділу I, який набирає чинності з дня, наступного за\nднем опублікування цього Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 6 жовтня 2011 року\nN 3828-VI\n\nПро внесення змін до Бюджетного кодексу України та деяких інших законодавчих актів України\nЗакон України від 06.10.2011 № 3828-VI\n\nРедакція від 05.01.2022 , підстава — 1965-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3828-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}