{
  "id": "ua-law-3826-17",
  "type": "statute",
  "title": "Закон України (3826-17)",
  "title_en": "",
  "short_name": "3826-17",
  "status": "in_force",
  "issued_date": "2011-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3826-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін\nдо Кодексу України про адміністративні\nправопорушення та Кримінального кодексу України\nщодо посилення відповідальності за незаконний\nобіг наркотичних засобів, психотропних речовин\nта прекурсорів, отруйних чи сильнодіючих речовин\nабо отруйних чи сильнодіючих лікарських\nзасобів і одурманюючих засобів\n( Відомості Верховної Ради України (ВВР), 2012, N 21, ст.203 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) в абзаці другому частини першої статті 44 слова \"від\nвісімнадцяти до сорока трьох\" замінити словами \"від двадцяти п'яти\nдо п'ятдесяти\", а після слів \"доходів громадян\" доповнити словами\n\"або громадські роботи на строк від двадцяти до шістдесяти годин\";\n2) у статті 44-1:\nв абзаці другому частини першої слова \"від п'яти до\nвісімнадцяти\" замінити словами \"від десяти до двадцяти п'яти\";\nв абзаці другому частини другої слова \"від вісімнадцяти до\nсорока трьох\" замінити словами \"від двадцяти п'яти до п'ятдесяти\";\n3) у статті 106-1:\nв абзаці другому частини першої слова \"від вісімнадцяти до\nсорока п'яти\" замінити словами \"від тридцяти до сімдесяти\";\nв абзаці другому частини другої слова \"від дев'яти до\nвісімнадцяти\" замінити словами \"від десяти до тридцяти\", а слова\n\"від вісімнадцяти до сорока п'яти\" - словами \"від тридцяти до\nсімдесяти\";\n4) в абзаці другому статті 188 слова \"від трьох до семи\"\nзамінити словами \"від п'ятнадцяти до двадцяти п'яти\".\n2. У Кримінальному кодексі України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131):\n1) у статті 306:\nу назві та частині першій слова \"їх аналогів або прекурсорів\"\nзамінити словами \"їх аналогів, прекурсорів, отруйних чи\nсильнодіючих речовин або отруйних чи сильнодіючих лікарських\nзасобів\";\nв абзаці другому частини першої слова \"від п'яти до двадцяти\"\nзамінити словами \"від семи до двадцяти\";\nабзац другий частини другої після слів \"до трьох років\"\nдоповнити словами \"з конфіскацією коштів або іншого майна,\nодержаних злочинним шляхом\";\n2) у статті 307:\nв абзаці другому частини першої слова \"від трьох до восьми\"\nзамінити словами \"від чотирьох до восьми\";\nв абзаці другому частини другої слова \"від п'яти до десяти\"\nзамінити словами \"від шести до десяти\";\nв абзаці другому частини третьої слова \"від восьми до\nдванадцяти\" замінити словами \"від дев'яти до дванадцяти\";\n3) в абзаці другому частини першої статті 319 слова \"до\nп'ятдесяти\" замінити словами \"до сімдесяти\";\n4) у статті 320:\nв абзаці другому частини першої слова \"до п'ятдесяти\"\nзамінити словами \"до сімдесяти\", а після слів \"доходів громадян\"\nдоповнити словами \"або арештом на строк до шести місяців\";\nв абзаці другому частини другої слова \"до сімдесяти\" замінити\nсловами \"від сімдесяти до ста двадцяти\", а після слів \"доходів\nгромадян\" доповнити словами \"або арештом на строк від трьох до\nшести місяців\";\n5) абзац другий частини першої та абзац другий частини другої\nстатті 321 після слів \"доходів громадян\" доповнити словами \"або\nарештом на строк від трьох до шести місяців\";\n6) в абзаці другому статті 322 слова \"від п'ятдесяти до ста\"\nзамінити словами \"від сімдесяти до ста двадцяти\".\nII. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 6 жовтня 2011 року\nN 3826-VI\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Кримінального кодексу України щодо посилення відповідальності за незаконний обіг наркотичних засобів, психотропних речовин та прекурсорів, отруйних чи сильнодіючих речовин або отруйних чи сильнодіючих лікарських засобів і одурманюючих засобів\nЗакон України від 06.10.2011 № 3826-VI\n\nПрийняття від 06.10.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3826-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}