{
  "id": "ua-law-3795-17",
  "type": "statute",
  "title": "Закон України (3795-17)",
  "title_en": "",
  "short_name": "3795-17",
  "status": "in_force",
  "issued_date": "2011-09-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3795-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо врегулювання відносин\nміж кредиторами та споживачами\nфінансових послуг\n( Відомості Верховної Ради України (ВВР), 2012, N 21, ст.197 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У статті 109 Житлового кодексу України ( 5464-10 )\n(Відомості Верховної Ради УРСР, 1983 р., додаток до N 28,\nст. 573):\n1) друге речення частини другої викласти в такій редакції:\n\"Постійне жиле приміщення, що надається особі, яку виселяють,\nповинно бути зазначено в рішенні суду\";\n2) друге речення частини третьої викласти в такій редакції:\n\"Після прийняття кредитором рішення про звернення стягнення на\nпередані в іпотеку житловий будинок чи житлове приміщення шляхом\nпозасудового врегулювання на підставі договору всі мешканці\nзобов'язані на письмову вимогу іпотекодержателя або нового\nвласника добровільно звільнити житловий будинок чи житлове\nприміщення протягом одного місяця з дня отримання цієї вимоги,\nякщо сторонами не погоджено більший строк\".\n2. У Кримінальному кодексі України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131):\n1) у частині першій статті 222 слова\n\"громадянином-підприємцем або громадянином - засновником\n(учасником) або службовою особою суб'єкта господарської\nдіяльності\" виключити;\n2) назву та абзац перший частини першої статті 388 викласти в\nтакій редакції:\n\" Стаття 388. Незаконні дії щодо майна, на яке накладено\nарешт, заставленого майна або майна, яке описано\nчи підлягає конфіскації\n1. Розтрата, відчуження, приховування, підміна, пошкодження,\nзнищення майна або інші незаконні дії з майном, на яке накладено\nарешт, із заставленим майном або майном, яке описано, чи порушення\nобмеження (обтяження) права користуватися таким майном, здійснене\nособою, якій це майно ввірено, а також здійснення представником\nбанку або іншої фінансової установи банківських операцій з\nкоштами, на які накладено арешт\".\n3. У Цивільному кодексі України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., NN 40-44, ст. 356):\n1) статтю 104 доповнити частиною четвертою такого змісту:\n\"4. Особливості припинення банку як юридичної особи\nвстановлюються законом\";\n2) у статті 107:\nчастину першу викласти в такій редакції:\n\"1. Кредитор може вимагати від юридичної особи, що\nприпиняється, виконання зобов'язань якої не забезпечено,\nприпинення або дострокового виконання зобов'язання, або\nзабезпечення виконання зобов'язання, крім випадків, передбачених\nзаконом\";\nчастину п'яту замінити двома частинами такого змісту:\n\"5. Юридична особа - правонаступник, що утворилася внаслідок\nподілу, несе субсидіарну відповідальність за зобов'язаннями\nюридичної особи, що припинилася, які згідно з розподільчим\nбалансом перейшли до іншої юридичної особи - правонаступника. Якщо\nюридичних осіб - правонаступників, що утворилися внаслідок поділу,\nбільше двох, таку субсидіарну відповідальність вони несуть\nсолідарно.\n6. Якщо правонаступниками юридичної особи є декілька\nюридичних осіб і точно визначити правонаступника щодо конкретних\nобов'язків юридичної особи, що припинилася, неможливо, юридичні\nособи - правонаступники несуть солідарну відповідальність перед\nкредиторами юридичної особи, що припинилася. Учасники (засновники)\nприпиненої юридичної особи, які відповідно до закону або\nустановчих документів відповідали за її зобов'язаннями,\nвідповідають за зобов'язаннями правонаступників, що виникли до\nмоменту припинення юридичної особи, у такому самому обсязі, якщо\nбільший обсяг відповідальності учасників (засновників) за\nзобов'язаннями правонаступників не встановлено законом або їх\nустановчими документами\";\n3) частину другу статті 109 замінити трьома частинами такого\nзмісту:\n\"2. Після прийняття рішення про виділ учасники юридичної\nособи або орган, що прийняв рішення про виділ, складають та\nзатверджують розподільчий баланс.\nСуд, що прийняв рішення про виділ, у своєму рішенні визначає\nучасника юридичної особи або вищий орган юридичної особи\n(власника), який зобов'язаний скласти та затвердити розподільчий\nбаланс.\n3. Юридична особа, що утворилася внаслідок виділу, несе\nсубсидіарну відповідальність за зобов'язаннями юридичної особи, з\nякої був здійснений виділ, які згідно з розподільчим балансом не\nперейшли до юридичної особи, що утворилася внаслідок виділу.\nЮридична особа, з якої був здійснений виділ, несе субсидіарну\nвідповідальність за зобов'язаннями, які згідно з розподільчим\nбалансом перейшли до юридичної особи, що утворилася внаслідок\nвиділу. Якщо юридичних осіб, що утворилися внаслідок виділу, дві\nабо більше, субсидіарну відповідальність вони несуть спільно з\nюридичною особою, з якої був здійснений виділ, солідарно.\n4. Якщо після виділу неможливо точно встановити обов'язки\nособи за окремим зобов'язанням, що існувало у юридичної особи до\nвиділу, юридична особа, з якої здійснено виділ, та юридичні особи,\nщо були створені внаслідок виділу, несуть солідарну\nвідповідальність перед кредитором за таким зобов'язанням\";\n4) частину третю статті 110 викласти в такій редакції:\n\"3. Якщо вартість майна юридичної особи є недостатньою для\nзадоволення вимог кредиторів, юридична особа здійснює всі\nнеобхідні дії, встановлені законом про відновлення\nплатоспроможності або визнання банкрутом\";\n5) статтю 627 доповнити частиною другою такого змісту:\n\"2. У договорах за участю фізичної особи - споживача\nвраховуються вимоги законодавства про захист прав споживачів\";\n6) статтю 1054 доповнити частиною третьою такого змісту:\n\"3. Особливості регулювання відносин за договором про надання\nспоживчого кредиту встановлені законом\";\n7) текст статті 1056-1 викласти в такій редакції:\n\"1. Процентна ставка за кредитом може бути фіксованою або\nзмінюваною. Тип процентної ставки визначається кредитним\nдоговором.\n2. Розмір процентів, тип процентної ставки (фіксована або\nзмінювана) та порядок їх сплати за кредитним договором\nвизначаються в договорі залежно від кредитного ризику, наданого\nзабезпечення, попиту і пропозицій, які склалися на кредитному\nринку, строку користування кредитом, розміру облікової ставки та\nінших факторів.\n3. Фіксована процентна ставка є незмінною протягом усього\nстроку кредитного договору. Встановлений договором розмір\nфіксованої процентної ставки не може бути збільшено банком в\nодносторонньому порядку. Умова договору щодо права банку змінювати\nрозмір фіксованої процентної ставки в односторонньому порядку є\nнікчемною.\n4. У разі застосування змінюваної процентної ставки кредитор\nсамостійно, з визначеною у кредитному договорі періодичністю, має\nправо збільшувати та зобов'язаний зменшувати процентну ставку\nвідповідно до умов і в порядку, встановлених кредитним договором.\nКредитодавець зобов'язаний письмово повідомити позичальника,\nпоручителя та інших зобов'язаних за договором осіб про зміну\nпроцентної ставки не пізніш як за 15 календарних днів до дати, з\nякої застосовуватиметься нова ставка. У кредитному договорі\nвстановлюється порядок розрахунку змінюваної процентної ставки із\nзастосуванням погодженого сторонами індексу. Порядок розрахунку\nзмінюваної процентної ставки повинен дозволяти точно визначити\nрозмір процентної ставки за кредитом на будь-який момент часу\nпротягом строку дії кредитного договору. Кредитор не має права\nзмінювати встановлений кредитним договором порядок розрахунку\nзмінюваної процентної ставки без згоди позичальника.\n5. Індекс, що використовується у формулі визначення\nзмінюваної процентної ставки, повинен відповідати таким вимогам:\n1) поточне значення індексу повинно періодично, але не рідше\nодного разу на місяць, публікуватися в засобах масової інформації\nабо оприлюднюватися через інші загальнодоступні регулярні джерела\nінформації. Кредитний договір повинен містити посилання на джерело\nінформації про відповідний індекс;\n2) індекс повинен ґрунтуватися на об'єктивних індикаторах\nфінансової сфери, що дозволяють визначити ринкову вартість\nкредитних ресурсів;\n3) значення індексу повинно встановлюватися незалежною\nустановою з визнаною діловою репутацією на ринку фінансових\nпослуг.\n6. У разі застосування змінюваної процентної ставки у\nкредитному договорі повинен визначатися максимальний розмір\nзбільшення процентної ставки\";\n8) частину першу статті 1277 викласти в такій редакції:\n\"1. У разі відсутності спадкоємців за заповітом і за законом,\nусунення їх від права на спадкування, неприйняття ними спадщини, а\nтакож відмови від її прийняття орган місцевого самоврядування за\nмісцем відкриття спадщини зобов'язаний подати до суду заяву про\nвизнання спадщини відумерлою\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018 }\n\n5. Частину третю статті 61 Закону України \"Про банки і\nбанківську діяльність\" ( 2121-14 ) (Відомості Верховної Ради\nУкраїни, 2001 р., N 5-6, ст. 30; 2011 р., N 36, ст. 362) після\nслів \"банком договорів\" доповнити словами \"у тому числі про\nвідступлення права вимоги до клієнта\".\n6. У Законі України \"Про іпотеку\" ( 898-15 ) (Відомості\nВерховної Ради України, 2003 р., N 38, ст. 313; 2006 р., N 13,\nст. 110; 2011 р., N 19-20, ст. 142):\n1) третє речення частини першої статті 35 викласти в такій\nредакції: \"Якщо протягом встановленого строку вимога\nіпотекодержателя залишається без задоволення, іпотекодержатель\nвправі прийняти рішення про звернення стягнення на предмет іпотеки\nшляхом позасудового врегулювання на підставі договору\";\n2) частину другу статті 39 викласти в такій редакції:\n\"Одночасно з рішенням про звернення стягнення на предмет\nіпотеки суд за заявою іпотекодержателя виносить рішення про\nвиселення мешканців за наявності підстав, передбачених законом,\nякщо предметом іпотеки є житловий будинок або житлове приміщення\";\n3) частину другу статті 40 після слів \"передані в іпотеку\nжитловий будинок чи житлове приміщення\" доповнити словами \"шляхом\nпозасудового врегулювання на підставі договору\";\n4) у статті 49:\nчастину другу доповнити реченнями такого змісту: \"Якщо\nіпотекодержатель не скористався правом, передбаченим частиною\nпершою цієї статті, за результатами других прилюдних торгів\nпризначається проведення у тому самому порядку третіх прилюдних\nторгів. Початкова ціна продажу предмета іпотеки на третіх\nприлюдних торгах може бути зменшена не більш як на 50 відсотків\nпочаткової вартості майна\";\nу частині третій слово \"других\" замінити словом \"третіх\".\n7. У Законі України \"Про забезпечення вимог кредиторів та\nреєстрацію обтяжень\" ( 1255-15 ) (Відомості Верховної Ради\nУкраїни, 2004 р., N 11, ст. 140):\n1) частину першу статті 24 після слів \"рішення суду\"\nдоповнити словами \"виконавчого напису нотаріуса\";\n2) частину першу статті 26 доповнити пунктом 5 такого змісту:\n\"5) реалізація заставленого майна на підставі виконавчого\nнапису нотаріуса\".\n8. У статті 11 Закону України \"Про захист прав споживачів\"\n( 1023-12 ) (Відомості Верховної Ради України, 2006 р., N 7,\nст. 84):\nчастину першу доповнити абзацом третім такого змісту:\n\"Надання (отримання) споживчих кредитів в іноземній валюті на\nтериторії України забороняється\";\nпідпункт \"д\" пункту 2 частини другої викласти в такій\nредакції:\n\"д) орієнтовну сукупну вартість кредиту (в процентному\nзначенні та грошовому виразі) з урахуванням відсоткової ставки за\nкредитом та вартості всіх послуг (реєстратора, нотаріуса,\nстраховика, оцінювача тощо), пов'язаних з одержанням кредиту та\nукладенням договору про надання споживчого кредиту\";\nу частині четвертій:\nабзац другий після слова \"відсотки\" доповнити словом\n\"комісії\";\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"Кредитодавцю забороняється встановлювати у договорі про\nнадання споживчого кредиту будь-які збори, відсотки, комісії,\nплатежі тощо за дії, які не є послугою у визначенні цього Закону.\nУмова договору про надання споживчого кредиту, яка передбачає\nздійснення будь-яких платежів за дії, які не є послугою у\nвизначенні цього Закону, є нікчемною\".\nУ зв'язку з цим абзаци третій-десятий вважати відповідно\nабзацами четвертим-одинадцятим;\nабзац шостий викласти в такій редакції:\n\"2) детальний розпис сукупної вартості кредиту для споживача\n(у процентному значенні та грошовому виразі) з урахуванням\nвідсоткової ставки за кредитом та вартості всіх послуг\n(реєстратора, нотаріуса, страховика, оцінювача тощо), пов'язаних з\nодержанням, обслуговуванням, погашенням кредиту та укладенням\nдоговору про надання споживчого кредиту\";\nабзац десятий замінити двома абзацами такого змісту:\n\"6) умови дострокового розірвання договору;\n7) інші умови, визначені законодавством\".\nУ зв'язку з цим абзац одинадцятий вважати відповідно абзацом\nдванадцятим;\nабзац дванадцятий викласти в такій редакції:\n\"Забороняється у будь-який спосіб ускладнювати прочитання\nспоживачем тексту детального розпису сукупної вартості споживчого\nкредиту, зазначеного у договорі про надання споживчого кредиту або\nу додатку до такого договору, у тому числі шляхом друкування його\nкеглем, меншим за кегль шрифту основного тексту, злиття кольору\nшрифту з кольором фону\";\nчастину восьму доповнити абзацами третім-п'ятим такого\nзмісту:\n\"Споживач у разі дострокового повернення споживчого кредиту\nсплачує відсотки за користування кредитом та вартість всіх послуг,\nпов'язаних з обслуговуванням та погашенням кредиту, за період\nфактичного користування кредитом.\nКредитодавцю забороняється відмовляти споживачу в прийнятті\nплатежу у разі дострокового повернення споживчого кредиту.\nКредитодавцю забороняється встановлювати споживачу будь-яку\nдодаткову плату, пов'язану з достроковим поверненням споживчого\nкредиту. Умова договору про надання споживчого кредиту, яка\nпередбачає сплату споживачем будь-якої додаткової плати у разі\nдострокового повернення споживчого кредиту, є нікчемною\";\nу частині десятій:\nпункт 1 викласти в такій редакції:\n\"1) затримання сплати частини кредиту та/або відсотків\nщонайменше на один календарний місяць, а за споживчим кредитом,\nзабезпеченим іпотекою, та за споживчим кредитом на придбання житла\nщонайменше - на три календарні місяці; або\";\nперше речення абзацу шостого викласти в такій редакції:\n\"Якщо кредитодавець на основі умов договору про надання\nспоживчого кредиту вимагає здійснення внесків, строк сплати яких\nне настав, або повернення споживчого кредиту, такі внески або\nповернення споживчого кредиту можуть бути здійснені споживачем\nпротягом тридцяти календарних днів, а за споживчим кредитом,\nзабезпеченим іпотекою, та за споживчим кредитом на придбання\nжитла - шістдесяти календарних днів з дня одержання повідомлення\nпро таку вимогу від кредитодавця\";\nдоповнити частинами дванадцятою і тринадцятою такого змісту:\n\"12. Кредитодавець має право проводити за погодженням із\nспоживачем реструктуризацію заборгованості за договором про\nнадання споживчого кредиту.\nРеструктуризація, зокрема, здійснюється шляхом:\n1) надання позичальникам відстрочки сплати суми основного\nборгу за договорами про надання споживчого кредиту на строк не\nбільше трьох років;\n2) продовження строку договору про надання споживчого кредиту\nз урахуванням обмежень, що діють у банках, та обставин щодо\nфінансового стану позичальника;\n3) зміни механізму нарахування відсотків таким чином, щоб\nчастина щомісячних платежів з обслуговування кредитів не\nперевищувала 35 відсотків сукупного місячного доходу сім'ї;\n4) поділу існуючого кредитного зобов'язання в іноземній\nвалюті за договором про надання споживчого кредиту на:\nзобов'язання, забезпечене іпотекою, у розмірі залишку кредиту\nна момент реструктуризації, вираженого в гривнях за курсом, що\nдіяв на момент отримання кредиту;\nзобов'язання, не забезпечене іпотекою, у розмірі різниці\nзалишку кредиту в гривнях за курсом на момент реструктуризації та\nзалишку кредиту в гривнях за курсом, що діяв на момент отримання\nкредиту, яке повністю виконується в кінці строку договору про\nнадання споживчого кредиту.\nБанк має право за реструктуризованими згідно із цією частиною\nдоговорами звільнити позичальників від сплати будь-яких штрафних\nсанкцій за несвоєчасне виконання умов кредитних договорів, що\nвиникли до дати такої реструктуризації.\nУ разі якщо позичальник у повному обсязі та своєчасно виконає\nреструктуризовані зобов'язання за кредитним договором протягом\nтрьох років з дня реструктуризації боргу, комерційний банк має\nправо на щорічне зменшення на 0,5 відсотка суми основного\nнепогашеного боргу протягом наступних п'яти років з віднесенням\nзазначеної суми до складу витрат банку.\n13. Кредитодавець зобов'язаний повідомити споживача про\nпередачу третій стороні своїх прав за договором про надання\nспоживчого кредиту\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Дія цього Закону не поширюється на кредитні договори,\nукладені до набрання ним чинності.\n3. Кабінету Міністрів України і Національному банку України у\nмісячний строк з дня набрання чинності цим Законом привести свої\nнормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 22 вересня 2011 року\nN 3795-VI\n\nПро внесення змін до деяких законодавчих актів України щодо врегулювання відносин між кредиторами та споживачами фінансових послуг\nЗакон України від 22.09.2011 № 3795-VI\n\nРедакція від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3795-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}