{
  "id": "ua-law-3796-17",
  "type": "statute",
  "title": "Закон України (3796-17)",
  "title_en": "",
  "short_name": "3796-17",
  "status": "in_force",
  "issued_date": "2011-09-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3796-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу адміністративного\nсудочинства України щодо особливостей провадження\nу справах про видворення іноземців\nта осіб без громадянства\n( Відомості Верховної Ради України (ВВР), 2012, N 21, ст.198 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-37,\nст. 446) такі зміни:\n1. Розділ III доповнити статтею 183-5 такого змісту:\n\" Стаття 183-5. Особливості провадження у справах\nза адміністративними позовами з приводу\nвидворення іноземців та осіб без громадянства\n1. Позовні заяви іноземців та осіб без громадянства щодо\nоскарження рішень про їх видворення, а також позовні заяви органів\nвнутрішніх справ, органів охорони державного кордону або Служби\nбезпеки України про примусове видворення іноземців та осіб без\nгромадянства і затримання їх у зв'язку з таким видворенням\nподаються до окружного адміністративного суду за місцезнаходженням\nвідповідного органу внутрішніх справ, органу охорони державного\nкордону або Служби безпеки України.\n2. Адміністративні справи, передбачені частиною першою цієї\nстатті, вирішуються судом у місячний строк з дня надходження\nпозовної заяви, крім справ про затримання з метою забезпечення\nможливості подальшого видворення, які розглядаються невідкладно.\n3. Адміністративні справи, передбачені частиною першою цієї\nстатті, розглядаються судом за обов'язкової участі сторін.\n4. Судові рішення у визначених цією статтею адміністративних\nсправах у частині затримання іноземців та осіб без громадянства\nпідлягають негайному виконанню.\nКопії судового рішення невідкладно видаються особам, які\nбрали участь у справі.\n5. Судові рішення у визначених адміністративних справах\nможуть бути оскаржені в апеляційному порядку в п'ятиденний строк з\nдня їх проголошення.\n6. Суд апеляційної інстанції розглядає справу протягом п'яти\nднів з дня надходження апеляційної скарги.\n7. Судові рішення у визначених цією статтею адміністративних\nсправах набирають законної сили після закінчення строку\nапеляційного оскарження, а в разі їх оскарження - з моменту\nпроголошення судового рішення суду апеляційної інстанції.\n8. Судові рішення (постанови, ухвали) першої інстанції після\nїх перегляду в апеляційному порядку та судові рішення апеляційної\nінстанції, прийняті за результатами розгляду апеляційної скарги,\nможуть бути оскаржені в касаційному порядку.\n9. Позовні заяви та апеляційні і касаційні скарги у справах,\nпередбачених частиною першою цієї статті, подаються до\nадміністративного суду без сплати судового збору\".\n2. У статті 256:\nчастину першу доповнити пунктом 9 такого змісту:\n\"9) примусове видворення іноземця чи особи без громадянства в\nчастині затримання\";\nпункт 3 частини другої виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Адміністративні позови, апеляційні та касаційні скарги в\nпередбачених цим Законом справах, подані до відповідних\nадміністративних судів і провадження в яких було відкрите до дня\nнабрання чинності цим Законом, розглядаються такими судами в\nпорядку, що діяв до дня набрання чинності цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 22 вересня 2011 року\nN 3796-VI\n\nПро внесення змін до Кодексу адміністративного судочинства України щодо особливостей провадження у справах про видворення іноземців та осіб без громадянства\nЗакон України від 22.09.2011 № 3796-VI\n\nПрийняття від 22.09.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3796-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}