{
  "id": "ua-law-3712-17",
  "type": "statute",
  "title": "Закон України (3712-17)",
  "title_en": "",
  "short_name": "3712-17",
  "status": "in_force",
  "issued_date": "2011-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3712-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 9 Закону України\n\"Про заходи протидії незаконному обігу\nнаркотичних засобів, психотропних речовин\nі прекурсорів та зловживанню ними\"\n( Відомості Верховної Ради України (ВВР), 2012, N 15, ст.99 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 9 Закону України \"Про заходи протидії незаконному\nобігу наркотичних засобів, психотропних речовин і прекурсорів та\nзловживанню ними\" ( 62/95-ВР ) (Відомості Верховної Ради України,\n1995 р., N 10, ст. 62) викласти в такій редакції:\n\" Стаття 9. Зупинення та припинення діяльності закладів\nмасового перебування громадян, у яких виявлені\nфакти вживання чи збуту наркотичних засобів,\nпсихотропних речовин або їх аналогів\nУ разі встановлення фактів систематичного або масового\n(трьома і більше особами) вживання чи збуту наркотичних засобів,\nпсихотропних речовин або їх аналогів у закладах масового\nперебування громадян (ресторанах, кафе, барах, кінотеатрах, нічних\nклубах, дискотеках, гральних залах, розважальних комплексах тощо)\nта невжиття посадовими особами таких закладів заходів щодо\nзапобігання вживанню чи збуту наркотичних засобів, психотропних\nречовин або їх аналогів після офіційного попередження\nправоохоронними органами діяльність таких закладів за поданням\nправоохоронних органів зупиняється судом строком на три місяці, а\nу разі якщо впродовж року встановлено повторний факт вживання чи\nзбуту наркотичних засобів, психотропних речовин або їх аналогів, -\nстроком на шість місяців.\nРішення про зупинення діяльності закладів масового\nперебування громадян приймається судом упродовж місяця з дня\nнадходження подання правоохоронних органів. Протягом строку дії\nрішення суду про зупинення діяльності таких закладів за\nвідповідною адресою забороняється діяльність будь-яких аналогічних\nзакладів.\nЯкщо після закінчення строку дії зазначених заходів виявлено\nновий факт вживання чи збуту наркотичних засобів, психотропних\nречовин або їх аналогів у закладах масового перебування громадян,\nдіяльність таких закладів припиняється судом у встановленому\nзаконом порядку\".\n2. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 8 вересня 2011 року\nN 3712-VI\n\nПро внесення зміни до статті 9 Закону України \"Про заходи протидії незаконному обігу наркотичних засобів, психотропних речовин і прекурсорів та зловживанню ними\"\nЗакон України від 08.09.2011 № 3712-VI\n\nПрийняття від 08.09.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3712-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}