{
  "id": "ua-law-3718-17",
  "type": "statute",
  "title": "Закон України (3718-17)",
  "title_en": "",
  "short_name": "3718-17",
  "status": "in_force",
  "issued_date": "2011-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3718-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо запобігання фальсифікації лікарських засобів\n( Відомості Верховної Ради України (ВВР), 2012, N 19-20 ,\nст.168 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n2. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради Української РСР,\n1984 р., додаток до N 51, ст. 1122):\n1) доповнити статтею 44-2 такого змісту:\n\" Стаття 44-2. Фальсифікація лікарських засобів або обіг\nфальсифікованих лікарських засобів\nУмисне виготовлення, придбання, перевезення, пересилання чи\nзберігання з метою збуту або збут завідомо фальсифікованих\nлікарських засобів, вчинені у невеликих розмірах, -\nтягнуть за собою накладення штрафу від двадцяти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян.\nПримітка. Невеликий розмір лікарських засобів визначається\nспеціально уповноваженим органом виконавчої влади в галузі охорони\nздоров'я\";\n2) у назві та абзаці першому частини першої статті 188-10\nслова \"органів державного контролю якості лікарських засобів\"\nзамінити словами \"органів державного контролю за якістю лікарських\nзасобів та умовами їх виробництва\";\n3) статтю 244-8 викласти у такій редакції:\n\" Стаття 244-8. Органи державного контролю за якістю\nлікарських засобів та умовами їх виробництва\nОргани державного контролю за якістю лікарських засобів та\nумовами їх виробництва розглядають справи про адміністративні\nправопорушення, пов'язані з незаконним виробництвом,\nвиготовленням, придбанням, переміщенням, зберіганням з метою збуту\nабо незаконним збутом лікарських засобів (стаття 44-2), з\nпорушенням встановленого порядку взяття, переробки, зберігання,\nреалізації і застосування донорської крові та (або) її компонентів\nі препаратів (стаття 45-1), з недодержанням вимог стандартів,\nнорм, правил і технічних умов під час виробництва, зберігання,\nтранспортування, реалізації чи використання лікарських засобів\n(статті 167-170), а також з невиконанням законних вимог посадових\nосіб органів виконавчої влади у сфері контролю якості та безпеки\nлікарських засобів (стаття 188-10).\nВід імені органів державного контролю за якістю лікарських\nзасобів та умовами їх виробництва розглядати справи про\nадміністративні правопорушення і накладати адміністративні\nстягнення мають право: Головний державний інспектор України з\nлікарських засобів та його заступники, головні державні інспектори\nз лікарських засобів в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі та їх заступники, державні інспектори\nз лікарських засобів\".\n3. У Кримінальному кодексі України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131):\n1) статтю 305 викласти у такій редакції:\n\" Стаття 305. Контрабанда наркотичних засобів, психотропних\nречовин, їх аналогів чи прекурсорів або\nфальсифікованих лікарських засобів\n1. Контрабанда наркотичних засобів, психотропних речовин, їх\nаналогів чи прекурсорів або фальсифікованих лікарських засобів,\nтобто їх переміщення через митний кордон України поза митним\nконтролем або з приховуванням від митного контролю, -\nкарається позбавленням волі на строк від трьох до восьми\nроків з конфіскацією наркотичних засобів, психотропних речовин, їх\nаналогів чи прекурсорів або фальсифікованих лікарських засобів, що\nбули предметом контрабанди.\n2. Ті самі дії, вчинені повторно або за попередньою змовою\nгрупою осіб, а також якщо предметом цих дій були особливо\nнебезпечні наркотичні засоби чи психотропні речовини або\nнаркотичні засоби, психотропні речовини, їх аналоги чи прекурсори\nабо фальсифіковані лікарські засоби у великих розмірах, -\nкараються позбавленням волі на строк від п'яти до десяти\nроків з конфіскацією наркотичних засобів, психотропних речовин, їх\nаналогів чи прекурсорів або фальсифікованих лікарських засобів, що\nбули предметом контрабанди, та з конфіскацією майна.\n3. Контрабанда наркотичних засобів, психотропних речовин, їх\nаналогів чи прекурсорів або фальсифікованих лікарських засобів,\nвчинена організованою групою, а також якщо предметом контрабанди\nбули наркотичні засоби, психотропні речовини, їх аналоги чи\nпрекурсори або фальсифіковані лікарські засоби в особливо великих\nрозмірах, -\nкарається позбавленням волі на строк від восьми до дванадцяти\nроків із конфіскацією наркотичних засобів, психотропних речовин,\nїх аналогів чи прекурсорів або фальсифікованих лікарських засобів,\nщо були предметом контрабанди, та з конфіскацією майна.\nПримітка. Поняття великий та особливо великий розмір\nнаркотичних засобів, психотропних речовин, їх аналогів або\nпрекурсорів, а також отруйних чи сильнодіючих речовин або отруйних\nчи сильнодіючих лікарських засобів, або фальсифікованих лікарських\nзасобів, що застосовується в цьому розділі, визначається\nспеціально уповноваженим органом виконавчої влади у галузі охорони\nздоров'я\";\n2) доповнити статтею 321-1 такого змісту:\n\" Стаття 321-1. Фальсифікація лікарських засобів або обіг\nфальсифікованих лікарських засобів\n1. Умисне виготовлення фальсифікованих лікарських засобів, а\nтак само придбання, перевезення, пересилання чи зберігання з метою\nзбуту або збут завідомо фальсифікованих лікарських засобів, якщо\nтакі дії створили загрозу для життя чи здоров'я особи, або вчинені\nу великих розмірах, -\nкараються штрафом від тисячі до двох тисяч неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк до трьох\nроків, або позбавленням волі на той самий строк, з конфіскацією\nфальсифікованих лікарських засобів, сировини та обладнання для їх\nвиготовлення.\n2. Ті самі дії, якщо вони вчинені повторно, або за\nпопередньою змовою групою осіб, або в особливо великих розмірах,\nабо якщо вони спричинили тривалий розлад здоров'я особи, а так\nсамо виробництво фальсифікованих лікарських засобів, -\nкараються позбавленням волі на строк від трьох до п'яти років\nз конфіскацією фальсифікованих лікарських засобів, сировини та\nобладнання для їх виготовлення.\n3. Дії, передбачені частинами першою або другою цієї статті,\nякщо вони спричинили смерть особи або інші тяжкі наслідки, -\nкараються позбавленням волі на строк від п'яти до десяти\nроків з конфіскацією фальсифікованих лікарських засобів, сировини,\nобладнання для їх виготовлення та майна.\n4. Особа, яка добровільно здала фальсифіковані лікарські\nзасоби та вказала джерело їх придбання або сприяла розкриттю\nзлочинів, пов'язаних з їх обігом, звільняється від кримінальної\nвідповідальності за виготовлення, придбання, перевезення,\nпересилання чи зберігання з метою збуту, збут завідомо\nфальсифікованих лікарських засобів, їх ввезення на територію\nУкраїни, вивезення з території України, транзит через її територію\n(частина перша цієї статті, якщо такі дії не створили загрози для\nжиття чи здоров'я людей)\".\n4. У Законі України \"Про лікарські засоби\" ( 123/96-ВР )\n(Відомості Верховної Ради України, 1996 р., N 22, ст. 86; 2007 р.,\nN 3, ст. 30, N 34, ст. 446):\n1) частину першу статті 2 доповнити абзацом такого змісту:\n\"фальсифікований лікарський засіб - лікарський засіб, який\nумисно промаркований неідентично (невідповідно) відомостям (одній\nабо декільком з них) про лікарський засіб з відповідною назвою, що\nвнесені до Державного реєстру лікарських засобів України, а так\nсамо лікарський засіб, умисно підроблений у інший спосіб, і не\nвідповідає відомостям (одній або декільком з них), у тому числі\nскладу, про лікарський засіб з відповідною назвою, що внесені до\nДержавного реєстру лікарських засобів України\";\n2) у частині третій статті 4 слова \"Державний комітет України\nз медичної та мікробіологічної промисловості\" замінити словами\n\"центральний орган виконавчої влади з лікарських засобів\";\n3) у статті 9:\nчастину третю після слів \"адреса виробника\" доповнити словами\n\"адреса його місцезнаходження та виробничих потужностей\";\nчастину сьому викласти в такій редакції:\n\"До Державного реєстру лікарських засобів України вносяться\nтакі відомості про лікарський засіб: назва лікарського засобу\n(торговельна назва, міжнародна непатентована назва); виробник\n(назва, місцезнаходження юридичної особи та її виробничих\nпотужностей); синоніми, хімічна назва, повний склад лікарського\nзасобу; фармакологічна дія, фармакотерапевтична група лікарського\nзасобу; показання, протипоказання, запобіжні заходи, взаємодія з\nіншими лікарськими засобами; способи застосування, доза діючої\nречовини в кожній одиниці та кількість одиниць в упаковці; побічна\nдія, форма випуску, умови зберігання, термін придатності, умови\nвідпуску; інструкція для медичного застосування лікарського\nзасобу; фармакопейна стаття або методи контролю якості лікарського\nзасобу\";\n4) частину третю статті 10 викласти у такій редакції:\n\"Загальні вимоги до матеріально-технічної бази для\nвиробництва лікарських засобів, проведення виробничого контролю їх\nякості, а також технологічних регламентів встановлюються\nцентральним органом виконавчої влади з лікарських засобів\";\n5) статтю 14 викласти у такій редакції:\n\" Стаття 14. Органи державного контролю за якістю лікарських\nзасобів та умовами їх виробництва\nКонтроль за якістю лікарських засобів та умовами їх\nвиробництва здійснюється центральним органом виконавчої влади з\nлікарських засобів та підпорядкованими йому територіальними\nорганами виконавчої влади з лікарських засобів відповідно до\nзакону.\nЦентральний орган виконавчої влади з лікарських засобів\nочолює керівник, який за посадою є Головним державним інспектором\nУкраїни з лікарських засобів. Керівник центрального органу\nвиконавчої влади з лікарських засобів має двох заступників, у тому\nчислі одного першого, які за посадою є заступниками Головного\nдержавного інспектора України з лікарських засобів.\nКерівники територіальних органів виконавчої влади з\nлікарських засобів за посадою є головними державними інспекторами\nз лікарських засобів на відповідних територіях, а їх заступники -\nвідповідно заступниками головних державних інспекторів з\nлікарських засобів на відповідних територіях.\nІнші спеціалісти центрального органу виконавчої влади з\nлікарських засобів та спеціалісти його територіальних органів, на\nяких покладено здійснення державного контролю за якістю лікарських\nзасобів, є за посадою державними інспекторами з лікарських\nзасобів\";\n6) у частині другій статті 17 слова \"Державною інспекцією з\nконтролю якості лікарських засобів\" замінити словами \"центральним\nорганом виконавчої влади з лікарських засобів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 листопада 2011 року, крім\nпункту 2 розділу II, який набирає чинності з дня опублікування\nцього Закону.\n2. Кабінету Міністрів України до 1 листопада 2011 року:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади своїх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 8 вересня 2011 року\nN 3718-VI\n\nПро внесення змін до деяких законодавчих актів України щодо запобігання фальсифікації лікарських засобів\nЗакон України від 08.09.2011 № 3718-VI\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3718-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}