{
  "id": "ua-law-3716-17",
  "type": "statute",
  "title": "Закон України (3716-17)",
  "title_en": "",
  "short_name": "3716-17",
  "status": "in_force",
  "issued_date": "2011-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3716-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Об'єднання співвласників гуртожитку",
      "content": "Власники житлових та нежитлових приміщень у гуртожитку можуть\nстворювати об'єднання співвласників багатоквартирного будинку\nвідповідно до закону\";\n7) абзац другий частини третьої статті 9 викласти в такій\nредакції:\n\"Договір найму соціального житла укладається між органом\nмісцевого самоврядування або уповноваженим ним органом і наймачем\nабо уповноваженою ним особою\";\n8) статтю 14 викласти в такій редакції:\n\" Стаття 14. Особливості передачі гуртожитків у власність\nтериторіальних громад\n1. Гуртожитки (як цілісні майнові комплекси), на які\nпоширюється дія цього Закону, підлягають передачі у власність\nвідповідних територіальних громад.\n2. Гуртожитки державної форми власності у власність\nтериторіальних громад передаються безоплатно.\n3. Гуртожитки, що було включено до статутних капіталів\nтовариств, створених у процесі приватизації (корпоратизації),\nпередаються у власність територіальної громади за умови\nпопередньої повної компенсації вартості гуртожитку або безоплатно,\nза умови згоди на це власника гуртожитку.\nРозмір компенсації вартості гуртожитків розраховується\nвідповідно до вартості гуртожитків, за якою їх було включено до\nстатутних капіталів товариств, створених у процесі приватизації\n(корпоратизації), з урахуванням її зменшення внаслідок\nнарахованого фізичного зносу і збільшення в результаті фактичних\nвитрат власників на проведення капітального ремонту за час\nперебування гуртожитків у їх власності. У разі наявності\nкорпоративних прав держави у статутному капіталі таких товариств\nрозмір компенсації визначається пропорційно обсягу таких прав\nвідповідно до закону.\nЗа згодою сторін компенсація вартості гуртожитків може\nздійснюватися грошима або майном (майновими правами).\nПорядок визначення розміру компенсації встановлюється\nКабінетом Міністрів України.\n4. Рішення про передачу гуртожитків у власність\nтериторіальних громад приймають відповідні органи управління\n(уповноважені особи) власників гуртожитків або суд.\n5. Видатки, пов'язані з передачею гуртожитків у власність\nтериторіальних громад, здійснюються за рахунок передбачених на це\nвідповідно до державної програми передачі гуртожитків у власність\nтериторіальних громад коштів державного та місцевих бюджетів\";\n9) у пункті 2 частини першої статті 15 слова \"та її\nфінансування\" виключити;\n10) пункт 19 статті 18 викласти в такій редакції:\n\"19) звертаються до суду з позовом про передачу гуртожитків у\nвласність територіальних громад\";\n11) у розділі VIII \"Прикінцеві положення\":\nу першому реченні пункту 3 слова \"протягом трьох років з дня\nопублікування цього Закону\" замінити словами \"протягом строку\nреалізації державної програми передачі гуртожитків у власність\nтериторіальних громад, але не менше шести років з дня\nопублікування цього Закону\";\nпункт 5 доповнити підпунктом 6 такого змісту:\n\"6) щороку під час розроблення проекту закону про Державний\nбюджет України передбачати кошти, необхідні для реалізації цього\nЗакону та державної програми передачі гуртожитків у власність\nтериторіальних громад\";\nпункт 6 доповнити підпунктом 5 такого змісту:\n\"5) вжити заходів щодо забезпечення фінансування реалізації\nцього Закону та державної програми передачі гуртожитків у\nвласність територіальних громад\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом та забезпечити прийняття нормативно-правових актів, що\nвипливають із цього Закону;\nзабезпечити приведення органами виконавчої влади їх\nнормативно-правових актів у відповідність із цим Законом.\n3. Органам місцевого самоврядування вжити заходів щодо видачі\nордерів мешканцям гуртожитків, стосовно яких в установленому\nпорядку було прийнято рішення про надання їм житлової площі у\nгуртожитку, але які не отримали їх з незалежних від них причин."
    }
  ],
  "definitions": []
}