{
  "id": "ua-law-3698-17",
  "type": "statute",
  "title": "Закон України (3698-17)",
  "title_en": "",
  "short_name": "3698-17",
  "status": "in_force",
  "issued_date": "2011-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3698-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом затвердити режим округу і зон санітарної охорони курорту Скадовськ.\nВ.ЯНУКОВИЧ\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 6 вересня 2011 року № 3698-VI\nМЕЖІ\n\nокругу і зон санітарної охорони курорту Скадовськ\n1. Межі округу санітарної охорони\nПівнічна межа округу санітарної охорони курорту Скадовськ починається від точки В (1) з південного боку каналу ОС-3 на відстані 100 метрів від перехрестя каналу ОС-2 з каналом ОС-3, далі - по азимуту 88 градусів 30 мінут 6 секунд протяжністю 301,3 метра до точки В (2), далі - по азимуту 89 градусів 4 мінути 14 секунд протяжністю 406,23 метра до точки В (3), далі - по азимуту 88 градусів 55 мінут 9 секунд протяжністю 401,84 метра до точки В (4), далі - по азимуту 88 градусів 45 мінут 3 секунди протяжністю 582,15 метра до точки В (5), далі - по азимуту 88 градусів 31 мінута 37 секунд протяжністю 522,05 метра до точки В (6), далі - по азимуту 86 градусів 50 мінут 42 секунди протяжністю 262,01 метра до точки В (7), далі - по азимуту 86 градусів 50 мінут 53 секунди протяжністю 16 метрів до точки В (8), далі - по азимуту 86 градусів 30 мінут 44 секунди протяжністю 262,52 метра до точки В (9), далі - по азимуту 86 градусів 11 мінут 27 секунд протяжністю 23,03 метра до точки В (10), далі - по азимуту 86 градусів 10 мінут 58 секунд протяжністю 254 метри до точки В (11), далі - по азимуту 86 градусів 10 мінут 39 секунд протяжністю 18 метрів до точки В (12), далі - по азимуту 86 градусів 11 мінут 1 секунда протяжністю 32 метри до точки В (13), далі - по азимуту 7 градусів 24 мінути 58 секунд протяжністю 465,85 метра до точки В (14), далі - по азимуту 38 градусів 16 мінут 9 секунд протяжністю 667,72 метра до точки В (15), далі - по азимуту 19 градусів 8 мінут 8 секунд протяжністю 15,61 метра до точки В (16), далі - по азимуту 119 градусів 9 мінут 25 секунд протяжністю 291,44 метра до точки В (17), далі - по азимуту 119 градусів 8 мінут 19 секунд протяжністю 211,14 метра до точки В (18), далі - по азимуту 119 градусів 8 мінут 28 секунд протяжністю 283,57 метра до точки В (19), далі - по азимуту 19 градусів 20 мінут 6 секунд протяжністю 107,34 метра до точки В (20), далі - по азимуту 119 градусів 16 мінут 40 секунд протяжністю 547,95 метра до точки В (21), далі - по азимуту 119 градусів 22 мінути 7 секунд протяжністю 498,91 метра до точки В (22), далі - по азимуту 119 градусів 10 мінут 27 секунд протяжністю 15,34 метра до точки В (23), далі - по азимуту 119 градусів 21 мінута 55 секунд протяжністю 45,13 метра до точки В (24), далі - по азимуту 119 градусів 22 мінути 47 секунд протяжністю 170,33 метра до точки В (25), далі - по азимуту 185 градусів 59 мінут 7 секунд протяжністю 5,69 метра до точки В (26), далі - по азимуту 189 градусів 3 мінути 1 секунда протяжністю 251,05 метра до точки В (27), далі - по азимуту 98 градусів 49 мінут 27 секунд протяжністю 110,69 метра до точки В (28), далі - по азимуту 96 градусів 34 мінути 29 секунд протяжністю 37,51 метра до точки В (29), далі - по азимуту 190 градусів 27 мінут 48 секунд протяжністю 545,05 метра до точки В (30), далі - по азимуту 187 градусів 54 мінути 35 секунд протяжністю 22,41 метра до точки В (31), далі - по азимуту 98 градусів 0 мінут 15 секунд протяжністю 40,56 метра до точки В (32), далі - по азимуту 202 градуси 53 мінути 8 секунд протяжністю 19,23 метра до точки В (33), далі - по азимуту 191 градус 20 мінут 39 секунд протяжністю 45,32 метра до точки В (34), далі - по азимуту 93 градуси 36 мінут 56 секунд протяжністю 19,87 метра до точки В (35), далі - по азимуту 73 градуси 39 мінут 36 секунд протяжністю 38,11 метра до точки В (36), далі - по азимуту 174 градуси 7 мінут 25 секунд протяжністю 12,59 метра до точки В (37), далі - по азимуту 170 градусів 54 мінути 14 секунд протяжністю 48,23 метра до точки В (38), далі - по азимуту 96 градусів 25 мінут 50 секунд протяжністю 52,1 метра до точки В (39), далі - по азимуту 96 градусів 26 мінут 19 секунд протяжністю 277,39 метра до точки В (40), далі - по азимуту 188 градусів 50 мінут 17 секунд протяжністю 32,24 метра до точки В (41), далі - по азимуту 94 градуси 10 мінут 55 секунд протяжністю 70,06 метра до точки В (42), далі - по азимуту 188 градусів 45 мінут 2 секунди протяжністю 98,31 метра до точки В (43), далі - по азимуту 186 градусів 6 мінут 54 секунди протяжністю 34,11 метра до точки В (44), далі - по азимуту 98 градусів 38 мінут 30 секунд протяжністю 12,51 метра до точки В (45), далі - по азимуту 185 градусів 55 мінут 7 секунд протяжністю 51,79 метра до точки В (46), далі - по азимуту 187 градусів 54 мінути 14 секунд протяжністю 45,12 метра до точки В (47), далі - по азимуту 97 градусів 53 мінути 5 секунд протяжністю 59,46 метра до точки В (48), далі - по азимуту 7 градусів 17 мінут 59 секунд протяжністю 18,12 метра до точки В (49), далі - по азимуту 286 градусів 22 мінути 40 секунд протяжністю 7,88 метра до точки В (50), далі - по азимуту 8 градусів 19 мінут 57 секунд протяжністю 24,4 метра до точки В (51), далі - по азимуту 99 градусів 5 мінут 27 секунд протяжністю 35,6 метра до точки В (52), далі - по азимуту 188 градусів 15 мінут 8 секунд протяжністю 28,99 метра до точки В (53), далі - по азимуту 98 градусів 42 мінути 59 секунд протяжністю 24,13 метра до точки В (54), далі - по азимуту 8 градусів 55 мінут 39 секунд протяжністю 5,36 метра до точки В (55), далі - по азимуту 104 градуси 28 мінут 15 секунд протяжністю 33,82 метра до точки В (56), далі - по азимуту 10 градусів 48 мінут 45 секунд протяжністю 30,55 метра до точки В (57), далі - по азимуту 101 градус 13 мінут 16 секунд протяжністю 4,93 метра до точки В (58), далі - по азимуту 7 градусів 6 мінут 5 секунд протяжністю 7,16 метра до точки В (59), далі - по азимуту 100 градусів 24 мінути 2 секунди протяжністю 11,3 метра до точки В (60), далі - по азимуту 8 градусів 51 мінута 7 секунд протяжністю 30,14 метра до точки В (61), далі - по азимуту 98 градусів 50 мінут 6 секунд протяжністю 51,31 метра до точки В (62), далі - по азимуту 8 градусів 16 мінут 52 секунди протяжністю 43,31 метра до точки В (63), далі - по азимуту 97 градусів 55 мінут 35 секунд протяжністю 31 метр до точки В (64), далі - по азимуту 188 градусів 45 мінут 50 секунд протяжністю 85,38 метра до точки В (65), далі - по азимуту 279 градусів 10 мінут 31 секунда протяжністю 33,68 метра до точки В (66), далі - по азимуту 188 градусів 48 мінут 34 секунди протяжністю 38,08 метра до точки В (67), далі - по азимуту 126 градусів 46 мінут 32 секунди протяжністю 9,16 метра до точки В (68), далі - по азимуту 99 градусів 54 мінути 11 секунд протяжністю 25,56 метра до точки В (69), далі - по азимуту 100 градусів 23 мінути 40 секунд протяжністю 30,82 метра до точки В (70), далі - по азимуту 99 градусів 20 мінут 22 секунди протяжністю 129,67 метра до точки В (71), далі - по азимуту 100 градусів 56 мінут 23 секунди протяжністю 21,86 метра до точки В (72), далі - по азимуту 188 градусів 10 мінут 16 секунд протяжністю 6,64 метра до точки В (73), далі - по азимуту 97 градусів 14 мінут 8 секунд протяжністю 7,64 метра до точки В (74), далі - по азимуту 186 градусів 37 мінут 4 секунди протяжністю 6,62 метра до точки В (75), далі - по азимуту 98 градусів 38 мінут 40 секунд протяжністю 20,29 метра до точки В (76), далі - по азимуту 8 градусів 39 мінут 5 секунд протяжністю 13,74 метра до точки В (77), далі - по азимуту 100 градусів 6 мінут 46 секунд протяжністю 45,03 метра до точки В (78), далі - по азимуту 188 градусів 23 мінути 19 секунд протяжністю 42,42 метра до точки В (79), далі - по азимуту 97 градусів 41 мінута 1 секунда протяжністю 158,89 метра до точки В (80), далі - по азимуту 2 градуси 29 мінут 1 секунда протяжністю 16,7 метра до точки В (81), далі - по азимуту 98 градусів 14 мінут 26 секунд протяжністю 67,36 метра до точки В (82).\nДовжина північної межі - 9478,4 метра.\nСхідна межа - від точки В (82), яка розташована на перетині північного та східного боків огорожі санаторія \"Скадовськ\" з присадибною ділянкою, далі - по азимуту 189 градусів 51 мінута 50 секунд протяжністю 41,2 метра до точки В (83), далі - по азимуту 189 градусів 6 мінут 42 секунди протяжністю 39,24 метра до точки В (84), далі - по азимуту 189 градусів 6 мінут 20 секунд протяжністю 14,76 метра до точки В (85), далі - по азимуту 190 градусів 20 мінут 56 секунд протяжністю 77,36 метра до точки В (86), далі - по азимуту 177 градусів 47 мінут 22 секунди протяжністю 2000 метрів до точки В (87) з охопленням 2-кілометрової смуги моря.\nДовжина східної межі - 2172,56 метра.\nПівденна межа - від точки В (87), яка розташована на відстані 2000 метрів від узбережжя, далі - по азимуту 271 градус 5 мінут 36 секунд на відстані 5547,63 метра до точки В (88), далі - по азимуту 300 градусів 0 мінут 19 секунд протяжністю 1348,31 метра до точки В (89).\nДовжина південної межі - 6895,94 метра.\nЗахідна межа - від точки В (89), яка розташована на відстані 2000 метрів від узбережжя Джарилгацької затоки та проходить по азимуту 353 градуси 58 мінут 22 секунди до точки В (90), далі - по азимуту 350 градусів 30 мінут 10 секунд протяжністю 16,31 метра до точки В (91), далі - по азимуту 352 градуси 4 мінути 17 секунд протяжністю 546,89 метра до точки В (92), далі - по азимуту 352 градуси 4 мінути 14 секунд протяжністю 579,1 метра до точки В (1).\nДовжина західної межі - 3142,3 метра.\nЗагальна довжина меж округу - 21689,2 метра.\nЗагальна площа території округу - 24,7342 кв. кілометра.\n2. Межі першої зони санітарної охорони\nПерша зона санітарної охорони курорту Скадовськ установлюється для Джарилгацької затоки Чорного моря та прилеглих до неї водних об'єктів.\nПівнічна межа першої зони санітарної охорони починається від точки А (1), яка розташована на відстані 100 метрів на схід від каналу ОС-2 на межі округу санітарної зони, проходить по азимуту 48 градусів 33 мінути 53 секунди протяжністю 148,56 метра до точки А (2), далі - по азимуту 71 градус 34 мінути 31 секунда протяжністю 131,91 метра до точки А (3), далі - по азимуту 112 градусів 32 мінути 4 секунди протяжністю 116,59 метра до точки А (4), далі - по азимуту 161 градус 26 мінут 30 секунд протяжністю 104,55 метра до точки А (5), далі - по азимуту 181 градус 59 мінут 11 секунд протяжністю 303,77 метра до точки А (6), далі - по азимуту 139 градусів 9 мінут 47 секунд протяжністю 204,06 метра до точки А (7), далі - по азимуту 127 градусів 19 мінут 55 секунд протяжністю 208,3 метра до точки А (8), далі - по азимуту 98 градусів 46 мінут 32 секунди протяжністю 589,14 метра до точки А (9), далі - по азимуту 57 градусів 37 мінут 57 секунд протяжністю 139,37 метра до точки А (10), далі - по азимуту 39 градусів 45 мінут 57 секунд протяжністю 280,76 метра до точки А (11), далі - по азимуту 65 градусів 11 мінут 33 секунди протяжністю 85,98 метра до точки А (12), далі - по азимуту 89 градусів 52 мінути 49 секунд протяжністю 116,74 метра до точки А (13), далі - по азимуту 78 градусів 15 мінут 27 секунд протяжністю 353,35 метра до точки А (14), далі - по азимуту 80 градусів 13 мінут 20 секунд протяжністю 357,37 метра до точки А (15), далі - по азимуту 81 градус 43 мінути 44 секунди протяжністю 619,96 метра до точки А (16), далі - по азимуту 59 градусів 14 мінут 33 секунди протяжністю 265,63 метра до точки А (17), далі - по азимуту 49 градусів 17 мінут 41 секунда протяжністю 1006,49 метра до точки А (18), далі - по азимуту 71 градус 21 мінута 28 секунд протяжністю 568,56 метра до точки А (19), далі - по азимуту 137 градусів 21 мінута 27 секунд протяжністю 303,82 метра до точки А (20), далі - по азимуту 175 градусів 56 мінут 53 секунди протяжністю 392,3 метра до точки А (21), далі - по азимуту 187 градусів 32 мінути 33 секунди протяжністю 124,86 метра до точки А (22), далі - по азимуту 176 градусів 48 мінут 22 секунди протяжністю 87,97 метра до точки А (23), далі - по азимуту 199 градусів 33 мінути 23 секунди протяжністю 199,72 метра до точки А (24), далі - по азимуту 125 градусів 33 мінути 38 секунд протяжністю 403,46 метра до точки А (25), далі - по азимуту 109 градусів 5 мінут 20 секунд протяжністю 20,58 метра до точки А (26), далі - по азимуту 122 градуси 39 мінут 28 секунд протяжністю 17,43 метра до точки А (27), далі - по азимуту 112 градусів 15 мінут 34 секунди протяжністю 6,97 метра до точки А (28), далі - по азимуту 112 градусів 6 мінут 57 секунд протяжністю 110,34 метра до точки А (29), далі - по азимуту 193 градуси 39 мінут 25 секунд протяжністю 6,23 метра до точки А (30), далі - по азимуту 111 градусів 9 мінут 57 секунд протяжністю 173,29 метра до точки А (31), далі - по азимуту 102 градуси 55 мінут 5 секунд протяжністю 103,33 метра до точки А (32), далі - по азимуту 13 градусів 14 мінут 12 секунд протяжністю 5,78 метра до точки А (33), далі - по азимуту 101 градус 11 мінут 3 секунди протяжністю 75,12 метра до точки А (34), далі - по азимуту 102 градуси 52 мінути 16 секунд протяжністю 175,21 метра до точки А (35), далі - по азимуту 80 градусів 48 мінут 37 секунд протяжністю 2,24 метра до точки А (36), далі - по азимуту 106 градусів 13 мінут 23 секунди протяжністю 146,14 метра до точки А (37), далі - по азимуту 99 градусів 56 мінут 22 секунди протяжністю 57,29 метра до точки А (38), далі - по азимуту 101 градус 33 мінути 58 секунд протяжністю 182,39 метра до точки А (39), далі - по азимуту 101 градус 2 мінути 48 секунд протяжністю 75,14 метра до точки А (40), далі - по азимуту 180 градусів 57 мінут 56 секунд протяжністю 11,65 метра до точки А (41), далі - по азимуту 100 градусів 4 мінути 59 секунд протяжністю 123,26 метра до точки А (42), далі - по азимуту 188 градусів 24 мінути 17 секунд протяжністю 17,3 метра до точки А (43), далі - по азимуту 102 градуси 34 мінути 21 секунда протяжністю 29,74 метра до точки А (44), далі - по азимуту 11 градусів 32 мінути 46 секунд протяжністю 16,4 метра до точки А (45), далі - по азимуту 101 градус 31 мінута 27 секунд протяжністю 109,64 метра до точки А (46), далі - по азимуту 190 градусів 7 мінут 49 секунд протяжністю 4,94 метра до точки А (47), далі - по азимуту 101 градус 40 мінут 0 секунд протяжністю 19,62 метра до точки А (48), далі - по азимуту 9 градусів 30 мінут 15 секунд протяжністю 3,7 метра до точки А (49), далі - по азимуту 101 градус 12 мінут 36 секунд протяжністю 216,29 метра до точки А (50), далі - по азимуту 18 градусів 55 мінут 26 секунд протяжністю 19,44 метра до точки А (51), далі - по азимуту 101 градус 29 мінут 11 секунд протяжністю 59,77 метра до точки А (52), далі - по азимуту 12 градусів 5 мінут 3 секунди протяжністю 12,98 метра до точки А (53), далі - по азимуту 99 градусів 45 мінут 14 секунд протяжністю 134,53 метра до точки А (54), далі - по азимуту 190 градусів 2 мінути 55 секунд протяжністю 11,2 метра до точки А (55), далі - по азимуту 100 градусів 32 мінути 56 секунд протяжністю 22,49 метра до точки А (56), далі - по азимуту 10 градусів 3 мінути 21 секунда протяжністю 18,4 метра до точки А (57), далі - по азимуту 100 градусів 59 мінут 18 секунд протяжністю 7,75 метра до точки А (58), яка розташована на східній межі округу санітарної охорони.\nДовжина північної межі - 9109,89 метра.\nСхідна межа першої зони санітарної охорони - від точки А (58), яка розташована на перехресті південної сторони вулиць Набережної та Карла Лібкнехта і далі збігається із східною межею округу санітарної охорони по азимуту 190 градусів 20 мінут 56 секунд протяжністю 56,37 метра до точки В (86), далі - по азимуту 177 градусів 47 мінут 22 секунди протяжністю 2000 метрів до точки В (87).\nДовжина східної межі - 2056,37 метра.\nПівденна межа першої зони санітарної охорони збігається з південною межею округу санітарної охорони.\nДовжина південної межі - 6895,94 метра.\nЗахідна межа від точки В (89) до точки В (91) збігається з межею округу санітарної охорони, далі - по азимуту 352 градуси 4 мінути 17 секунд протяжністю 125,66 метра до точки А (1).\nДовжина західної межі - 2141,97 метра.\nЗагальна довжина меж першої зони санітарної охорони - 20204,17 метра, загальна площа - 17,3358 кв. кілометра.\n3. Межі другої зони санітарної охорони\nПівнічна межа другої зони санітарної охорони починається від точки В (92), яка розташована на межі округу санітарної зони на відстані 100 метрів на схід від каналу ОС-2, далі - по азимуту 78 градусів 28 мінут 31 секунда протяжністю 300,37 метра до точки Б (1), далі - по азимуту 32 градуси 18 мінут 41 секунда протяжністю 120,96 метра до точки Б (2), далі - по азимуту 79 градусів 14 мінут 30 секунд протяжністю 317,26 метра до точки Б (3), далі - по азимуту 87 градусів 26 мінут 52 секунди протяжністю 451,71 метра до точки Б (4), далі - по азимуту 109 градусів 28 мінут 28 секунд протяжністю 740,63 метра до точки Б (5), далі - по азимуту 85 градусів 0 мінут 33 секунди протяжністю 375,53 метра до точки Б (6), далі - по азимуту 172 градуси 21 мінута 10 секунд протяжністю 250,55 метра до точки Б (7), далі - по азимуту 83 градуси 19 мінут 37 секунд протяжністю 392,03 метра до точки Б (8), далі - по азимуту 84 градуси 18 мінут 34 секунди протяжністю 119,51 метра до точки Б (9), далі - по азимуту 83 градуси 14 мінут 37 секунд протяжністю 497,08 метра до точки Б (10), далі - по азимуту 355 градусів 21 мінута 52 секунди протяжністю 51,21 метра до точки Б (11), далі - по азимуту 84 градуси 21 мінута 24 секунди протяжністю 79,51 метра до точки Б (12), далі - по азимуту 355 градусів 24 мінути 2 секунди протяжністю 52,07 метра до точки Б (13), далі - по азимуту 1 градус 36 мінут 19 секунд протяжністю 86,03 метра до точки Б (14), далі - по азимуту 356 градусів 59 мінут 24 секунди протяжністю 43,59 метра до точки Б (15), далі - по азимуту 54 градуси 40 мінут 20 секунд протяжністю 30,89 метра до точки Б (16), далі - по азимуту 47 градусів 0 мінут 14 секунд протяжністю 877,68 метра до точки Б (17), далі - по азимуту 33 градуси 59 мінут 24 секунди протяжністю 267,27 метра до точки Б (18), далі - по азимуту 92 градуси 37 мінут 16 секунд протяжністю 83,35 метра до точки Б (19), далі - по азимуту 37 градусів 18 мінут 18 секунд протяжністю 120,37 метра до точки Б (20), далі - по азимуту 34 градуси 45 мінут 33 секунди протяжністю 6,67 метра до точки Б (21), далі - по азимуту 119 градусів 8 мінут 19 секунд протяжністю 49,72 метра до точки В (21), яка розташована на північній межі округу санітарної охорони, далі - до точки В (23), де межа збігається з межею округу. Потім відхиляється на південь від точки В (23) і проходить по азимуту 209 градусів 12 мінут 47 секунд протяжністю 212,1 метра до точки Б (22), далі - по азимуту 116 градусів 35 мінут 32 секунди протяжністю 132,43 метра до точки Б (23), далі - по азимуту 130 градусів 51 мінута 57 секунд протяжністю 175,56 метра до точки В (27), яка розташована на північній межі округу санітарної охорони, далі - до точки В (82), де північна межа збігається з межею округу та третьої зони (зони спостережень) санітарної охорони до точки В (82).\nДовжина північної межі - 9168,53 метра.\nСхідна межа другої зони санітарної охорони від точки В (82) до точки В (87) збігається із східною межею округу санітарної охорони.\nДовжина східної межі - 2172,56 метра.\nПівденна межа другої зони санітарної охорони від точки В (87) до точки В (89) збігається з південною межею округу санітарної охорони.\nДовжина південної межі - 6895,94 метра.\nЗахідна межа другої зони санітарної охорони від точки В (89) до точки В (92) збігається із західною межею округу санітарної охорони.\nДовжина західної межі - 2563,2 метра.\nЗагальна довжина меж другої зони санітарної охорони - 21740,37 метра, загальна площа - 4,9205 кв. кілометра.\n4. Межі третьої зони санітарної охорони\nМежі третьої зони санітарної охорони збігаються з межею округу курорту Скадовськ. Загальна площа - 2,4779 кв. кілометра."
    }
  ],
  "definitions": []
}