{
  "id": "ua-law-3687-17",
  "type": "statute",
  "title": "Закон України (3687-17)",
  "title_en": "",
  "short_name": "3687-17",
  "status": "in_force",
  "issued_date": "2011-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3687-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Об'єкти паливно-енергетичного комплексу",
      "content": "1. Для цілей цього Закону термін \"об'єкти паливно-енергетичного комплексу\" вживається у такому значенні - цілісні майнові комплекси або системи цілісних майнових комплексів підприємств, їх структурних підрозділів (філій, цехів, дільниць), які забезпечують (призначені) та достатні для провадження господарської діяльності у сфері видобування кам'яного вугілля та лігніту (бурого вугілля), його переробки.\n2. Перелік майна, що входить до складу об'єкта паливно-енергетичного комплексу, що перебуває у державній власності (далі - об'єкт паливно-енергетичного комплексу) і передається в оренду, визначається відповідним договором."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "2. Відносини з передачі в оренду об'єктів паливно-енергетичного комплексу, не врегульовані цим Законом, регулюються Цивільним , Господарським , Земельним кодексами України, Законом України \"Про оренду державного та комунального майна\" , іншими законодавчими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Орган, уповноважений приймати рішення щодо доцільності передачі об'єктів паливно-енергетичного комплексу в оренду",
      "content": "1. Рішення щодо доцільності передачі об'єктів паливно-енергетичного комплексу в оренду приймається уповноваженим органом управління - центральним органом виконавчої влади, що реалізує державну політику в паливно-енергетичному комплексі (далі - уповноважений орган управління)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти, яким передаються в оренду об'єкти паливно-енергетичного комплексу",
      "content": "1. Орендарем об'єкта паливно-енергетичного комплексу може бути юридична особа.\n2. Особа, з якою укладено договір оренди щодо об’єкта паливно-енергетичного комплексу, зобов’язана протягом 12 місяців з дня укладення відповідного договору привести свою матеріально-технічну базу та штат спеціалістів у відповідність з умовами провадження господарської діяльності, для якої об’єкт береться в оренду, а також одержати необхідні дозвільні документи на відповідний вид діяльності.\n3. Під час оренди об'єкта паливно-енергетичного комплексу на період отримання орендарем необхідних дозвільних документів орендар має право на провадження господарської діяльності на об'єкті оренди на підставі дозвільних документів, що були видані підприємству, цілісний майновий комплекс якого (його структурного підрозділу) було орендовано, але не більш як протягом 12 місяців з дня укладення договору оренди."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Ініціатива щодо передачі об'єктів паливно-енергетичного комплексу в оренду",
      "content": "1. Рішення щодо доцільності передачі об'єкта паливно-енергетичного комплексу в оренду приймається уповноваженим органом управління за ініціативою:\nюридичних осіб, які можуть бути орендарями відповідно до цього Закону;\nуповноваженого органу управління.\nЗаяву (подання), в якій міститься ініціатива щодо передачі об'єкта паливно-енергетичного комплексу в оренду, заінтересовані особи подають уповноваженому органу управління для розгляду. За результатами розгляду заяви (подання) уповноважений орган управління приймає рішення про передачу об'єкта паливно-енергетичного комплексу в оренду або про відмову в його передачі в оренду.\nЗа результатами розгляду заяви (подання), аналізу ефективності та техніко-економічного обґрунтування передачі в оренду об'єкта паливно-енергетичного комплексу уповноважений орган управління приймає рішення щодо доцільності передачі об'єкта паливно-енергетичного комплексу в оренду, про що інформує ініціатора заяви (подання).\nПри прийнятті рішення про пропозицію щодо передачі об'єкта паливно-енергетичного комплексу в оренду або про відмову в його передачі в оренду одержання висновків органів Антимонопольного комітету України про можливість оренди та про умови договору оренди не є обов'язковим.\n2. У разі прийняття уповноваженим органом управління рішення про передачу в оренду об'єкта паливно-енергетичного комплексу, що перебуває у державній власності, здійснюється організаційно-технічна підготовка цього об'єкта до передачі в оренду. Після завершення такої підготовки оголошується конкурс на право отримання об'єкта в оренду.\nОголошення конкурсу на право отримання об'єкта в оренду здійснюється Фондом державного майна України за поданням уповноваженого органу управління протягом 10 робочих днів з дня отримання подання. Подання уповноваженого органу управління обов'язково повинно містити інформацію про об'єкт, що пропонується до оренди (найменування, характеристики тощо); строк, на який об'єкт передається в оренду; графік щорічного зменшення державної підтримки на часткове покриття витрат з собівартості продукції для вугледобувних підприємств.\nОголошення конкурсу на право оренди обов’язково повинно містити інформацію про об’єкт, що пропонується до оренди; строк, на який об’єкт передається в оренду."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Організаційно-технічна підготовка об'єктів паливно-енергетичного комплексу до передачі в оренду",
      "content": "1. У строк, визначений уповноваженим органом управління, але не більше шести місяців з дня прийняття ним рішення щодо доцільності передачі об'єкта паливно-енергетичного комплексу, що перебуває у державній власності, в оренду, уповноважений орган управління спільно з підприємством, у господарському віданні або оперативному управлінні якого перебуває такий об'єкт, здійснює його організаційно-технічну підготовку до передачі в оренду.\n2. Організаційно-технічна підготовка об'єкта паливно-енергетичного комплексу до передачі в оренду включає:\nпроведення інвентаризації основних засобів і товарно-матеріальних цінностей у складі такого об'єкта;\nвпорядкування технічної та будівельної документації щодо такого об'єкта;\nвизначення вартості об'єкта відповідно до методики оцінки майна , затвердженої Кабінетом Міністрів України. При цьому вартість промислових запасів корисних копалин не враховується. Оцінка об'єкта, який передається в оренду, здійснюється відповідно до законодавства про оцінку майна, майнових прав та професійну оціночну діяльність за рахунок підприємства, на балансі якого перебуває такий об'єкт;\nвиділення земельної ділянки, закріпленої за об'єктом, у натурі (на місцевості), оформлення землевпорядної документації;\nекономічне обґрунтування доцільності та обсягів надання державної підтримки на здешевлення кредитів на капіталовкладення та часткове покриття витрат із собівартості продукції для вугледобувного підприємства - орендаря чи концесіонера об'єкта паливно-енергетичного комплексу відповідно до закону про Державний бюджет України на відповідний рік на строк не більш як п'ять років з обов'язковим щорічним зменшенням навантаження на Державний бюджет України згідно з графіком.\n3. Одночасно з організаційно-технічною підготовкою уповноважений орган управління разом з Фондом державного майна України готує проект конкурсної документації щодо оренди, яка включає:\nкваліфікаційні вимоги для участі у конкурсі та умови конкурсу;\nінструкцію для претендентів (у тому числі інформацію і вимоги щодо порядку проведення конкурсу, розроблення та оформлення заявок і конкурсних пропозицій, інформацію щодо кваліфікаційних вимог та умов конкурсу, інформацію стосовно об'єкта оренди, що повинна міститися в заяві для надання згоди органу Антимонопольного комітету України на отримання об'єкта в оренду);\nпроект договору;\nінформацію про оголошення конкурсу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Конкурс на право оренди об'єктів паливно-енергетичного комплексу",
      "content": "1. У строк, визначений уповноваженим органом управління, але не більш як 10 робочих днів з дня прийняття ним рішення щодо доцільності передачі об'єктів паливно-енергетичного комплексу в оренду, уповноважений орган управління оприлюднює у друкованих медіа та на своєму офіційному веб-сайті інформацію про прийняте рішення та перелік документів, які разом із заявою про намір взяти в оренду об'єкт паливно-енергетичного комплексу подаються заінтересованою особою до уповноваженого органу управління, а також строк подання таких документів.\nУ строк, визначений уповноваженим органом управління, але не більш як 30 календарних днів з дня оприлюднення зазначеної інформації, особи, які мають намір взяти в оренду об'єкт паливно-енергетичного комплексу, подають до уповноваженого органу управління заяву та документи, перелік яких визначається уповноваженим органом управління та які оприлюднено згідно з абзацом першим цієї статті.\nОбов'язково до заяви подаються статутні документи; фінансово-економічні та статистичні відомості про орендаря; інвестиційний план експлуатації та розвитку об'єкта оренди; відомості, що підтверджують можливість претендента забезпечити належне фінансування своєї діяльності; відомості про наявність досвіду експлуатації об'єктів паливно-енергетичного комплексу та можливості технологічного і організаційного забезпечення відповідного виду діяльності.\nЗа результатами розгляду поданих документів уповноважений орган управління приймає рішення щодо можливості участі заінтересованої особи в конкурсі на право оренди та письмово інформує таку особу про прийняте рішення.\n2. Після завершення організаційно-технічної підготовки об'єкта паливно-енергетичного комплексу до передачі в оренду та розгляду поданих заінтересованими особами відповідно до частини першої цієї статті документів уповноважений орган управління передає Фонду державного майна України:\nподання про проведення конкурсу на право оренди об'єкта паливно-енергетичного комплексу, яке обов'язково повинно містити інформацію про об'єкт, що пропонується до оренди (найменування, характеристики, строк, на який об'єкт передається в оренду, графік щорічного зменшення державної підтримки на здешевлення кредитів на капіталовкладення та часткове покриття витрат із собівартості продукції для вугледобувних підприємств);\nдокументи, подані особами, щодо яких уповноваженим органом управління прийнято рішення про можливість їх участі в конкурсі оренди;\nпропозиції щодо умов конкурсу, умов договору оренди;\nпропозицію щодо кандидатури до складу конкурсної комісії.\nФункції з управління об'єктом оренди Фонду державного майна України не передаються.\n3. Фонд державного майна України протягом 10 робочих днів після отримання від уповноваженого органу управління подання і зазначених у частині другій цієї статті документів за погодженням з уповноваженим органом управління:\nутворює конкурсну комісію, затверджує її склад та порядок роботи;\nзатверджує конкурсну документацію;\nоголошує конкурс;\nвизначає розмір реєстраційного внеску для участі в конкурсі (у розмірі від одного до однієї тисячі неоподатковуваних мінімумів доходів громадян).\n4. До участі у конкурсі оренди об'єктів паливно-енергетичного комплексу допускаються лише ті орендарі, які отримали відповідний висновок уповноваженого органу управління про можливість здійснювати оренду такого об'єкта.\n5. Фонд державного майна України в десятиденний строк після затвердження конкурсної документації розміщує в офіційному друкованому виданні Фонду державного майна України та на своєму офіційному веб-сайті інформацію про оголошення конкурсу, яка, зокрема, повинна містити відомості про:\nоб'єкт, що пропонується до оренди, найменування, характеристики;\nстрок, на який об'єкт передається в оренду;\nстрок подання заявок на участь у конкурсі;\nрозмір реєстраційного внеску;\nдату, час та місце розкриття конкурсних пропозицій;\nстрок, протягом якого оголошуються результати конкурсу;\nщорічне зменшення державної підтримки на здешевлення кредитів на капіталовкладення та часткове покриття витрат із собівартості продукції для вугледобувних підприємств;\nадресу, номери телефонів та інші контактні дані конкурсної комісії для отримання додаткової інформації;\nкваліфікаційні вимоги для участі у конкурсі.\n6. Заявки на участь у конкурсі подаються протягом 30 календарних днів з дня оголошення конкурсу. Особи, які подали такі заявки, вважаються претендентами на участь у конкурсі.\n7. У заявці на участь у конкурсі зазначаються:\nповне найменування претендента;\nдані про його державну реєстрацію;\nкопія повідомлення уповноваженого органу управління щодо можливості участі в конкурсі;\nвідомості, що підтверджують можливість претендента забезпечити належне фінансування своєї діяльності;\nвідомості про наявність досвіду експлуатації об'єктів паливно-енергетичного комплексу та можливості технологічного і організаційного забезпечення відповідного виду діяльності;\nінші відомості, у тому числі щодо підтвердження відповідності кваліфікаційним вимогам.\n8. Конкурсна комісія в десятиденний строк після надходження заявки розглядає її на предмет повноти поданих відомостей та відповідності претендента встановленим кваліфікаційним вимогам і за результатами такого розгляду приймає рішення про прийняття заявки, про що повідомляє претенденту в шестиденний строк.\nПретендент, заявка якого відхилена, може повторно подавати заявку на участь у конкурсі в разі усунення обставин, що стали причиною її відхилення.\nЗаявки, що надійшли до конкурсної комісії після закінчення встановленого строку, конкурсною комісією не розглядаються.\n9. Претендентів, заявки яких були прийняті, конкурсна комісія після сплати ними реєстраційного внеску забезпечує конкурсною документацією та іншою необхідною інформацією (документами) для підготовки конкурсної пропозиції, у тому числі відомостями про:\nумови надання земельної ділянки, якщо вона необхідна для провадження відповідної діяльності;\nобсяг робіт, що повинні бути профінансовані (виконані) орендарем;\nобсяг та якість товарів, робіт і послуг, виготовлення, виконання і надання яких гарантує орендар;\nосновні обов'язки орендаря;\nособливі вимоги з питань забезпечення санітарного та епідемічного благополуччя населення, охорони навколишнього природного середовища та охорони праці;\nумови договору оренди.\n10. Претенденти протягом 70 календарних днів з дня оголошення конкурсу подають конкурсній комісії конкурсні пропозиції та стають учасниками конкурсу. Претенденти мають право відкликати подані пропозиції та подати замість них нові до закінчення встановленого строку подання пропозицій.\n11. Конкурсні пропозиції, що надійшли до конкурсної комісії після закінчення встановленого строку, конкурсною комісією не розглядаються.\n12. У разі коли не подано жодної конкурсної пропозиції, оголошується новий конкурс.\n13. Протягом двох робочих днів після закінчення встановленого строку подання конкурсних пропозицій конкурсна комісія розкриває конкурсні пропозиції та протягом 15 календарних днів визначає їх відповідність конкурсній документації, готує висновки щодо визначення найкращих умов оренди, запропонованих учасниками конкурсу (розмір орендної плати, показники інвестиційного проекту, зокрема обсяг інвестицій, програма модернізації технологічного процесу та розвитку виробництва, рівень забезпечення соціальних гарантій).\nПереможцем конкурсу визнається претендент, який запропонував найкращі умови оренди відповідно до конкурсної документації.\n14. На підставі висновків конкурсної комісії Фонд державного майна України за погодженням з уповноваженим органом управління протягом 10 календарних днів приймає рішення про визначення переможця конкурсу, про що не пізніше ніж протягом п'яти днів з дня прийняття рішення повідомляє переможцю та іншим учасникам конкурсу.\n15. У разі коли конкурсну пропозицію подано лише одним учасником, Фонд державного майна України за погодженням з уповноваженим органом управління приймає рішення про визнання такого учасника переможцем конкурсу, якщо відповідно до висновку конкурсної комісії подані учасником конкурсні пропозиції відповідають конкурсній документації.\n16. З переможцем конкурсу після погодження всіх умов і схвалення уповноваженим органом управління остаточної редакції Фонд державного майна України укладає договір оренди.\nУмови договору, що укладається з переможцем конкурсу, не повинні відрізнятися від тих умов конкурсної пропозиції, які стали підставою для визнання його переможцем.\n17. Спори, пов'язані з проведенням конкурсу, розглядаються в судовому порядку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Умови договору оренди об'єктів паливно-енергетичного комплексу",
      "content": "1. Істотними умовами договору оренди об'єктів паливно-енергетичного комплексу, крім визначених Законом України \"Про оренду державного та комунального майна\" , є:\n1) в господарській діяльності:\nпорядок та умови відновлення переданого в оренду об'єкта та його повернення;\nпорядок та умови списання майна в складі об'єкта оренди;\nобов'язки сторін договору щодо забезпечення збереження переданого в оренду об'єкта;\nобов'язки щодо утримання об'єкта оренди згідно з вимогами норм та правил, що діють у відповідній сфері діяльності;\nобов'язки орендаря щодо використання переданого в оренду об'єкта за цільовим призначенням відповідно до профілю виробничої діяльності підприємства, що раніше здійснювало експлуатацію такого об'єкта, щодо видобування кам'яного вугілля та лігніту (бурого вугілля), його переробки у гарантованих обсягах і належної якості;\nпорядок здійснення уповноваженим органом управління разом з Фондом державного майна України контролю за станом переданого в оренду об'єкта;\nвідповідальність сторін, у тому числі відповідальність орендаря за безпеку експлуатації об'єкта;\nзабезпечення виробництва продукції в обсягах та за визначеними показниками якості;\nзабезпечення застосування раціональних, екологічно безпечних і нешкідливих технологій;\nзабезпечення здійснення заходів з комплексного використання надр;\nнедопущення вибіркової підробки запасів, понаднормативних втрат паливно-енергетичних ресурсів;\nзабезпечення збереження та обліку матеріалів, а також відходів виробництва, які потрібні, але тимчасово не використовуються;\nзабезпечення приведення земельних ділянок, які вивільняються орендарем, у стан, придатний для використання, відповідно до Земельного кодексу України ;\nздійснення заходів щодо запобігання можливому шкідливому (небезпечному) впливу наслідків аварій, що виникли на об'єкті, переданому в оренду, і стихійного лиха;\nвиконання встановлених мобілізаційних завдань;\nзабезпечення виконання екологічних вимог та інших вимог, передбачених законодавством про охорону навколишнього природного середовища, та розв'язання еколого-гідрогеологічних проблем, які виникають в процесі експлуатації об'єктів, переданих в оренду;\nзабезпечення постійного проведення моніторингу екологічного стану навколишнього природного середовища;\n2) в економічній діяльності:\nзабезпечення зменшення дебіторської та кредиторської заборгованості;\nзабезпечення своєчасної сплати податків та зборів, страхових внесків;\nзабезпечення щомісячної виплати заробітної плати працівникам підприємства в строки, передбачені у колективному договорі;\nпідвищення рівня заробітної плати з урахуванням інфляційних процесів та згідно з умовами, визначеними галузевою угодою;\nзабезпечення погашення заборгованості із заробітної плати, що склалася на момент передачі об'єкта в оренду;\nстрахування об'єкта оренди та інвестиційних зобов'язань за рахунок орендаря;\nобсяги інвестування орендарем об'єктів оренди;\n3) у соціальній діяльності:\nзабезпечення належного рівня безпеки проведення робіт та охорони праці;\nзабезпечення медичного та санітарно-побутового обслуговування працівників підприємств;\nзабезпечення збереження передбаченої колективним договором кількості робочих місць;\nзабезпечення виконання вимог галузевої угоди та колективного договору підприємства.\n2. У разі коли об'єктом оренди є цілісні майнові комплекси, системи цілісних майнових комплексів підприємств, які забезпечують (призначені) та достатні для самостійного провадження господарської діяльності у сфері видобування кам'яного вугілля та лігніту (бурого вугілля), його переробки, істотними умовами договору оренди, крім визначених частиною першою цієї статті, є:\nнедопущення псування розроблюваних і сумісних з ними родовищ вугілля в результаті проведення гірничих робіт, забезпечення збереження запасів вугілля родовищ, що консервуються;\nзабезпечення подання в установлені строки до відповідних органів державної статистики звітності щодо видобутку вугілля, стану запасів та втрат вугілля в надрах, стану та протяжності гірничих виробок;\nзабезпечення щорічних розрахунків і погодження обсягів дотацій у порядку, встановленому Кабінетом Міністрів України;\nзабезпечення формування фінансового резерву для закриття вугледобувних підприємств у порядку , встановленому Кабінетом Міністрів України;\nзабезпечення безоплатного надання вугілля на побутові потреби працівникам та пенсіонерам.\n3. У разі коли під час передачі в оренду об'єкта паливно-енергетичного комплексу проводиться припинення державного підприємства, яке здійснювало експлуатацію відповідного об'єкта до його передачі в оренду, договором визначаються гарантована кількість працівників, звільнених унаслідок припинення такого підприємства, які будуть працевлаштовані орендарем, та умови відбору таких працівників.\n4. У разі необхідності отримання дозволу на концентрацію суб'єктів господарювання відповідно до вимог законодавства про захист економічної конкуренції договір повинен містити відкладальну умову щодо набуття прав на об'єкт оренди після отримання відповідного дозволу органу Антимонопольного комітету України.\n5. Договір оренди може визначати комплекс додаткових зобов'язань орендаря щодо поліпшення якості надання відповідних послуг та/або розвитку об'єкта оренди строком не менш як на п'ять років."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Нотаріальне посвідчення договорів оренди об'єктів паливно-енергетичного комплексу",
      "content": "1. Договори оренди об'єктів паливно-енергетичного комплексу підлягають нотаріальному посвідченню.\n2. Витрати на проведення нотаріального посвідчення договору оренди несе орендар."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повідомна реєстрація (облік) договорів оренди об'єктів паливно-енергетичного комплексу",
      "content": "1. Укладені договори оренди об'єктів паливно-енергетичного комплексу підлягають реєстрації.\nРеєстрацію договорів оренди здійснює Фонд державного майна України.\nРеєстрація є повідомною і здійснюється безоплатно.\n2. Уповноважений орган управління після укладення договорів оренди веде їх облік.\nДля ведення обліку договору оренди орендар подає протягом 10 робочих днів з дня нотаріального посвідчення договору уповноваженому органу управління заяву довільної форми, оригінал (ксерокопію, нотаріально засвідчену копію) укладеного договору, свідоцтва про державну реєстрацію орендаря як юридичної особи.\nПротягом п'яти робочих днів з дня надходження зазначених документів уповноважений орган управління бере на облік договір і протягом п'яти робочих днів з дня взяття на облік надсилає орендарю письмове підтвердження із зазначенням реєстраційного номера договору та дати ведення обліку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості оренди об'єктів паливно-енергетичного комплексу, що перебувають у державній власності",
      "content": "1. Орендарю належить право користування переданим в оренду об'єктом паливно-енергетичного комплексу. Передані в оренду об'єкти залишаються в державній власності.\n2. Орендар забезпечує відповідно до умов договору використання орендованого об'єкта паливно-енергетичного комплексу за цільовим призначенням відповідно до профілю виробничої діяльності підприємства, яке раніше здійснювало експлуатацію такого об'єкта. Для виробництва та надання відповідних товарів та послуг орендар може залучати інших юридичних осіб на умовах договору підряду (договору про надання послуг).\n3. Орендар не має права передавати в суборенду орендований ним об'єкт паливно-енергетичного комплексу.\n4. Продукція і доходи, одержані в результаті використання орендованого об'єкта паливно-енергетичного комплексу, належать орендареві.\n5. Поточний ремонт орендованого об'єкта паливно-енергетичного комплексу проводить орендар за власний рахунок. Капітальний ремонт орендованого об'єкта проводиться у визначені договором оренди строки орендарем за рахунок амортизаційних відрахувань.\n6. Ризик випадкового знищення та випадкового пошкодження орендованого об'єкта несе орендар. Орендар страхує орендований об'єкт на свою користь.\n7. Припинення державного підприємства або його структурного підрозділу, що здійснювало експлуатацію відповідного об'єкта до його передачі в оренду, здійснюється шляхом його ліквідації за рішенням уповноваженого органу управління.\nОрендар стає правонаступником прав та обов'язків зазначеного державного підприємства відповідно до договору оренди, а у разі оренди цілісного майнового комплексу структурного підрозділу - правонаступником прав та обов'язків державного підприємства, пов'язаних з діяльністю такого структурного підрозділу.\n8. Контроль за використанням переданого в оренду об'єкта паливно-енергетичного комплексу та виконанням орендарем умов договору оренди здійснюють уповноважений орган управління та Фонд державного майна України в порядку, визначеному договором оренди.\n9. Орендна плата за користування об'єктом паливно-енергетичного комплексу вноситься орендарем у безготівковій формі незалежно від результатів його господарської діяльності в розмірі та строк, визначені договором оренди.\n10. Земельні ділянки, які необхідні для розміщення та експлуатації об'єктів, переданих в оренду, надаються орендареві поза конкурсом шляхом укладення договорів оренди земельної ділянки з орендарем."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Умови поліпшення орендованих об'єктів паливно-енергетичного комплексу",
      "content": "1. Держава зберігає право власності на передані в оренду об'єкти паливно-енергетичного комплексу, у тому числі реконструйовані або технічно переоснащені орендарями за рахунок амортизаційних відрахувань.\n2. Нарахування амортизації на переданий в оренду об'єкт паливно-енергетичного комплексу здійснюється орендодавцем чи уповноваженим ним органом. Про суму нарахованих амортизаційних відрахувань орендареві повідомляється щокварталу в установлений договором оренди строк. На суму нарахованих амортизаційних відрахувань (але не більш як на суму орендної плати) зменшується сума орендної плати, що підлягає сплаті орендарем за відповідний період.\nНа суму нарахованих амортизаційних відрахувань, на яку було зменшено суму орендної плати, орендар зобов'язаний в порядку та строк, визначені договором оренди, виконувати погоджені з орендодавцем роботи щодо поліпшення об'єкта оренди.\n3. Орендар об'єкта паливно-енергетичного комплексу має право за рахунок власних коштів здійснювати реконструкцію, технічне переоснащення, поліпшення орендованого майна.\nБудь-яке поліпшення орендованого об'єкта паливно-енергетичного комплексу, що не може бути відокремлене від орендованого об'єкта, не заподіявши йому шкоди, може здійснюватися орендарем лише за згодою орендодавця та уповноваженого органу управління."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Строк дії договору оренди об'єктів паливно-енергетичного комплексу, підстави його дострокового припинення",
      "content": "1. Строк дії договору оренди об'єкта паливно-енергетичного комплексу визначається сторонами під час його укладання і зазначається в самому договорі. Такий строк не може бути менше двох та більше двадцяти п'яти років.\n2. Договір оренди об'єкта паливно-енергетичного комплексу строком більш як три роки вважається укладеним з моменту його нотаріального посвідчення в установленому законодавством порядку.\n3. Об'єкт паливно-енергетичного комплексу має бути переданий орендареві не пізніше ніж через шість місяців з дня укладення договору оренди. Про передачу об'єкта в оренду представниками орендодавця та орендаря складається акт приймання-передачі.\n4. Договір оренди об'єкта паливно-енергетичного комплексу достроково припиняється у разі:\nзнищення орендованого об'єкта - з моменту встановлення факту такого знищення;\nліквідації юридичної особи - орендаря;\nприпинення підприємницької діяльності орендарем;\nсистематичного невиконання або грубого порушення орендарем умов договору оренди, неодержання орендарем протягом 12 місяців з дня укладення договору відповідних дозвільних документів на провадження господарської діяльності, а також в інших випадках, передбачених законом, - за рішенням суду;\nвзаємної згоди сторін.\n5. Припинення дії договору оренди не звільняє сторони від виконання зобов'язань за договором, що на момент його припинення залишилися невиконаними. Зобов'язання щодо виробництва та/або надання відповідних товарів та послуг у встановленому договором обсязі та належної якості орендар несе до повернення орендованого об'єкта орендодавцеві.\n6. З метою забезпечення виробництва та/або надання відповідних товарів та послуг у встановленому договором обсязі та належної якості орендодавець має право вимагати відстрочення припинення дії договору оренди на строк до трьох місяців, крім випадків припинення дії договору в разі знищення орендованого об'єкта.\n7. У разі припинення дії договору оренди орендар зобов'язаний повернути орендодавцеві об'єкт оренди у строки і на умовах, визначених цим Законом і договором, та надати документи, що підтверджують відсутність будь-яких зобов'язань за об'єктом оренди."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок повернення об'єктів паливно-енергетичного комплексу в разі припинення дії договору оренди",
      "content": "1. У разі припинення дії договору оренди (крім випадків припинення дії договору внаслідок знищення орендованого об'єкта) переданий в оренду об'єкт паливно-енергетичного комплексу повинен бути повернутий орендодавцеві протягом 10 календарних днів з дня припинення дії договору.\nУ разі припинення дії договору оренди внаслідок знищення об'єкта оренди, що був застрахований на користь орендаря, останній зобов'язаний за власний рахунок відновити об'єкт та передати його орендодавцеві.\n2. Орендар повертає орендодавцеві орендований об'єкт паливно-енергетичного комплексу разом з усіма поліпшеннями такого об'єкта, здійсненими за час його оренди, незалежно від суми нарахованих амортизаційних відрахувань за час оренди. При цьому орендар має право залишити за собою поліпшення орендованого об'єкта, здійснені за рахунок власних коштів, якщо вони можуть бути відокремлені від такого об'єкта, не заподіюючи йому шкоди.\nІнші поліпшення, здійснені за рахунок власних коштів орендаря, залишаються у власності орендодавця.\nНе підлягають залишенню за орендарем поліпшення, здійснені ним за рахунок амортизаційних відрахувань, нарахованих на орендований об'єкт.\n3. Про повернення об'єкта паливно-енергетичного комплексу представниками орендодавця та орендаря складається акт приймання-передачі.\n1. Цей Закон набирає чинності через 60 днів з дня його опублікування.\n2. Відносини, що виникли з договорів оренди чи концесії, укладених до набрання чинності цим Законом, регулюються законодавством, що діяло до набрання чинності цим Законом, якщо інше не встановлено договором.\nДія цього Закону, крім положень статті 4 та частини сьомої статті 12 та пунктів 3 , 4 розділу IV \"Прикінцеві та перехідні положення\" цього Закону, не поширюється на правовідносини щодо оренди, концесії об'єктів паливно-енергетичного комплексу, які виникли до набрання чинності цим Законом, або рішення щодо включення яких до переліку об'єктів права державної власності, які можуть надаватися в концесію, прийнято Кабінетом Міністрів України до набрання чинності цим Законом.\n3. Орендарі чи концесіонери об'єктів паливно-енергетичного комплексу мають право брати участь у процедурі погашення заборгованості підприємств паливно-енергетичного комплексу відповідно до Закону України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\".\nЦентральний орган виконавчої влади, до повноважень якого належить прийняття рішення про участь у процедурі погашення заборгованості підприємств паливно-енергетичного комплексу відповідно до Закону України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\", у разі відповідного звернення орендаря чи концесіонера зобов'язаний включити підприємство до відповідного переліку.\n4. Внести зміни до таких законодавчих актів України:\n1) статтю 16 Кодексу України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340) доповнити частинами восьмою та дев'ятою такого змісту:\n\"Надання спеціальних дозволів на користування надрами суб'єкту господарювання, який отримав цілісний майновий комплекс державного вугледобувного підприємства в оренду чи концесію, здійснюється шляхом переоформлення спеціальних дозволів на користування надрами, виданих вугледобувному підприємству державного сектору економіки, цілісний майновий комплекс якого передано в оренду чи концесію, на ім'я суб'єкта господарювання, який отримав цілісний майновий комплекс такого вугледобувного підприємства в оренду чи концесію, на строк дії такого спеціального дозволу та без проведення конкурсу (аукціону).\nПід час оренди чи концесії цілісного майнового комплексу державного вугледобувного підприємства на період отримання орендарем чи концесіонером спеціального дозволу на користування надрами та гірничого відводу орендар чи концесіонер здійснює видобуток вугілля та (або) лігніту (бурого вугілля) на об'єкті, переданому в оренду чи концесію, на підставі чинного спеціального дозволу на користування надрами та гірничого відводу державного вугледобувного підприємства, цілісний майновий комплекс якого передано в оренду чи концесію, але не більше 12 місяців з дня укладення договору оренди чи концесії\";\n2) частину другу статті 134 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) після абзацу двадцять другого доповнити новим абзацом такого змісту:\n\"передачі в оренду, концесію майнових комплексів або нерухомого майна, розташованого на земельних ділянках державної, комунальної власності\".\nУ зв'язку з цим абзац двадцять третій вважати абзацом двадцять четвертим.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}