{
  "id": "ua-law-3699-17",
  "type": "statute",
  "title": "Закон України (3699-17)",
  "title_en": "",
  "short_name": "3699-17",
  "status": "in_force",
  "issued_date": "2011-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3699-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом затвердити режим округу і зон санітарної охорони курорту Миргород.\nВ.ЯНУКОВИЧ\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 6 вересня 2011 року № 3699-VI\nМЕЖІ\n\nокругу і зон санітарної охорони курорту Миргород Полтавської області\n1. Межі округу санітарної охорони\nПівнічна межа округу санітарної охорони курорту Миргород - від точки 1, яка розташована по азимуту 337 градусів за 251 метр від розвилки доріг на Дібрівку та на Лубни, Київ, по азимуту 84 градуси 30 мінут протяжністю 270 метрів до точки 2, далі - по азимуту 354 градуси протяжністю 40 метрів до точки 3, далі - по азимуту 82 градуси 30 мінут протяжністю 210 метрів до точки 4, далі - по азимуту 352 градуси протяжністю 120 метрів до точки 5, далі по азимуту 83 градуси протяжністю 100 метрів до точки 6, далі - по азимуту 168 градусів 30 мінут протяжністю 400 метрів до точки 7, далі - по азимуту 72 градуси протяжністю 720 метрів до точки 8, далі - по азимуту 88 градусів протяжністю 680 метрів до точки 9, далі - по азимуту 57 градусів протяжністю 280 метрів до точки 10, далі - по азимуту 76 градусів протяжністю 280 метрів до точки 11, далі - по азимуту 178 градусів протяжністю 450 метрів до точки 12, далі - по азимуту 130 градусів 30 мінут протяжністю 980 метрів до точки 13, далі - по азимуту 75 градусів 30 мінут протяжністю 360 метрів до точки 14, далі - по азимуту 103 градуси протяжністю 220 метрів до точки 15, далі - по азимуту 138 градусів 30 мінут протяжністю 410 метрів до точки 16, далі - по азимуту 46 градусів протяжністю 750 метрів до точки 17, далі - по азимуту 89 градусів протяжністю 170 метрів до точки 18.\nДовжина північної межі - 6440 метрів.\nСхідна межа - від точки 18, яка розташована на окраїні садиби за адресою вул. Почапці, 97, по азимуту 176 градусів протяжністю 650 метрів до точки 19, далі - по азимуту 161 градус 30 мінут протяжністю 160 метрів до точки 20, далі - по азимуту 148 градусів 30 мінут протяжністю 290 метрів до точки 21, далі - по азимуту 137 градусів 30 мінут протяжністю 120 метрів до точки 22, далі - по азимуту 120 градусів протяжністю 240 метрів до точки 23, далі - по азимуту 99 градусів протяжністю 320 метрів до точки 24, далі - по азимуту 210 градусів 30 мінут протяжністю 120 метрів до точки 25, далі - по азимуту 153 градуси 30 мінут протяжністю 60 метрів до точки 26, далі - по азимуту 225 градусів 30 мінут протяжністю 760 метрів до точки 27, далі - по азимуту 134 градуси 30 мінут протяжністю 860 метрів до точки 28, далі - по азимуту 244 градуси протяжністю 380 метрів до точки 29, далі - по азимуту 205 градусів протяжністю 950 метрів до точки 30, далі - по азимуту 274 градуси протяжністю 500 метрів до точки 31, далі - по азимуту 199 градусів протяжністю 450 метрів до точки 32, далі - по азимуту 177 градусів 30 мінут протяжністю 310 метрів до точки 33.\nДовжина східної межі - 6170 метрів.\nПівденна межа - від точки 33, яка розташована на перехресті вулиць Залізничної та Мінзаводської, проходить по азимуту 263 градуси протяжністю 570 метрів до точки 34, далі - по азимуту 259 градусів 30 мінут протяжністю 1530 метрів до точки 35, далі - по азимуту 285 градусів протяжністю 1660 метрів до точки 36, далі - по азимуту 301 градус 30 мінут протяжністю 1040 метрів до точки 37, далі - по азимуту 289 градусів протяжністю 730 метрів до точки 38, далі - по азимуту 272 градуси протяжністю 250 метрів до точки 39.\nДовжина південної межі - 5780 метрів.\nЗахідна межа - від точки 39, яка розташована біля залізничної колії, до якої примикає вул. Михайла Микиші, проходить по азимуту 6 градусів 30 мінут протяжністю 440 метрів до точки 40, далі - по азимуту 78 градусів протяжністю 240 метрів до точки 41, далі - по азимуту 37 градусів протяжністю 370 метрів до точки 42, далі - по азимуту 336 градусів 30 мінут протяжністю 680 метрів до точки 43, далі - по азимуту 64 градуси 30 мінут протяжністю 200 метрів до точки 44, далі - по азимуту 319 градусів протяжністю 90 метрів до точки 45, далі - по азимуту 69 градусів протяжністю 50 метрів до точки 46, далі - по азимуту 327 градусів 30 мінут протяжністю 160 метрів до точки 47, далі - по азимуту 58 градусів протяжністю 120 метрів до точки 48, далі - по азимуту 351 градус 30 мінут протяжністю 440 метрів до точки 49, далі - по азимуту 75 градусів протяжністю 260 метрів до точки 50, далі - по азимуту 339 градусів протяжністю 110 метрів до точки 51, далі - по азимуту 30 градусів 30 мінут протяжністю 325 метрів до точки 52, далі - по азимуту 49 градусів протяжністю 290 метрів до точки 53, далі - по азимуту 76 градусів протяжністю 550 метрів до точки 54, далі - по азимуту 44 градуси протяжністю 380 метрів до точки 55, далі - по азимуту 6 градусів протяжністю 220 метрів до точки 56, далі - по азимуту 317 градусів протяжністю 270 метрів до точки 57, далі - по азимуту 300 градусів протяжністю 280 метрів до точки 58, далі - по азимуту 339 градусів 30 мінут протяжністю 260 метрів до точки 1, де замикається з північною межею.\nДовжина західної межі - 5735 метрів.\nЗагальна довжина меж округу - 24125 метрів.\nЗагальна площа території округу - 25,145 кв. кілометра.\n2. Межі першої зони санітарної охорони\nПерша зона санітарної охорони курорту Миргород установлюється для охорони свердловин мінеральних вод та пляжу і складається з восьми ділянок.\nПерша ділянка встановлюється для охорони свердловини мінеральної води № 9. Зона санітарної охорони має форму кола радіусом 30 метрів, описаного навколо свердловини.\nДовжина межі першої ділянки - 188,4 метра.\nПлоща ділянки - 0,003 кв. кілометра.\nДруга ділянка встановлюється для охорони свердловини мінеральної води № 10. Зона санітарної охорони має форму квадрата із стороною 60 метрів і кутовими точками від точки А, яка розташована в 44 метрах по азимуту 10 градусів 30 мінут від свердловини № 10, по азимуту 126 градусів до точки Б, далі - по азимуту 216 градусів до точки В, далі - по азимуту 306 градусів до точки Г, далі - по азимуту 36 градусів до точки А.\nДовжина межі другої ділянки - 240 метрів.\nПлоща ділянки - 0,0036 кв. кілометра.\nТретя ділянка встановлюється для охорони свердловини мінеральної води № 16. Зона санітарної охорони має форму багатокутника з кутовими точками від точки А, яка розташована в 140 метрах по азимуту 19 градусів від свердловини № 16, по азимуту 127 градусів протяжністю 89 метрів до точки Б, далі - по азимуту 217 градусів протяжністю 89 метрів до точки В, далі - по азимуту 219 градусів протяжністю 53 метри до точки Г, далі - по азимуту 307 градусів протяжністю 61 метр до точки Д, далі - по азимуту 217 градусів протяжністю 11 метрів до точки Е, далі - по азимуту 307 градусів протяжністю 59 метрів до точки Ж, далі - по азимуту 37 градусів протяжністю 43 метри до точки З, далі - по азимуту 127 градусів протяжністю 36 метрів до точки И, далі - по азимуту 37 градусів протяжністю 124 метри до точки А, де замикає багатокутник.\nДовжина межі третьої ділянки - 579 метрів.\nПлоща ділянки - 0,0156 кв. кілометра.\nЧетверта ділянка встановлюється для охорони лікувального пляжу курорту, що охоплює територію пляжу та дзеркало води р. Хоролу до іншого берега. Зона санітарної охорони має форму чотирикутника з кутовими точками від точки А, яка розташована на перехресті центральної алеї через міст та алеї вздовж пляжу, по азимуту 139 градусів протяжністю 175 метрів до точки Б, далі - по азимуту 216 градусів протяжністю 270 метрів до точки В, далі - по азимуту 319 градусів протяжністю 110 метрів до точки Г, далі - по азимуту 340 градусів 30 мінут протяжністю 95 метрів до точки Д, далі - по азимуту 61 градус протяжністю 215 метрів до точки А, де замикає багатокутник.\nДовжина межі четвертої ділянки - 865 метрів.\nПлоща ділянки - 0,046 кв. кілометра.\nП'ята ділянка встановлюється для охорони свердловини мінеральної води № 1. Зона санітарної охорони має форму кола радіусом 30 метрів.\nДовжина межі п'ятої ділянки - 188,4 метра.\nПлоща ділянки - 0,003 кв. кілометра.\nШоста ділянка встановлюється для охорони свердловини мінеральної води № 2. Зона санітарної охорони має форму кола радіусом 30 метрів.\nДовжина межі шостої ділянки - 188,4 метра.\nПлоща ділянки - 0,003 кв. кілометра.\nСьома ділянка встановлюється для охорони свердловин мінеральної води № 1-Е та № 2-РЕ. Зона санітарної охорони має форму багатокутника з кутовими точками від точки А, яка розташована в 19 метрах по азимуту 345 градусів від свердловини № 2-РЕ, по азимуту 94 градуси протяжністю 9 метрів до точки Б, далі - по азимуту 150 градусів протяжністю 36 метрів до точки В, далі - по азимуту 184 градуси протяжністю 30 метрів до точки Г, далі - по азимуту 264 градуси протяжністю 30 метрів до точки Д, далі - по азимуту 286 градусів протяжністю 20 метрів до точки Е, далі - по азимуту 7 градусів протяжністю 40 метрів до точки Ж, далі - по азимуту 50 градусів протяжністю 26 метрів до точки А, де замикає багатокутник.\nДовжина межі сьомої ділянки - 191 метр.\nПлоща ділянки - 0,003 кв. кілометра.\nВосьма ділянка встановлюється для охорони свердловин мінеральної води № 350-В і № 2-с. Зона санітарної охорони має форму прямокутника із сторонами 105 x 60 метрів з кутовими точками від точки А, яка розташована в 76 метрах по азимуту 332 градуси 30 мінут від свердловини № 350-В, по азимуту 137 градусів протяжністю 105 метрів до точки Б, далі - по азимуту 227 градусів протяжністю 60 метрів до точки В, далі - по азимуту 317 градусів протяжністю 105 метрів до точки Г, далі - по азимуту 47 градусів протяжністю 60 метрів до точки А, де замикає прямокутник.\nДовжина межі восьмої ділянки - 380 метрів.\nПлоща ділянки - 0,008 кв. кілометра.\nЗагальна довжина меж першої зони санітарної охорони - 2820,2 метра.\nЗагальна площа - 0,0852 кв. кілометра.\n3. Межі другої зони санітарної охорони\nПівнічна межа першої ділянки другої зони санітарної охорони курорту Миргород - від точки 1, яка розташована на перехресті вулиць Київської і Миргородських дивізій, по азимуту 88 градусів протяжністю 960 метрів до точки II, далі - по азимуту 130 градусів 30 мінут протяжністю 1320 метрів до точки III, далі - по азимуту 76 градусів протяжністю 360 метрів до точки IV, далі - по азимуту 84 градуси протяжністю 220 метрів до точки V.\nДовжина північної межі - 2860 метрів.\nСхідна межа - від точки V, яка розташована на правому березі р. Хоролу в 130 метрах суворо на північ, проходить по азимуту 178 градусів протяжністю 1250 метрів до точки VI, далі - по азимуту 213 градусів 30 мінут протяжністю 980 метрів до точки VII, далі - по азимуту 242 градуси 30 мінут протяжністю 200 метрів до точки VIII, далі - по азимуту 144 градуси протяжністю 220 метрів до точки IX, далі - по азимуту 236 градусів протяжністю 110 метрів до точки X, далі - по азимуту 193 градуси 30 мінут протяжністю 260 метрів до точки XI.\nДовжина східної межі - 3020 метрів.\nПівденна межа - від точки XI, що розташована на перехресті вулиць Сорочинської та Бережанської, по азимуту 277 градусів 30 мінут протяжністю 350 метрів до точки XII, далі - по азимуту 310 градусів 30 мінут протяжністю 340 метрів до точки XIII, далі - по азимуту 242 градуси 30 мінут протяжністю 180 метрів до точки XIV, далі - по азимуту 338 градусів протяжністю 420 метрів до точки XV, далі - по азимуту 242 градуси 30 мінут протяжністю 700 метрів до точки XVI, далі - по азимуту 320 градусів 30 мінут протяжністю 170 метрів до точки XVII, далі - по азимуту 282 градуси 30 мінут протяжністю 470 метрів до точки XVIII.\nДовжина південної межі - 2630 метрів.\nЗахідна межа - від точки XVIII, яка розташована в 40 метрах на південний захід від мосту через р. Хорол, по азимуту 29 градусів 30 мінут протяжністю 240 метрів до точки XIX, далі - по азимуту 85 градусів протяжністю 270 метрів до точки XX по азимуту 75 градусів 30 мінут протяжністю 410 метрів до точки XXI, далі - по азимуту 62 градуси 30 мінут протяжністю 380 метрів до точки XXII, далі - по азимуту 89 градусів протяжністю 130 метрів до точки XXIII, далі - по азимуту 46 градусів 30 мінут протяжністю 350 метрів до точки XXIV, далі - по азимуту 326 градусів 30 мінут протяжністю 280 метрів до точки XXV, далі - по азимуту 344 градуси 30 мінут протяжністю 280 метрів до точки XXVI, далі - по азимуту 13 градусів протяжністю 260 метрів до точки XXVII, далі - по азимуту 274 градуси протяжністю 470 метрів до точки XXVIII, далі - по азимуту 300 градусів протяжністю 360 метрів до точки XXIX, далі - по азимуту 339 градусів протяжністю 260 метрів до точки XXX, далі - по азимуту 313 градусів протяжністю 470 метрів до точки XXXI, далі - по азимуту 38 градусів 30 мінут протяжністю 300 метрів до точки XXXII, далі - по азимуту 358 градусів протяжністю 440 метрів до точки 1, де замикається з північною межею.\nДовжина західної межі - 4900 метрів.\nЗагальна довжина меж першої ділянки другої зони санітарної охорони - 13410 метрів.\nЗагальна площа першої ділянки другої зони санітарної охорони - 5,520 кв. кілометра.\nПівнічна межа другої ділянки другої зони санітарної охорони курорту Миргород - від точки I, яка розташована в 90 метрах по азимуту 166 градусів від кута ділянки за адресою вул. Ванди Василевської, 2, і примикає до перехрестя вулиць Хуторянської та Ванди Василевської, по азимуту 109 градусів 30 мінут протяжністю 210 метрів до точки II, далі - по азимуту 76 градусів протяжністю 330 метрів до точки III, далі - по азимуту 124 градуси 30 мінут протяжністю 260 метрів до точки IV, далі - по азимуту 69 градусів 30 мінут протяжністю 1050 метрів до точки V, далі - по азимуту 103 градуси 30 мінут протяжністю 230 метрів до точки VI, далі - по азимуту 142 градуси 30 мінут протяжністю 150 метрів до точки VII.\nДовжина північної межі - 2230 метрів.\nСхідна межа - від точки VII, яка розташована на вул. Острівній, по азимуту 248 градусів 30 мінут протяжністю 500 метрів до точки VIII, далі - по азимуту 174 градуси протяжністю 230 метрів до точки IX, далі - по азимуту 163 градуси протяжністю 110 метрів до точки X, далі - по азимуту 175 градусів протяжністю 120 метрів до точки XI.\nДовжина східної межі - 960 метрів.\nПівденна межа - від точки XI, що розташована на перехресті вулиць Котляревського та Харчовиків, по азимуту 260 градусів 30 мінут протяжністю 270 метрів до точки XII, далі - по азимуту 283 градуси 30 мінут протяжністю 270 метрів до точки XIII, далі - по азимуту 260 градусів 30 мінут протяжністю 240 метрів до точки XIV, далі - по азимуту 273 градуси 30 мінут протяжністю 600 метрів до точки XV, далі - по азимуту 265 градусів 30 мінут протяжністю 210 метрів до точки XVI.\nДовжина південної межі - 1590 метрів.\nЗахідна межа - від точки XVI, яка розташована наприкінці вул. Котляревського, по азимуту 302 градуси протяжністю 620 метрів до точки XVII, далі - по азимуту 52 градуси 30 мінут протяжністю 350 метрів до точки XVIII, далі - по азимуту 76 градусів 30 мінут протяжністю 190 метрів до точки I, де замикається з північною межею.\nДовжина західної межі - 1160 метрів.\nЗагальна довжина меж другої ділянки другої зони санітарної охорони - 5940 метрів.\nЗагальна площа другої ділянки другої зони санітарної охорони - 1,185 кв. кілометра.\n4. Межі третьої зони санітарної охорони\nМежі третьої зони санітарної охорони збігаються з межами округу курорту Миргород.\nЗагальна довжина меж третьої зони санітарної охорони курорту - 24125 метрів.\nЗагальна площа третьої зони санітарної охорони курорту - 25,145 кв. кілометра.\nОкруг лікувально-оздоровчої місцевості\n\nкурорту Миргород"
    }
  ],
  "definitions": []
}