{
  "id": "ua-law-3680-17",
  "type": "statute",
  "title": "Про амністію у 2011 році",
  "title_en": "",
  "short_name": "3680-17",
  "status": "in_force",
  "issued_date": "2011-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3680-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Амністія не застосовується до осіб:",
      "content": "а) які відбувають покарання у виді довічного позбавлення волі\nта яким у порядку помилування смертну кару чи довічне позбавлення\nволі замінено на позбавлення волі на певний строк;\nб) які мають дві і більше судимостей (у тому числі ту, за\nякою особа відбуває покарання) за вчинення тяжких злочинів згідно\nз Кримінальним кодексом України 1960 року ( 2001-05 , 2002-05 ,\n2003-05 ) (далі - КК України 1960 р.), вчинення тяжких, особливо\nтяжких умисних злочинів згідно з Кримінальним кодексом України\n2001 року ( 2341-14 ) (далі - КК України 2001 р.);\nв) яких засуджено згідно з КК України 1960 р.\n( 2001-05 , 2002-05 , 2003-05 ) за вчинення умисного тяжкого злочину\nчи яких засуджено згідно з КК України 2001 р. ( 2341-14 ) за\nвчинення умисного тяжкого або особливо тяжкого злочину, які\nвідбули менше половини призначеного вироком суду основного\nпокарання;\nг) які після постановлення вироку, але до повного відбуття\nпокарання, знову вчинили умисний злочин;\nґ) які раніше звільнялися з місць позбавлення волі\nумовно-достроково і знову вчинили умисний злочин протягом\nневідбутої частини покарання;\nд) які мають неповнолітніх дітей або дітей-інвалідів і\nвчинили злочини, що посягають на життя, здоров'я, честь, гідність\nчи інші охоронювані законом права та інтереси цих дітей;\nе) до яких протягом 1998-2010 років було застосовано амністію\nабо помилування незалежно від зняття чи погашення судимості та які\nзнову вчинили умисний злочин;\nє) які злісно порушують режим у період відбування покарання;\nж) які вчинили злочин або злочини, що спричинили загибель\nдвох і більше осіб;\nз) яких притягнуто до кримінальної відповідальності чи\nзасуджено за злочини проти основ національної безпеки України\n(статті 109-114 КК України 2001 р. ( 2341-14 ); статті 56-60, 62 і\n63 КК України 1960 р.) ( 2001-05 ); умисне вбивство (стаття 115 КК\nУкраїни 2001 р. ( 2341-14 ); статті 93 і 94 КК України 1960 р.)\n( 2001-05 ); доведення до самогубства, вчинене щодо\nнеповнолітнього (частина третя статті 120 КК України 2001 р.)\n( 2341-14 ); умисне тяжке тілесне ушкодження при обтяжуючих\nобставинах (частина друга статті 121 КК України 2001 р.\n( 2341-14 ); частини друга і третя статті 101 КК України 1960 р.)\n( 2001-05 ); катування (стаття 127 КК України 2001 р.)\n( 2341-14 ); незаконне проведення дослідів над людиною (стаття 142\nКК України 2001 р.) ( 2341-14 ); порушення встановленого законом\nпорядку трансплантації органів або тканин людини при обтяжуючих\nобставинах (частина п'ята статті 143 КК України 2001 р.)\n( 2341-14 ); незаконне позбавлення волі або викрадення людини при\nобтяжуючих обставинах (частина третя статті 146 КК України\n2001 р.) ( 2341-14 ); захоплення заручників (стаття 147 КК України\n2001 р. ( 2341-14 ); стаття 123-1 КК України 1960 р.) ( 2001-05 );\nторгівлю людьми або іншу незаконну угоду щодо передачі людини\n(стаття 149 КК України 2001 р. ( 2341-14 ); стаття 124-1 КК\nУкраїни 1960 р.) ( 2001-05 ); зґвалтування при обтяжуючих\nобставинах (частини третя і четверта статті 152 КК України 2001 р.\n( 2341-14 ); частини третя і четверта статті 117 КК України\n1960 р.) ( 2001-05 ); насильницьке задоволення статевої пристрасті\nнеприродним способом при обтяжуючих обставинах (частини друга і\nтретя статті 153 КК України 2001 р. ( 2341-14 ); частина друга\nстатті 118, частина друга статті 122 КК України 1960 р.)\n( 2001-05 ); грабіж при обтяжуючих обставинах (частини третя,\nчетверта і п'ята статті 186 КК України 2001 р. ( 2341-14 );\nчастини третя і четверта статей 82 і 141 КК України 1960 р.)\n( 2001-05 ); розбій (стаття 187 КК України 2001 р. ( 2341-14 );\nстатті 86, 86-1 і 142 КК України 1960 р.) ( 2001-05 ); вимагання\nпри обтяжуючих обставинах (частини друга, третя і четверта\nстатті 189 КК України 2001 р. ( 2341-14 ); частини друга і третя\nстатті 86-2, частини друга і третя статті 144 КК України 1960 р.)\n( 2001-05 ); шахрайство, вчинене в особливо великих розмірах або\nорганізованою групою (частина четверта статті 190 КК України\n2001 р. ( 2341-14 ); частина третя статей 83 і 143 КК України\n1960 р.) ( 2001-05 ); привласнення, розтрату майна або заволодіння\nним шляхом зловживання службовим становищем, якщо вони вчинені в\nособливо великих розмірах або організованою групою (частина п'ята\nстатті 191 КК України 2001 р. ( 2341-14 ); стаття 86-1 КК України\n1960 р.) ( 2001-05 ); виготовлення, зберігання, придбання,\nперевезення, пересилання, ввезення в Україну з метою збуту або\nзбут підроблених грошей, державних цінних паперів чи білетів\nдержавної лотереї (стаття 199 КК України 2001 р. ( 2341-14 );\nстаття 79 КК України 1960 р.) ( 2001-05 ); контрабанду при\nобтяжуючих обставинах (частина друга статті 201 КК України 2001 р.\n( 2341-14 ); частина друга статті 70 КК України 1960 р.)\n( 2001-05 ); незаконне виготовлення, а так само збут підакцизних\nтоварів при обтяжуючих обставинах (частина третя статті 204 КК\nУкраїни 2001 р.) ( 2341-14 ); протидію законній господарській\nдіяльності при обтяжуючих обставинах (частини друга і третя\nстатті 206 КК України 2001 р.) ( 2341-14 ); легалізацію\n(відмивання) доходів, одержаних злочинним шляхом, при обтяжуючих\nобставинах (частини друга і третя статті 209 КК України 2001 р.)\n( 2341-14 ); ухилення від сплати податків, зборів, інших\nобов'язкових платежів (частина третя статті 212 КК України 2001 р.\n( 2341-14 ); частина третя статті 148-2 КК України 1960 р.)\n( 2002-05 ); створення злочинної організації (стаття 255 КК\nУкраїни 2001 р.) ( 2341-14 ); бандитизм (стаття 257 КК України\n2001 р. ( 2341-14 ); стаття 69 КК України 1960 р.) ( 2001-05 );\nтерористичний акт (стаття 258 КК України 2001 р.) ( 2341-14 );\nвикрадення, привласнення, вимагання вогнепальної зброї, бойових\nприпасів, вибухових речовин чи радіоактивних матеріалів або\nзаволодіння ними шляхом шахрайства або зловживання службовим\nстановищем (стаття 262 КК України 2001 р. ( 2341-14 ); стаття 223\nКК України 1960 р.) ( 2002-05 ); угон або захоплення залізничного\nрухомого складу, повітряного, морського чи річкового судна\n(стаття 278 КК України 2001 р. ( 2341-14 ); стаття 217-2 КК\nУкраїни 1960 р.) ( 2002-05 ); блокування транспортних комунікацій,\nа також захоплення транспортного підприємства при обтяжуючих\nобставинах (частина третя статті 279 КК України 2001 р.\n( 2341-14 ); частина третя статті 217-3 КК України 1960 р.)\n( 2002-05 ); порушення правил безпеки дорожнього руху або\nексплуатації транспорту, що спричинили смерть потерпілого або\nзаподіяли тяжке тілесне ушкодження, вчинене особою у стані\nалкогольного сп'яніння або у стані, викликаному вживанням\nнаркотичних або інших одурманюючих засобів, або особою, яка\nзалишила місце дорожньо-транспортної пригоди (частина друга\nстатті 286 КК України 2001 р. ( 2341-14 ); частина друга\nстатті 215 КК України 1960 р.) ( 2002-05 ); незаконне заволодіння\nтранспортним засобом при обтяжуючих обставинах (частини друга і\nтретя статті 289 КК України 2001 р. ( 2341-14 ); частини друга і\nтретя статті 215-3 КК України 1960 р.) ( 2002-05 ); пошкодження\nоб'єктів магістральних нафто-, газо- та нафтопродуктопроводів\n(стаття 292 КК України 2001 р.) ( 2341-14 ); контрабанду\nнаркотичних засобів, психотропних речовин, їх аналогів або\nпрекурсорів (стаття 305 КК України 2001 р. ( 2341-14 );\nстаття 70-1 КК України 1960 р. ) ( 2002-05 ); використання коштів,\nздобутих від незаконного обігу наркотичних засобів, психотропних\nречовин, їх аналогів або прекурсорів (стаття 306 КК України\n2001 р. ( 2341-14 ); стаття 229-12 КК України 1960 р.)\n( 2002-05 ); незаконне виробництво, виготовлення, придбання,\nзберігання, перевезення, пересилання чи збут наркотичних засобів,\nпсихотропних речовин або їх аналогів (стаття 307 КК України\n2001 р. ( 2341-14 ); стаття 229-1 КК України 1960 р.) ( 2002-05 );\nвикрадення, привласнення, вимагання наркотичних засобів,\nпсихотропних речовин або їх аналогів чи заволодіння ними шляхом\nшахрайства або зловживання службовим становищем (стаття 308 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 229-2 КК України 1960 р.)\n( 2002-05 ); незаконне виробництво, виготовлення, придбання,\nзберігання, перевезення чи пересилання наркотичних засобів,\nпсихотропних речовин або їх аналогів без мети збуту (стаття 309 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 229-6 КК України 1960 р.)\n( 2002-05 ); посів або вирощування снотворного маку чи конопель\n(стаття 310 КК України 2001 р. ( 2341-14 ); стаття 229-3 КК\nУкраїни 1960 р.) ( 2002-05 ); незаконне виробництво, виготовлення,\nпридбання, зберігання, перевезення чи пересилання прекурсорів при\nобтяжуючих обставинах (частини друга і третя статті 311 КК України\n2001 р. ( 2341-14 ); частини друга і третя статті 229-20 КК\nУкраїни 1960 р.) ( 2002-05 ); викрадення, привласнення, вимагання\nпрекурсорів або заволодіння ними шляхом шахрайства або зловживання\nслужбовим становищем при обтяжуючих обставинах (частини друга і\nтретя статті 312 КК України 2001 р. ( 2341-14 ); частини друга і\nтретя статті 229-19 КК України 1960 р.) ( 2002-05 ); викрадення,\nпривласнення, вимагання обладнання, призначеного для виготовлення\nнаркотичних засобів, психотропних речовин або їх аналогів, чи\nзаволодіння ним шляхом шахрайства або зловживання службовим\nстановищем та інші незаконні дії з таким обладнанням (стаття 313\nКК України 2001 р. ( 2341-14 ); стаття 229-17 КК України 1960 р.)\n( 2002-05 ); незаконне введення в організм наркотичних засобів,\nпсихотропних речовин або їх аналогів (стаття 314 КК України\n2001 р. ( 2341-14 ); стаття 229-15 КК України 1960 р.)\n( 2002-05 ); схиляння до вживання наркотичних засобів,\nпсихотропних речовин або їх аналогів (стаття 315 КК України\n2001 р. ( 2341-14 ); стаття 229-5 КК України 1960 р.) ( 2002-05 );\nнезаконне публічне вживання наркотичних засобів (стаття 316 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 229-16 КК України 1960 р.)\n( 2002-05 ); організацію або утримання місць для незаконного\nвживання, виробництва чи виготовлення наркотичних засобів,\nпсихотропних речовин або їх аналогів (стаття 317 КК України\n2001 р. ( 2341-14 ); стаття 229-4 КК України 1960 р.) ( 2002-05 );\nнезаконне виготовлення, підроблення, використання чи збут\nпідроблених документів на отримання наркотичних засобів,\nпсихотропних речовин або прекурсорів (стаття 318 КК України\n2001 р. ( 2341-14 ); стаття 229-13 КК України 1960 р.)\n( 2002-05 ); незаконну видачу рецепта на право придбання\nнаркотичних засобів або психотропних речовин (стаття 319 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 229-14 КК України 1960 р.)\n( 2002-05 ); порушення встановлених правил обігу наркотичних\nзасобів, психотропних речовин, їх аналогів або прекурсорів\n(стаття 320 КК України 2001 р. ( 2341-14 ); стаття 229-7 КК\nУкраїни 1960 р.) ( 2002-05 ); погрозу або насильство щодо\nпрацівника правоохоронного органу (частини третя та четверта\nстатті 345 КК України 2001 р.) ( 2341-14 ); погрозу або насильство\nщодо державного чи громадського діяча (стаття 346 КК України\n2001 р.) ( 2341-14 ); посягання на життя працівника\nправоохоронного органу, члена громадського формування з охорони\nгромадського порядку і державного кордону або військовослужбовця\n(стаття 348 КК України 2001 р. ( 2341-14 ); стаття 190-1 КК\nУкраїни 1960 р.) ( 2002-05 ); захоплення представника влади або\nпрацівника правоохоронного органу як заручника (стаття 349 КК\nУкраїни 2001 р.) ( 2341-14 ); примушування до виконання чи\nневиконання цивільно-правових зобов'язань при обтяжуючих\nобставинах (частина третя статті 355 КК України 2001 р.\n( 2341-14 ); частина третя статті 198-2 КК України 1960 р.)\n( 2002-05 ); зловживання владою або службовим становищем при\nобтяжуючих обставинах (частини друга і третя статті 364 КК України\n2001 р. ( 2341-14 ); частина друга статті 165 КК України 1960 р.)\n( 2002-05 ); перевищення влади або службових повноважень при\nобтяжуючих обставинах (частини друга і третя статті 365 КК України\n2001 р. ( 2341-14 ); частини друга і третя статті 166 КК України\n1960 р.) ( 2002-05 ); одержання хабара при обтяжуючих обставинах\n(частини друга і третя статті 368 КК України 2001 р. ( 2341-14 );\nчастини друга і третя статті 168 КК України 1960 р.) ( 2002-05 );\nпогрозу або насильство щодо судді, народного засідателя чи\nприсяжного при обтяжуючих обставинах (частина друга статті 377 КК\nУкраїни 2001 р.) ( 2341-14 ); посягання на життя судді, народного\nзасідателя чи присяжного у зв'язку з їх діяльністю, пов'язаною із\nздійсненням правосуддя (стаття 379 КК України 2001 р. ( 2341-14 );\nстаття 190-1 КК України 1960 р.) ( 2002-05 ); дії, що\nдезорганізують роботу виправних установ (стаття 392 КК України\n2001 р. ( 2341-14 ); стаття 69-1 КК України 1960 р.) ( 2001-05 );\nвтечу з місця позбавлення волі або з-під варти (стаття 393 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 183 КК України 1960 р.)\n( 2002-05 ); посягання на життя захисника чи представника особи у\nзв'язку з діяльністю, пов'язаною з наданням правової допомоги\n(стаття 400 КК України 2001 р.) ( 2341-14 ), а також за злочини\nпроти встановленого порядку несення військової служби (військові\nзлочини) при обтяжуючих обставинах, передбачені частинами другою,\nтретьою і четвертою статті 404 КК України 2001 р. ( 2341-14 )\n(пунктами \"б\" і \"в\" статті 234 КК України 1960 р.) ( 2002-05 ),\nчастинами другою і третьою статті 405 КК України 2001 р.\n( 2341-14 ) (статтею 236 КК України 1960 р.) ( 2002-05 ), частиною\nтретьою статті 406 КК України 2001 р. ( 2341-14 ) (пунктом \"в\"\nстатті 238 КК України 1960 р.) ( 2002-05 ), частиною другою статті\n408 КК України 2001 р. ( 2341-14 ) (пунктом \"в\" статті 241 КК\nУкраїни 1960 р.) ( 2002-05 ), частиною другою статті 420 КК\nУкраїни 2001 р. ( 2341-14 ) (пунктом \"г\" статті 251 КК України\n1960 р.) ( 2002-05 ), частиною третьою статті 423 КК України\n2001 р. ( 2341-14 ) (пунктом \"в\" статті 254 КК України 1960 р.)\n( 2002-05 ), частинами другою і третьою статті 424 КК України\n2001 р. ( 2341-14 ) (пунктами \"б\" і \"в\" статті 254-2 КК України\n1960 р.) ( 2002-05 ), частиною другою статті 426 КК України\n2001 р. ( 2341-14 ) (пунктом \"б\" статті 254-3 КК України 1960 р.)\n( 2002-05 ), статтею 447 КК України 2001 р. ( 2341-14 ) (статтею\n63-1 КК України 1960 р.) ( 2002-05 );\nи) до яких застосовувалося звільнення від відбування\nпокарання з випробуванням (статті 75, 79 і 104 КК України 2001 р.)\n( 2341-14 ) і які під час іспитового строку вчинили умисний\nзлочин;\nі) які мають одного чи обох батьків віком понад 70 років, а\nтакож батьків-інвалідів першої групи і вчинили злочини, що\nпосягають на життя, здоров'я, честь, гідність чи інші охоронювані\nзаконом права та інтереси цих батьків."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Виконання цього Закону покладається на суди.",
      "content": "Питання про застосування амністії суд вирішує за власною\nініціативою, ініціативою прокурора, органів дізнання та досудового\nслідства, органу або установи виконання покарань, а також за\nініціативою обвинуваченого, підсудного чи засудженого, їх\nзахисників чи законних представників.\nЗастосування цього Закону здійснюється щодо:\nа) осіб, кримінальні справи та матеріали про злочини яких\nперебувають у провадженні органів дізнання та досудового\nслідства, - за поданням цих органів, погодженим з прокурором, або\nза заявою самої особи, її захисника чи законного представника;\nб) осіб, кримінальні справи та матеріали про злочини яких\nперебувають у провадженні судів і до набрання чинності цим Законом\nне розглянуті, а також осіб, кримінальні справи про злочини яких\nрозглянуто, але вироки не набрали законної сили, - за ініціативою\nсуду або за заявою самої особи, її захисника чи законного\nпредставника;\nв) осіб, звільнених від відбування покарання з випробуванням,\nта осіб, яких засуджено до покарань, не пов'язаних з позбавленням\nволі, - за поданням органу виконання покарань, погодженим з\nорганом внутрішніх справ, який здійснює контроль за поведінкою\nзасудженого, або за заявою самої особи, її захисника чи законного\nпредставника;\nг) засуджених, які перебувають у місцях позбавлення волі або\nвідбувають покарання у виді арешту, обмеження волі чи тримання в\nдисциплінарному батальйоні військовослужбовців, - за поданням\nначальника кримінально-виконавчої установи, погодженим з\nвідповідною спостережною комісією або службою у справах\nнеповнолітніх, командування дисциплінарного батальйону, військової\nчастини, начальника гарнізону, органів управління Військової\nслужби правопорядку у Збройних Силах України або за заявою самого\nзасудженого, його захисника чи законного представника. До подання\nдодаються довідка про заохочення і стягнення, особова справа\nзасудженого та інші документи, необхідні для вирішення питання про\nзастосування амністії.\nПитання про застосування амністії щодо осіб, яких засуджено\nсудами іноземних держав і які відбувають покарання на території\nУкраїни, вирішують відповідні суди України з дотриманням вимог\nміжнародних договорів України.\nПід час розгляду судами справ про застосування амністії\nучасть прокурора в судовому засіданні є обов'язковою.\nЯкщо розглядається справа про застосування амністії щодо\nнеповнолітньої особи, в судовому засіданні у передбачених законом\nвипадках бере участь її законний представник. Неявка законного\nпредставника неповнолітньої особи не перешкоджає розгляду справи,\nякщо суд не визнає його участь необхідною.\nЗа наявності належним чином оформлених повноважень у судовому\nзасіданні бере участь захисник.\nСтаття 9. Застосування амністії не допускається, якщо\nобвинувачений, підсудний або засуджений заперечує проти цього.\nОсоба, щодо якої вирішується питання про застосування\nамністії, дає свою згоду суду в усній чи письмовій формі з\nобов'язковим зазначенням цього у протоколі судового засідання.\nСтаття 10. Рішення про застосування або незастосування\nамністії приймається судом щодо кожної особи індивідуально після\nретельної перевірки матеріалів особової справи та відомостей про\nповедінку засудженого за час відбування покарання. Така особа\nвикликається в судове засідання і може давати пояснення. Неявка\nцієї особи не зупиняє розгляду справи.\nУ разі відсутності необхідних відомостей про особу, до якої\nзастосовується амністія, розгляд питання про застосування амністії\nвідкладається до їх одержання.\nСудам, а також органам та установам, на які покладено\nпідготовку матеріалів для вирішення питань, пов'язаних із\nзастосуванням цього Закону, надається право вимагати від\nвідповідних установ необхідні відомості. Такі вимоги повинні бути\nвиконані негайно.\nСтаття 11. Особам, яким скорочується невідбута частина\nпокарання, визначення нового строку покарання обчислюється з дня\nнабрання чинності цим Законом. Про дату закінчення відбування\nпокарання засудженому сповіщається протягом місяця від дня\nопублікування цього Закону.\nСтаття 12. Дія цього Закону поширюється на осіб, які вчинили\nзлочини до дня набрання ним чинності включно.\nСтаття 13. До осіб, засуджених за вчинення необережних\nзлочинів, яким строк покарання було скорочено в порядку амністії\nабо які були частково звільнені від відбуття основного покарання в\nпорядку помилування, амністія застосовується виходячи із строку\nпокарання, встановленого відповідно до цих актів.\nСтаття 14. Особи, на яких поширюється дія цього Закону,\nзвільненню від додаткових видів покарань не підлягають.\nАмністія не звільняє від обов'язку відшкодувати заподіяну\nзлочином шкоду, який покладено на винну особу вироком або рішенням\nсуду.\nСтаття 15. З метою забезпечення своєчасного надання\nнеобхідної медичної допомоги звільненим з місць позбавлення волі,\nякі хворіють на активну форму туберкульозу, онкологічні\nзахворювання або СНІД, кримінально-виконавчі установи негайно\nповідомляють відповідні органи місцевого самоврядування та органи\nохорони здоров'я про звільнення зазначених осіб.\nСтаття 16. Кабінету Міністрів України, Раді міністрів\nАвтономної Республіки Крим, обласним, Київській та\nСевастопольській міським, районним, районним у містах Києві та\nСевастополі державним адміністраціям, виконавчим органам\nсільських, селищних, міських, районних у містах рад забезпечити:\nа) організацію своєчасного обліку звільнених відповідно до\nцього Закону осіб, здійснення стосовно них заходів соціального\nпатронажу відповідно до Закону України \"Про соціальну адаптацію\nосіб, які відбувають чи відбули покарання у виді обмеження волі\nабо позбавлення волі на певний строк\" ( 3160-17 ), контроль за\nповедінкою цих осіб;\nб) передачу звільнених згідно із цим Законом неповнолітніх\nпід нагляд батьків, застосування у разі необхідності до\nнеповнолітніх, позбавлених батьківського піклування, форм\nвлаштування в установленому законодавством порядку або\nвстановлення над ними опіки чи піклування;\nв) направлення звільнених відповідно до цього Закону\nінвалідів та непрацездатних осіб похилого віку, які не мають\nродичів, що могли б узяти їх на своє утримання, до спеціальних\nбудинків-інтернатів.\nСтаття 17. Цей Закон набирає чинності з дня, наступного за\nднем його опублікування, і підлягає виконанню протягом трьох\nмісяців."
    }
  ],
  "definitions": []
}