{
  "id": "ua-law-3682-17",
  "type": "statute",
  "title": "Закон України (3682-17)",
  "title_en": "",
  "short_name": "3682-17",
  "status": "in_force",
  "issued_date": "2011-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3682-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nз питань врегулювання заборгованості\nза електричну енергію\n( Відомості Верховної Ради України (ВВР), 2012, N 14, ст.91 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про заходи, спрямовані на забезпечення\nсталого функціонування підприємств паливно-енергетичного\nкомплексу\" ( 2711-15 ) (Відомості Верховної Ради України, 2005 р.,\nN 33, ст. 430; 2010 р., N 4, ст. 36; із змінами, внесеними Законом\nУкраїни від 13 січня 2011 року N 2940-VI) ( 2940-17 ):\n1) у статті 1:\nпункт 1.4 доповнити підпунктом 6 такого змісту:\n\"6) є заборгованістю казенних підприємств, у тому числі тих,\nякі були казенними станом на 1 січня 2011 року, за зобов'язаннями\nз оплати електричної енергії у розмірі станом на 1 липня\n2011 року, що є непогашеними на дату набрання чинності Законом\nУкраїни \"Про внесення змін до деяких законів України з питань\nврегулювання заборгованості за електричну енергію\";\nпункт 1.8 доповнити словами та цифрами \"а для казенних\nпідприємств, у тому числі тих, які були казенними станом на\n1 січня 2011 року, за зобов'язаннями з оплати електричної\nенергії - 1 липня 2011 року\";\n2) у пункті 9.1 статті 9:\nпідпункт 9.1.1 доповнити підпунктом \"г\" такого змісту:\n\"г) заборгованості казенних підприємств, у тому числі тих,\nякі були казенними станом на 1 січня 2011 року, за зобов'язаннями\nз оплати електричної енергії у розмірі станом на 1 липня\n2011 року, що є непогашеними на дату набрання чинності Законом\nУкраїни \"Про внесення змін до деяких законів України з питань\nврегулювання заборгованості за електричну енергію\";\nпідпункт \"а\" підпункту 9.1.2 доповнити абзацом такого змісту:\n\"невиконання казенними підприємствами, у тому числі тими, які\nбули казенними станом на 1 січня 2011 року, зобов'язань з оплати\nелектричної енергії у розмірі станом на 1 липня 2011 року, що є\nнепогашеними на дату набрання чинності Законом України \"Про\nвнесення змін до деяких законів України з питань врегулювання\nзаборгованості за електричну енергію\".\n2. У статті 2 Закону України \"Про деякі питання\nзаборгованості за спожитий природний газ та електричну енергію\"\n( 3319-17 ):\nпідпункт 2.3.2 пункту 2.3 доповнити словами \"та/або\nреструктуризованої заборгованості перед Державним агентством\nрезерву України на виконання рішень Кабінету Міністрів України\";\nдоповнити пунктом 2.3-1 такого змісту:\n\"2.3-1. Списується заборгованість за кам'яне і буре вугілля,\nгаз нафтопереробки, нафтопродукти, природний газ підприємств, що\nвиробляють електричну енергію, перед Державним агентством резерву\nУкраїни, реструктуризована відповідно до рішень Кабінету Міністрів\nУкраїни\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nзатвердити нормативно-правові акти, що випливають із цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 8 липня 2011 року\nN 3682-VI\n\nПро внесення змін до деяких законів України з питань врегулювання заборгованості за електричну енергію\nЗакон України від 08.07.2011 № 3682-VI\n\nПрийняття від 08.07.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3682-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}