{
  "id": "ua-law-3611-17",
  "type": "statute",
  "title": "Закон України (3611-17)",
  "title_en": "",
  "short_name": "3611-17",
  "status": "in_force",
  "issued_date": "2011-07-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3611-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art35-2",
      "section": "35-2",
      "title": "Стаття 35-2. Вторинна (спеціалізована) медична допомога",
      "content": "Вторинна (спеціалізована) медична допомога - медична\nдопомога, що надається в амбулаторних або стаціонарних умовах\nлікарями відповідної спеціалізації (крім лікарів загальної\nпрактики - сімейних лікарів) у плановому порядку або в екстрених\nвипадках і передбачає надання консультації, проведення\nдіагностики, лікування, реабілітації та профілактики хвороб,\nтравм, отруєнь, патологічних і фізіологічних (під час вагітності\nта пологів) станів; направлення пацієнта відповідно до медичних\nпоказань для надання вторинної (спеціалізованої) медичної допомоги\nз іншої спеціалізації або третинної (високоспеціалізованої)\nмедичної допомоги.\nНадання вторинної (спеціалізованої) медичної допомоги\nзабезпечують заклади охорони здоров'я:\nв стаціонарних умовах - багатопрофільні лікарні інтенсивного\nлікування, лікарні відновного (реабілітаційного), планового\nлікування, хоспіси, спеціалізовані медичні центри;\nв амбулаторних умовах - консультативно-діагностичні\nпідрозділи лікарень, центри з медичних консультацій та діагностики\n(консультативно-діагностичні центри).\nВторинну (спеціалізовану) медичну допомогу також можуть\nнадавати лікарі, що провадять господарську діяльність з медичної\nпрактики як фізичні особи - підприємці.\nЛікуючим лікарем з надання вторинної (спеціалізованої)\nмедичної допомоги є лікар закладу охорони здоров'я, де надається\nтака допомога, або лікар, що провадить господарську діяльність з\nмедичної практики як фізична особа - підприємець, які отримали\nпідготовку за відповідною спеціальністю (крім спеціальності\n\"загальна практика - сімейна медицина\").\nЛікуючого лікаря з надання вторинної (спеціалізованої)\nмедичної допомоги в закладі охорони здоров'я, що забезпечує\nнадання такої допомоги, визначає керівник цього закладу або\nуповноважена ним на прийняття відповідних рішень особа.\nВторинна (спеціалізована) медична допомога надається\nбезоплатно в закладах охорони здоров'я, що забезпечують надання\nтакої допомоги, з якими головний розпорядник бюджетних коштів\nуклав договір про медичне обслуговування населення.\nВторинна (спеціалізована) медична допомога надається\nвідповідно до медичних показань за направленням лікуючого лікаря з\nнадання первинної медичної допомоги або лікуючого лікаря закладу\nохорони здоров'я, що забезпечує надання вторинної\n(спеціалізованої) чи третинної (високоспеціалізованої) медичної\nдопомоги.\nБез направлення вторинна (спеціалізована) медична допомога\nвідповідно до медичних показань надається безоплатно закладами\nохорони здоров'я, з якими укладено договори про медичне\nобслуговування населення, пацієнтам, які звернулися до\nакушера-гінеколога, стоматолога, педіатра, та пацієнтам із\nхронічними захворюваннями, які перебувають на диспансерному обліку\nв цьому закладі охорони здоров'я.\nБез направлення вторинна (спеціалізована) медична допомога\nвідповідно до медичних показань також надається безоплатно в\nзакладах охорони здоров'я, що забезпечують надання вторинної\n(спеціалізованої) допомоги, пацієнтам, які перебувають у\nневідкладному стані.\nПорядок направлення пацієнтів відповідно до медичних показань\nдо закладів охорони здоров'я, що забезпечують надання вторинної\n(спеціалізованої) медичної допомоги, а також порядок надання такої\nдопомоги визначаються центральним органом виконавчої влади у сфері\nохорони здоров'я.\nЗ метою забезпечення належної якості та доступності\nбезоплатної вторинної (спеціалізованої) медичної допомоги та\nефективного використання ресурсів системи охорони здоров'я в\nУкраїні створюються госпітальні округи. Порядок створення\nгоспітальних округів встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art35-3",
      "section": "35-3",
      "title": "Стаття 35-3. Третинна (високоспеціалізована) медична допомога",
      "content": "Третинна (високоспеціалізована) медична допомога - медична\nдопомога, що надається в амбулаторних або стаціонарних умовах у\nплановому порядку або в екстрених випадках і передбачає надання\nконсультації, проведення діагностики, лікування хвороб, травм,\nотруєнь, патологічних станів, ведення фізіологічних станів (під\nчас вагітності та пологів) із застосуванням високотехнологічного\nобладнання та/або високоспеціалізованих медичних процедур високої\nскладності; направлення пацієнта відповідно до медичних показань\nдля надання вторинної (спеціалізованої) медичної допомоги або\nтретинної (високоспеціалізованої) медичної допомоги з іншої\nспеціалізації.\nНадання третинної (високоспеціалізованої) медичної допомоги\nздійснюється високоспеціалізованими багатопрофільними або\nоднопрофільними закладами охорони здоров'я.\nЛікуючим лікарем з надання третинної (високоспеціалізованої)\nмедичної допомоги є лікар закладу охорони здоров'я, що забезпечує\nнадання такої допомоги, який отримав підготовку за відповідною\nспеціальністю і має кваліфікаційну категорію не нижче першої.\nЛікуючого лікаря з надання третинної (високоспеціалізованої)\nмедичної допомоги в закладі охорони здоров'я, що забезпечує\nнадання такої допомоги, визначає керівник цього закладу або\nуповноважена ним на прийняття відповідних рішень особа.\nТретинна (високоспеціалізована) медична допомога надається\nбезоплатно в закладах охорони здоров'я, з якими укладено договори\nпро медичне обслуговування населення.\nТретинна (високоспеціалізована) медична допомога надається\nвідповідно до медичних показань за направленням лікуючого лікаря з\nнадання первинної чи вторинної (спеціалізованої) медичної допомоги\nабо закладу охорони здоров'я, який забезпечує надання первинної,\nвторинної (спеціалізованої) чи третинної (високоспеціалізованої)\nмедичної допомоги, у тому числі й іншої спеціалізації.\nБез направлення третинна (високоспеціалізована) медична\nдопомога надається безоплатно відповідно до медичних показань у\nзакладах охорони здоров'я, з якими укладені договори про медичне\nобслуговування населення, пацієнтам із хронічними захворюваннями,\nякі перебувають на диспансерному обліку у відповідному\nвисокоспеціалізованому багатопрофільному або однопрофільному\nзакладі охорони здоров'я.\nБез направлення третинна (високоспеціалізована) медична\nдопомога також надається безоплатно відповідно до медичних\nпоказань у закладах охорони здоров'я пацієнтам, які перебувають у\nневідкладному стані.\nПорядок направлення пацієнтів відповідно до медичних показань\nдо закладів охорони здоров'я, що забезпечують надання третинної\n(високоспеціалізованої) медичної допомоги, а також порядок надання\nтакої допомоги встановлюються центральним органом виконавчої влади\nу сфері охорони здоров'я."
    },
    {
      "provision_ref": "art35-4",
      "section": "35-4",
      "title": "Стаття 35-4. Паліативна допомога",
      "content": "На останніх стадіях перебігу невиліковних захворювань\nпацієнтам надається паліативна допомога, яка включає комплекс\nзаходів, спрямованих на полегшення фізичних та емоційних страждань\nпацієнтів, а також надання психосоціальної і моральної підтримки\nчленам їх сімей.\nПаліативна допомога надається безоплатно за направленням\nзакладу охорони здоров'я, в якому пацієнтові надавалася вторинна\n(спеціалізована) чи третинна (високоспеціалізована) медична\nдопомога, з яким укладено договір про медичне обслуговування\nнаселення.\nПорядок надання паліативної допомоги та перелік медичних\nпоказань для її надання визначаються центральним органом\nвиконавчої влади у сфері охорони здоров'я."
    },
    {
      "provision_ref": "art35-5",
      "section": "35-5",
      "title": "Стаття 35-5. Медична реабілітація",
      "content": "Медична реабілітація - вид медичної допомоги, що надається\nпацієнтам в амбулаторних або стаціонарних умовах і включає систему\nмедичних та інших заходів, спрямованих на відновлення порушених чи\nвтрачених функцій організму особи, на виявлення та активізацію\nкомпенсаторних можливостей організму з метою створення умов для\nповернення особи до нормальної життєдіяльності, на профілактику\nускладнень та рецидивів захворювання.\nМедична реабілітація призначається пацієнтам:\nпісля закінчення гострого періоду захворювання в разі\nнаявності обмежень життєдіяльності;\nз уродженими та спадковими патологічними станами, набутими\nпорушеннями опорно-рухового та мовного апарату, вадами зору та\nслуху;\nу разі встановлення стійкої непрацездатності (інвалідності).\nМедична реабілітація здійснюється безоплатно державними та\nкомунальними закладами охорони здоров'я, з якими укладено договори\nпро медичне обслуговування населення, за направленням відповідно\nдо медичних показань державного чи комунального закладу охорони\nздоров'я, в якому пацієнтові надавалася вторинна (спеціалізована)\nчи третинна (високоспеціалізована) медична допомога.\nМедична реабілітація здійснюється за медичними показаннями у\nпорядку, визначеному центральним органом виконавчої влади у сфері\nохорони здоров'я\".\n15. Статтю 38 викласти в такій редакції:\n\" Стаття 38. Вибір лікаря і закладу охорони здоров'я\nКожний пацієнт, який досяг чотирнадцяти років і який\nзвернувся за наданням йому медичної допомоги, має право на вільний\nвибір лікаря, якщо останній може запропонувати свої послуги, та\nвибір методів лікування відповідно до його рекомендацій.\nКожний пацієнт має право, коли це виправдано його станом,\nбути прийнятим у будь-якому закладі охорони здоров'я за своїм\nвибором, якщо цей заклад має можливість забезпечити відповідне\nлікування\".\n16. У частинах першій і третій статті 54 слова \"аптечні та\nлікувально-профілактичні заклади\" замінити словами \"заклади\nохорони здоров'я, які мають право на це відповідно до закону\".\n17. Перше речення частини першої статті 60 викласти в такій\nредакції:\n\"Медична допомога дітям надається закладами охорони здоров'я\nта лікарями, що провадять господарську діяльність з медичної\nпрактики як фізичні особи - підприємці\".\n18. Текст статті 62 викласти в такій редакції:\n\"Контроль за охороною здоров'я дітей та проведенням\nоздоровчих заходів у навчальних закладах усіх типів,\nорганізаційно-правових форм та форм власності здійснюють органи та\nзаклади охорони здоров'я разом з органами управління освітою і\nнавчальними закладами.\nГромадський контроль здійснюють громадські організації\nвідповідно до закону\".\n19. У статті 64 слова \"лікувальному закладі\" замінити словами\n\"закладі охорони здоров'я\".\n20. У частині другій статті 65 слова \"органами\nпрофесійно-технічної освіти, органами народної освіти\" замінити\nсловами \"органами управління освітою\".\n21. Частину першу статті 69 замінити частинами такого змісту:\n\"Медична експертиза з тимчасової втрати працездатності\nгромадян проводиться лікарем або комісією лікарів у закладах\nохорони здоров'я незалежно від форми власності, а також лікарями,\nщо провадять господарську діяльність з медичної практики як\nфізичні особи - підприємці.\nПорядок проведення медичної експертизи з тимчасової втрати\nпрацездатності громадян визначається центральним органом\nвиконавчої влади у сфері охорони здоров'я.\nПід час проведення медичної експертизи з тимчасової втрати\nпрацездатності встановлюється факт необхідності надання листка\nнепрацездатності чи іншого документа, що засвідчує тимчасову\nвтрату працездатності у зв'язку з хворобою, каліцтвом, вагітністю\nта пологами, доглядом за хворим членом сім'ї, хворою дитиною,\nкарантином, встановленим санітарно-епідеміологічною службою,\nпротезуванням, санаторно-курортним лікуванням, визначаються\nнеобхідність і строки тимчасового переведення працівника у зв'язку\nз хворобою на іншу роботу, приймається рішення про направлення на\nмедико-соціальну експертну комісію для визначення наявності та\nступеня тривалої або постійної втрати працездатності\".\nУ зв'язку з цим частини другу - четверту вважати відповідно\nчастинами четвертою - шостою.\n22. У тексті Основ законодавства України про охорону здоров'я\n( 2801-12 ):\nслова \"галузь\", \"подання\", \"державна виконавча влада\",\n\"Республіка Крим\" в усіх відмінках замінити відповідно словами\n\"сфера\", \"надання\", \"виконавча влада\", \"Автономна Республіка Крим\"\nу відповідному відмінку;\nслова \"подавати\", \"подається\", \"подаватися\", \"подають\"\nзамінити відповідно словами \"надавати\", \"надається\", \"надаватися\",\n\"надають\";\nслова \"медико-санітарна допомога\" і \"лікувально-профілактична\nдопомога\" в усіх відмінках замінити словами \"медична допомога\" у\nвідповідному відмінку;\nслова \"Міністерство охорони здоров'я України\" в усіх\nвідмінках замінити відповідно словами \"центральний орган\nвиконавчої влади у сфері охорони здоров'я\" у відповідному\nвідмінку;\nслово \"акредитованих\" виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2012 року, крім\nабзацу четвертого пункту 7 та пункту 14 розділу I цього Закону,\nякі набирають чинності з 1 січня 2015 року."
    }
  ],
  "definitions": []
}