{
  "id": "ua-law-3610-17",
  "type": "statute",
  "title": "Закон України (3610-17)",
  "title_en": "",
  "short_name": "3610-17",
  "status": "in_force",
  "issued_date": "2011-07-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3610-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо національних комісій, що здійснюють державне\nрегулювання природних монополій, у сфері зв'язку\nта інформатизації, ринків цінних паперів\nі фінансових послуг\n( Відомості Верховної Ради України (ВВР), 2012, N 7, ст.53 )\n{ Із змінами, внесеними згідно із Законами\nN 4336-VI ( 4336-17 ) від 13.01.2012, ВВР, 2012, N 43, ст.551\nN 5080-VI ( 5080-17 ) від 05.07.2012, ВВР, 2013, N 29, ст.337\nN 5178-VI ( 5178-17 ) від 06.07.2012, ВВР, 2013, N 39, ст.517\nN 794-VII ( 794-18 ) від 27.02.2014, ВВР, 2014, N 13, ст.222\nN 1702-VII ( 1702-18 ) від 14.10.2014, ВВР, 2014, N 50-51, ст.2057\nN 222-VIII ( 222-19 ) від 02.03.2015, ВВР, 2015, N 23, ст.158\nN 329-VIII ( 329-19 ) від 09.04.2015, ВВР, 2015, N 27, ст.234\nN 889-VIII ( 889-19 ) від 10.12.2015, ВВР, 2016, N 4, ст.43\nN 2019-VIII ( 2019-19 ) від 13.04.2017, ВВР, 2017, N 27-28, ст.312\nN 2189-VIII ( 2189-19 ) від 09.11.2017, ВВР, 2018, N 1, ст.1\nN 2258-VIII ( 2258-19 ) від 21.12.2017, ВВР, 2018, N 9, ст.50\nN 2269-VIII ( 2269-19 ) від 18.01.2018, ВВР, 2018, N 12, ст.68\nN 79-IX ( 79-20 ) від 12.09.2019, ВВР, 2019, N 44, ст.277\nN 1089-IX ( 1089-20 ) від 16.12.2020\nN 1591-IX ( 1591-20 ) від 30.06.2021\nN 1953-IX ( 1953-20 ) від 14.12.2021\nN 2465-IX ( 2465-20 ) від 27.07.2022\nN 2722-IX ( 2722-20 ) від 03.11.2022\nN 2849-IX ( 2849-20 ) від 13.12.2022\nN 3254-IX ( 3254-20 ) від 14.07.2023\nN 3720-IX ( 3720-20 ) від 21.05.2024\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) в абзаці першому частини першої статті 148-5 слово \"НКРЗ\"\nзамінити словами \"національна комісія, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації\" у відповідному\nвідмінку;\n2) у статті 188-7:\nназву викласти у такій редакції:\n\" Стаття 188-7. Невиконання законних вимог національної\nкомісії, що здійснює державне регулювання\nу сфері зв'язку та інформатизації\";\nв абзаці першому слова \"Національної комісії з питань\nрегулювання зв'язку або посадових осіб Державної інспекції\nзв'язку\" замінити словами \"національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації\", а слова\n\"або створення інших перешкод для виконання покладених на них\nобов'язків\" виключити;\n3) у назві та абзаці першому статті 188-21 слова\n\"Національної комісії регулювання електроенергетики України\"\nзамінити словами \"національної комісії, що здійснює державне\nрегулювання у сфері енергетики\";\n4) у статті 188-29:\nу назві слова \"спеціально уповноваженого органу виконавчої\nвлади у сфері регулювання ринків фінансових послуг\" замінити\nсловами \"національної комісії, що здійснює державне регулювання у\nсфері ринків фінансових послуг\";\nв абзаці першому слова \"спеціально уповноваженого органу\nвиконавчої влади у сфері регулювання ринків фінансових послуг\" та\n\"регулювання\" замінити відповідно словами \"національної комісії,\nщо здійснює державне регулювання у сфері ринків фінансових послуг\"\nта \"державного регулювання\";\n5) у назві та абзаці першому частини першої статті 188-30\nслова \"Державної комісії з цінних паперів та фондового ринку\"\nзамінити словами \"Національної комісії з цінних паперів та\nфондового ринку\";\n6) у назві та тексті статті 188-36 слова \"Національна комісія\nрегулювання ринку комунальних послуг України\" в усіх відмінках\nзамінити словами \"національна комісія, що здійснює державне\nрегулювання у сфері комунальних послуг\" у відповідному відмінку;\n7) статтю 243 викласти у такій редакції:\n\" Стаття 243. Національна комісія, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації\nНаціональна комісія, що здійснює державне регулювання у сфері\nзв'язку та інформатизації розглядає справи про адміністративні\nправопорушення, пов'язані з порушеннями законодавства про\nтелекомунікації, поштовий зв'язок та радіочастотний ресурс\n(статті 144, 145, 147, 148-1 - 148-5 і 188-7).\nВід імені національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, розглядати справи\nпро адміністративні правопорушення та накладати адміністративні\nстягнення мають право голова, члени комісії та уповноважені\nкомісією посадові особи\";\n8) у назві та тексті статті 244-15 слова \"Національна комісія\nрегулювання електроенергетики України\" в усіх відмінках замінити\nсловами \"національна комісія, що здійснює державне регулювання у\nсфері енергетики\" у відповідному відмінку;\n9) статтю 244-16 викласти в такій редакції:\n\" Стаття 244-16 . Національна комісія, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\nНаціональна комісія, що здійснює державне регулювання у сфері\nринків фінансових послуг, розглядає справи про адміністративні\nправопорушення, пов'язані з порушенням законодавства, що регулює\nфінансові механізми здійснення інвестицій у будівництво житла\n(стаття 166-13), а також із невиконанням законних вимог посадових\nосіб національної комісії, що здійснює державне регулювання у\nсфері ринків фінансових послуг (стаття 188-29).\nВід імені національної комісії, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, розглядати справи\nпро адміністративні правопорушення і накладати адміністративні\nстягнення мають право голова, інші члени комісії, а також\nуповноважені комісією посадові особи\";\n10) у статті 244-17 :\nу назві та тексті слова \"Державна комісія з цінних паперів та\nфондового ринку\" в усіх відмінках замінити словами \"Національна\nкомісія з цінних паперів та фондового ринку\" у відповідному\nвідмінку;\nу частині другій слова \"начальники територіальних органів\nКомісії\" замінити словами \"та уповноважені Комісією посадові\nособи\";\n11) у назві та тексті статті 244-18 слова \"Національна\nкомісія регулювання ринку комунальних послуг України\" в усіх\nвідмінках замінити словами \"національна комісія, що здійснює\nдержавне регулювання у сфері комунальних послуг\" у відповідному\nвідмінку;\n12) у статті 255:\nу пункті 1 частини першої:\nв абзаці \"Державної інспекції зв'язку (статті 144 - 148-5,\n164 (у частині, що стосується порушення порядку провадження\nгосподарської діяльності в галузі зв'язку), 188-7\" слова\n\"Державної інспекції зв'язку\" замінити словами \"національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації\";\nв абзаці \"Державної комісії з цінних паперів та фондового\nринку (стаття 163-12)\" слова \"Державної комісії з цінних паперів\nта фондового ринку\" замінити словами \"Національної комісії з\nцінних паперів та фондового ринку\";\nу пункті 18 частини другої слова \"Національної комісії\nрегулювання ринку комунальних послуг України\" замінити словами\n\"національної комісії, що здійснює державне регулювання у сфері\nкомунальних послуг\".\n2. В абзаці першому частини другої статті 110 Цивільного\nкодексу України ( 435-15 ) (Відомості Верховної Ради України,\n2003 р., NN 40-44, ст. 356) слова \"Державною комісією з цінних\nпаперів та фондового ринку\" замінити словами \"Національною\nкомісією з цінних паперів та фондового ринку\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\n4. У Податковому кодексі України ( 2755-17 ) (Відомості\nВерховної Ради України, 2011 р., NN 13-17 , ст. 112):\n1) у пункті 39.9 статті 39 слова \"центральний орган\nвиконавчої влади з регулювання ринків фінансових послуг\" замінити\nсловами \"національна комісія, що здійснює державне регулювання у\nсфері ринків фінансових послуг\";\n2) у пункті 154.8 статті 154 слова \"Національною комісією\nрегулювання електроенергетики України\" замінити словами\n\"національною комісією, що здійснює державне регулювання у сфері\nенергетики\";\n3) у підпункті 156.1.3 пункту 156.1 статті 156 слова\n\"спеціально уповноваженим органом виконавчої влади у сфері\nрегулювання ринків фінансових послуг\" замінити словами\n\"національною комісією, що здійснює державне регулювання у сфері\nринків фінансових послуг\";\n4) в абзаці третьому підпункту 159.2.1 пункту 159.2\nстатті 159 слова \"спеціально уповноваженими органами виконавчої\nвлади у сфері регулювання ринків фінансових послуг та цінних\nпаперів\" замінити словами \"національною комісією, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг, та\nНаціональною комісією з цінних паперів та фондового ринку\";\n5) в абзаці четвертому пункту 160.6 статті 160 слова\n\"спеціально уповноваженим органом виконавчої влади у сфері\nрегулювання ринків фінансових послуг\", \"таким уповноваженим\nорганом\" та \"зазначеним уповноваженим органом\" замінити відповідно\nсловами \"національною комісією, що здійснює державне регулювання у\nсфері ринків фінансових послуг\", \"такою національною комісією\" та\n\"зазначеною національною комісією\";\n6) в абзацах шостому та п'ятнадцятому підпункту 170.2.6\nпункту 170.2 статті 170 слова \"Державною комісією з цінних паперів\nта фондового ринку\" замінити словами \"Національною комісією з\nцінних паперів та фондового ринку\".\n5. У частині другій статті 37 Закону України \"Про\nзовнішньоекономічну діяльність\" ( 959-12 ) (Відомості Верховної\nРади УРСР, 1991 р., N 29, ст. 377; Відомості Верховної Ради\nУкраїни, 1999 р., N 7, ст. 49; 2006 р., N 15, ст. 129) слова\n\"спеціально уповноваженого органу виконавчої влади у сфері\nрегулювання ринків фінансових послуг\" замінити словами\n\"національної комісії, що здійснює державне регулювання у сфері\nринків фінансових послуг\".\n6. У частині третій статті 5 Закону України \"Про захист прав\nспоживачів\" ( 1023-12 ) (Відомості Верховної Ради України,\n2006 р., N 7, ст. 84) слова \"органи виконавчої влади\" замінити\nсловами \"державні органи\".\n7. У тексті Закону України \"Про господарські товариства\"\n( 1576-12 ) (Відомості Верховної Ради України, 1991 р., N 49,\nст. 682 із наступними змінами) слова \"Державна комісія з цінних\nпаперів та фондового ринку\" в усіх відмінках замінити словами\n\"Національна комісія з цінних паперів та фондового ринку\" у\nвідповідному відмінку.\n\n{ Пункт 8 розділу I втратив чинність на підставі Закону\nN 889-VIII ( 889-19 ) від 10.12.2015 }\n\n{ Пункт 9 розділу I втратив чинність на підставі Закону\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\n10. В абзаці другому пункту 1 частини першої статті 2 Закону\nУкраїни \"Про державний захист працівників суду і правоохоронних\nорганів\" ( 3781-12 ) (Відомості Верховної Ради України, 1994 р.,\nN 11, ст. 50; 1999 р., N 4, ст. 35; 2002 р., N 33, ст. 236;\n2003 р., N 29, ст. 233; 2004 р., N 22, ст. 314; 2006 р., N 14,\nст. 116; 2009 р., N 36-37, ст. 511) слова \"Державної комісії з\nцінних паперів та фондового ринку України\" замінити словами\n\"Національної комісії з цінних паперів та фондового ринку\".\n11. У Законі України \"Про рекламу\" ( 270/96-ВР ) (Відомості\nВерховної Ради України, 2004 р., N 8, ст. 62; 2006 р., N 31,\nст. 268; 2008 р., N 18, ст. 197; 2010 р., N 34, ст. 486):\n1) в абзаці п'ятому частини першої, абзацах третьому і\nчетвертому частини четвертої та частині п'ятій статті 25 слова\n\"Державна комісія з цінних паперів та фондового ринку\" в усіх\nвідмінках замінити словами \"Національна комісія з цінних паперів\nта фондового ринку\" у відповідному відмінку;\n2) в абзаці шостому частини першої статті 26 слова \"Державна\nкомісія з цінних паперів та фондового ринку\" замінити словами\n\"Національна комісія з цінних паперів та фондового ринку\".\n\n{ Пункт 12 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n13. У Законі України \"Про державне регулювання ринку цінних\nпаперів в Україні\" ( 448/96-ВР ) (Відомості Верховної Ради\nУкраїни, 1996 р., N 51, ст. 292; 2005 р., N 42, ст. 466; 2011 р.,\nN 10, ст. 63):\n1) статтю 6 викласти в такій редакції:\n\" Стаття 6. Національна комісія з цінних паперів\nта фондового ринку\nНаціональна комісія з цінних паперів та фондового ринку\n(НКЦПФР) є державним колегіальним органом, підпорядкованим\nПрезиденту України, підзвітним Верховній Раді України.\nНаціональна комісія з цінних паперів та фондового ринку\nскладається з Комісії як колегіального органу та центрального\nапарату.\nНаціональна комісія з цінних паперів та фондового ринку може\nутворювати територіальні органи у випадках, передбачених у\nположенні про Національну комісію з цінних паперів та фондового\nринку.\nНаціональна комісія з цінних паперів та фондового ринку\nздійснює повноваження через центральний апарат і свої\nтериторіальні органи.\nГолова, члени Національної комісії з цінних паперів та\nфондового ринку, керівні працівники та спеціалісти центрального\nапарату і відповідних територіальних органів є державними\nслужбовцями.\nПоложення про Національну комісію з цінних паперів та\nфондового ринку затверджується Президентом України.\nГранична чисельність працівників Національної комісії з\nцінних паперів та фондового ринку затверджується Президентом\nУкраїни.\nШтатний розпис Національної комісії з цінних паперів та\nфондового ринку затверджується Головою Національної комісії з\nцінних паперів та фондового ринку за погодженням з Міністерством\nфінансів України. Структура Національної комісії з цінних паперів\nта фондового ринку затверджується Головою Національної комісії з\nцінних паперів та фондового ринку в межах видатків, передбачених у\nДержавному бюджеті України.\nНаціональна комісія з цінних паперів та фондового ринку як\nколегіальний орган утворюється у складі Голови Комісії та шести\nчленів Комісії.\nГолова та члени Національної комісії з цінних паперів та\nфондового ринку призначаються на посади та звільняються з посад\nПрезидентом України шляхом видання відповідного указу.\nНаціональна комісія з цінних паперів та фондового ринку є\nправомочною з моменту призначення більше половини її загального\nкількісного складу.\nОсновною формою роботи Національної комісії з цінних паперів\nта фондового ринку як колегіального органу є засідання.\nЗасідання Національної комісії з цінних паперів та фондового\nринку є правомочним, якщо на ньому присутні більше половини її\nзагального кількісного складу.\nРішення Національної комісії з цінних паперів та фондового\nринку вважається прийнятим, якщо за нього проголосувала більшість\nвід загального кількісного складу. Голова та члени Національної\nкомісії з цінних паперів та фондового ринку мають по одному голосу\nкожен.\nГоловою та членом Національної комісії з цінних паперів та\nфондового ринку можуть бути громадяни України, які мають повну\nвищу (профільну, економічну або юридичну) освіту, досвід роботи на\nкерівних посадах не менше трьох років упродовж останніх десяти\nроків.\nГолова та член Національної комісії з цінних паперів та\nфондового ринку не можуть бути власниками корпоративних прав\nпрофесійних учасників фондового ринку.\nСтрок повноважень Голови та членів Національної комісії з\nцінних паперів та фондового ринку становить шість років. Одна й та\nж особа не може бути Головою та/або членом Національної комісії з\nцінних паперів та фондового ринку більше двох строків підряд.\nГолова та член Національної комісії з цінних паперів та\nфондового ринку можуть бути звільнені з посади у разі подання\nзаяви про відставку, неможливості виконання обов'язків за станом\nздоров'я, припинення громадянства України, грубого порушення\nслужбових обов'язків, набрання законної сили обвинувальним вироком\nсуду у скоєнні злочину, наявності інших підстав, передбачених\nзаконами.\nПовноваження члена Національної комісії з цінних паперів та\nфондового ринку припиняються у разі його смерті, визнання безвісно\nвідсутнім або оголошення померлим.\nНе може бути підставою для звільнення члена Національної\nкомісії з цінних паперів та фондового ринку набуття повноважень\nновообраним Президентом України.\nПісля закінчення строку повноважень Голова або член\nНаціональної комісії з цінних паперів та фондового ринку продовжує\nвиконувати свої обов'язки до призначення відповідно нового Голови\nабо члена Комісії.\nГолова Національної комісії з цінних паперів та фондового\nринку:\n1) очолює систему Комісії та керує її діяльністю;\n2) затверджує Регламент Комісії;\n3) координує роботу членів Комісії, розподіляє обов'язки між\nчленами Комісії за відповідними напрямами щодо виконання\nпокладених на Комісію завдань;\n4) скликає і проводить засідання Комісії, вносить питання до\nрозгляду на її засіданнях, підписує протоколи засідань та рішення\nКомісії, затверджує порядок денний засідання Комісії;\n5) призначає на посади та звільняє з посад згідно із\nзаконодавством керівника та працівників центрального апарату\nКомісії;\n6) здійснює керівництво діяльністю територіальних органів\nКомісії, призначає на посади та звільняє з посад у встановленому\nзаконодавством порядку керівників цих органів;\n7) здійснює в установленому порядку представницькі функції\nщодо діяльності Комісії;\n8) має право без спеціальних дозволів представляти Комісію у\nсуді;\n9) представляє інтереси Комісії у Кабінеті Міністрів України,\nмає право брати участь у засіданнях Кабінету Міністрів України з\nправом дорадчого голосу;\n10) подає Президенту України пропозиції щодо призначення на\nпосади та звільнення з посад членів Комісії;\n11) дає у передбачених законом випадках письмові доручення\nуповноваженим особам Комісії провадити розгляд справ про\nправопорушення на ринку цінних паперів;\n12) видає накази, розпорядження та доручення з питань, що\nналежать до його компетенції;\n13) у встановленому законодавством порядку присвоює\nпрацівникам Комісії ранги державних службовців, вживає заходів\nзаохочення, притягнення їх до дисциплінарної відповідальності;\n14) затверджує кадровий резерв центрального апарату та\nкерівників територіальних органів Комісії;\n15) затверджує структуру центрального апарату та\nтериторіальних органів Комісії;\n16) затверджує положення про структурні підрозділи\nцентрального апарату Комісії;\n17) здійснює інші повноваження відповідно до законодавства.\nУ разі відсутності Голови Національної комісії з цінних\nпаперів та фондового ринку або неможливості здійснення ним своїх\nповноважень його обов'язки виконує один із членів Національної\nкомісії з цінних паперів та фондового ринку за окремим наказом\nГолови.\nНаціональна комісія з цінних паперів та фондового ринку\nрозробляє програми розвитку фондового ринку, які затверджуються\nПрезидентом України.\nНаціональна комісія з цінних паперів та фондового ринку\nрозробляє і затверджує нормативно-правові акти з питань, що\nналежать до її компетенції, обов'язкові до виконання центральними\nта місцевими органами виконавчої влади, органами місцевого\nсамоврядування, учасниками ринку цінних паперів, їх об'єднаннями,\nконтролює їх виконання.\nНаціональна комісія з цінних паперів та фондового ринку\nзвертається до суду з позовами (заявами) у зв'язку з порушенням\nзаконодавства України про цінні папери.\nПри Національній комісії з цінних паперів та фондового ринку\nстворюються Консультаційно-експертна рада, інші органи та\nустанови.\nКонсультаційно-експертна рада розробляє рекомендації щодо\nполітики на ринку цінних паперів та бере участь у підготовці й\nобговоренні проектів нормативно-правових актів, які розробляються\nі розглядаються Національною комісією з цінних паперів та\nфондового ринку.\nСклад Консультаційно-експертної ради та положення про неї\nзатверджуються Національною комісією з цінних паперів та фондового\nринку\";\n2) у частині першій статті 9:\nабзац третій викласти в такій редакції:\n\"уповноважені Національною комісією з цінних паперів та\nфондового ринку посадові особи\";\nабзаци четвертий та п'ятий виключити;\n3) у частині першій статті 12 слова \"начальником відповідного\nтериторіального органу або за його письмовим дорученням його\nзаступником\" замінити словами \"та уповноваженими Національною\nкомісією з цінних паперів та фондового ринку посадовими особами\";\n4) у статті 18 слова \"її територіальних відділень та інших\"\nзамінити словом \"та\";\n5) у тексті Закону ( 448/96-ВР ) слова \"Державна комісія з\nцінних паперів та фондового ринку\" в усіх відмінках замінити\nвідповідно словами \"Національна комісія з цінних паперів та\nфондового ринку\" у відповідному відмінку.\n\n{ Пункт 14 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n15. У підпункті 2 пункту \"а\" статті 28 Закону України \"Про\nмісцеве самоврядування в Україні\" ( 280/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 24, ст. 170; 2010 р., N 49,\nст. 571) слова \"Національною комісією регулювання ринку\nкомунальних послуг України\" замінити словами \"національною\nкомісією, що здійснює державне регулювання у сфері комунальних\nпослуг\".\n\n{ Пункт 16 розділу I втратив чинність на підставі Закону\nN 2019-VIII ( 2019-19 ) від 13.04.2017 }\n\n{ Пункт 17 розділу I втратив чинність на підставі Закону\nN 5178-VI ( 5178-17 ) від 06.07.2012 }\n\n18. У Законі України \"Про природні монополії\" ( 1682-14 )\n(Відомості Верховної Ради України, 2000 р., N 30, ст. 238 з\nнаступними змінами):\n1) у частині першій статті 3:\nслова \"Про Антимонопольний комітет України\", \"Про\nтелекомунікації\", \"Про поштовий зв'язок\" та \"Про захист від\nнедобросовісної конкуренції\" виключити;\nпісля слів \"Про електроенергетику\" доповнити словами \"Про\nдержавне регулювання у сфері комунальних послуг\" ( 2479-17 );\n2) у статті 4:\nназву викласти в такій редакції:\n\" Стаття 4. Органи, які здійснюють державне регулювання\nдіяльності суб'єктів природних монополій\";\nу частині першій:\nслова \"регулювання діяльності\" замінити словами \"державне\nрегулювання діяльності\";\nабзаци четвертий і п'ятий виключити;\n3) у назві та абзаці першому статті 8 слова \"регулювання\nдіяльності\" замінити словами \"державного регулювання діяльності\";\n4) у статті 9:\nу назві та абзаці першому частини першої слова \"регулювання\nдіяльності\" замінити відповідно словами \"державного регулювання\nдіяльності\" та \"державне регулювання діяльності\";\nу частині четвертій слова \"Органи, які регулюють діяльність\"\nзамінити словами \"Органи, які здійснюють державне регулювання\nдіяльності\";\n5) у статті 11:\nу частині першій:\nв абзаці другому слова \"та Кабінету Міністрів України\"\nвиключити;\nабзац четвертий викласти в такій редакції:\n\"У випадках, передбачених положеннями про комісії, комісії\nможуть створювати та ліквідовувати свої територіальні органи.\nТериторіальні органи діють на підставі положень, що затверджуються\nкомісіями. Комісія, її центральний апарат та її територіальні\nоргани становлять систему органів такої комісії, яку очолює Голова\nкомісії. Комісії є юридичними особами, мають поточні та вкладні\n(депозитні) рахунки в установах банку, печатки із зображенням\nДержавного герба України та своїм найменуванням\";\nчастини другу - четверту викласти в такій редакції:\n\"2. Комісія як колегіальний орган утворюється у складі Голови\nкомісії та шести членів комісії.\nГолова, члени комісії призначаються на посади та звільняються\nз посад Президентом України шляхом видання відповідного указу.\nКомісія є правомочною з моменту призначення більше половини\nїї загального кількісного складу.\nОсновною формою роботи комісій як колегіального органу є\nзасідання.\nЗасідання комісії є правомочним, якщо на ньому присутні\nбільше половини її загального кількісного складу. Рішення комісії\nвважається прийнятим, якщо за нього проголосувала більшість від\nзагального кількісного складу комісії. Голова, члени комісії мають\nпо одному голосу кожен.\nГолова комісії:\n1) очолює систему комісії та керує її діяльністю;\n2) затверджує Регламент комісії;\n3) координує роботу членів комісії, розподіляє обов'язки між\nчленами комісії за відповідними напрямами щодо виконання\nпокладених на комісію завдань;\n4) скликає і проводить засідання комісії, вносить питання до\nрозгляду на її засіданнях, підписує протоколи засідань та рішення\nкомісії, затверджує порядок денний засідання комісії;\n5) призначає на посади та звільняє з посад згідно із\nзаконодавством керівників та працівників центрального апарату\nкомісії;\n6) здійснює керівництво діяльністю територіальних органів\nкомісії, призначає на посади та звільняє з посад у встановленому\nзаконодавством порядку керівників та працівників цих органів;\n7) здійснює в установленому порядку представницькі функції\nщодо діяльності комісії;\n8) має право без спеціальних дозволів представляти комісію у\nсуді;\n9) представляє інтереси комісії у Кабінеті Міністрів України,\nмає право брати участь у засіданнях Кабінету Міністрів України з\nправом дорадчого голосу;\n10) подає Президенту України пропозиції щодо призначення на\nпосади та звільнення з посад членів комісії;\n11) видає накази, розпорядження та доручення з питань, що\nналежать до його компетенції;\n12) у встановленому законодавством порядку присвоює\nпрацівникам комісії ранги державних службовців, застосовує заходи\nзаохочення, притягнення їх до дисциплінарної відповідальності;\n13) затверджує кадровий резерв центрального апарату та\nкерівників територіальних органів комісії;\n14) затверджує структуру центрального апарату та\nтериторіальних органів комісії;\n15) затверджує положення про структурні підрозділи\nцентрального апарату комісії;\n16) здійснює інші повноваження відповідно до законодавства.\n3. Термін повноважень Голови, члена комісії становить шість\nроків.\nОдна й та ж особа не може бути Головою та/або членом комісії\nбільше двох термінів підряд.\nГранична чисельність працівників комісії затверджується\nПрезидентом України. Штатний розпис комісії затверджується Головою\nкомісії за погодженням з Міністерством фінансів України. Структура\nкомісії затверджується Головою відповідної комісії в межах\nвидатків, передбачених у Державному бюджеті України.\n4. Голова, член комісії може бути звільнений з посади у разі\nподання заяви про відставку, неможливості виконання обов'язків за\nстаном здоров'я, припинення громадянства України, грубого\nпорушення службових обов'язків, набрання законної сили\nобвинувальним вироком суду у скоєнні злочину, наявності інших\nпідстав, передбачених законами.\nПовноваження Голови, члена комісії припиняються у разі його\nсмерті, визнання безвісно відсутнім або оголошення померлим.\nНе можуть бути підставами для звільнення Голови, члена\nкомісії набуття повноважень новообраним Президентом України.\nПісля закінчення строку повноважень Голова або член комісії\nпродовжує виконувати свої обов'язки до призначення нового\nвідповідно Голови або члена комісії\";\n6) доповнити статтею 11-1 такого змісту:\n\" Стаття 11-1. Вимоги до Голови, членів комісій\n1. Головою, членом комісії може бути громадянин України, який\nмає повну вищу (профільну, економічну або юридичну) освіту, досвід\nроботи на керівних посадах не менше трьох років упродовж останніх\nдесяти років.\n2. Голова, член комісії не може бути власником корпоративних\nправ суб'єктів природних монополій та суб'єктів господарювання, що\nздійснюють діяльність на суміжних ринках, у сфері діяльності\nвідповідних комісій\";\n7) в абзаці сьомому статті 14 слова \"нормативні акти\"\nзамінити словами \"нормативно-правові акти\";\n8) у частині першій статті 15:\nабзац другий замінити трьома абзацами такого змісту:\n\"Рішення комісії приймається більшістю голосів від її\nзагального кількісного складу. Голова, інший член відповідної\nкомісії має один голос.\nПри прийнятті рішень має забезпечуватися додержання прав і\nзаконних інтересів громадян, підприємств і суспільства.\nРішення комісій, які є нормативно-правовими актами,\nпідлягають обов'язковій державній реєстрації в установленому\nзаконодавством порядку, за винятком рішень з питань встановлення\nцін та тарифів (крім встановлення цін та тарифів для населення) і\nфункціонування оптового ринку електричної енергії. Рішення\nкомісій, які є нормативно-правовими актами, не потребують\nузгодження з іншими органами державної влади, крім випадків,\nпередбачених законом\".\nУ зв'язку з цим абзаци третій - шостий вважати відповідно\nабзацами п'ятим - восьмим;\nабзац п'ятий після слів \"регуляторними актами\" доповнити\nсловами \"(крім рішень щодо встановлення тарифів)\";\n9) доповнити статтею 15-1 такого змісту:\n\" Стаття 15-1. Відкритість діяльності комісій\n1. Комісії забезпечують відкритість своєї діяльності.\n2. Порядок денний засідань комісій підлягає оприлюдненню на\nофіційному веб-сайті відповідної комісії не пізніше ніж за три\nробочі дні до дня проведення засідання.\n3. Рішення комісій та документи, ухвалені комісіями,\nпідлягають оприлюдненню на офіційному веб-сайті відповідної\nкомісії не пізніше ніж через п'ять робочих днів після дня\nпроведення засідання.\n4. Комісії співпрацюють з організаціями, які представляють\nінтереси споживачів, інформують такі організації та споживачів про\nдіяльність суб'єктів природних монополій і суб'єктів\nгосподарювання, що здійснюють діяльність на суміжних ринках.\n5. Споживачі та будь-які заінтересовані особи мають право\nзвертатися до комісій з питань, що належать до компетенції\nкомісій. Комісії розглядають такі звернення та дають відповідь\nзаявникам у встановленому порядку.\n6. Комісії інформують громадськість про результати своєї\nроботи, оприлюднюють у засобах масової інформації, у тому числі\nдрукованих виданнях, нормативно-правові акти, відомості,\nпередбачені законодавством, та іншу інформацію з питань своєї\nдіяльності.\n7. Комісії публікують на офіційному веб-сайті відповідної\nкомісії річні звіти про роботу комісії не пізніше 1 квітня року,\nнаступного за звітним\";\n10) статтю 16 викласти в такій редакції:\n\" Стаття 16. Фінансування діяльності комісій\n1. Фінансування діяльності комісій здійснюється за рахунок\nкоштів Державного бюджету України.\n2. Плата за послуги, що надаються комісіями фізичним та\nюридичним особам у випадках, визначених законами України, зокрема\nплата за надання ліцензій на провадження певних видів\nгосподарської діяльності, зараховується до Державного бюджету\nУкраїни згідно із законом про Державний бюджет України на\nвідповідний рік\";\n11) розділ V доповнити статтею 16-1 такого змісту:\n\" Стаття 16-1. Науково-методичне та інформаційне забезпечення\nдіяльності комісій\n1. Комісії для виконання покладених на них завдань можуть\nутворювати консультативні та інші дорадчі органи. Положення про\nтакі органи затверджуються комісіями.\n2. Комісії для науково-методичного та інформаційного\nзабезпечення своєї діяльності, у тому числі збалансування у\nпроцесі діяльності комісій інтересів суб'єктів природних\nмонополій, суб'єктів господарювання, що здійснюють діяльність на\nсуміжних ринках, споживачів товарів і послуг, можуть залучати\nвчених, експертів, консультантів, представників громадськості\";\n12) пункт 4 розділу V \"Прикінцеві положення\" виключити.\n\n{ Пункт 19 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n{ Пункт 20 розділу I втратив чинність на підставі Закону\nN 222-VIII ( 222-19 ) від 02.03.2015 }\n\n{ Пункт 21 розділу I втратив чинність на підставі Закону\nN 5080-VI ( 5080-17 ) від 05.07.2012 }\n\n22. У тексті Закону України \"Про обіг векселів в Україні\"\n( 2374-14 ) (Відомості Верховної Ради України, 2001 р., N 24,\nст. 128) слова \"Державна комісія з цінних паперів та фондового\nринку\" в усіх відмінках замінити словами \"Національна комісія з\nцінних паперів та фондового ринку\" у відповідному відмінку.\n\n{ Пункт 23 розділу I втратив чинність на підставі Закону\nN 1591-IX ( 1591-20 ) від 30.06.2021 }\n\n{ Пункт 24 розділу I втратив чинність на підставі Закону\nN 1953-IX ( 1953-20 ) від 14.12.2021 }\n\n{ Пункт 25 розділу I втратив чинність на підставі Закону\nN 2722-IX ( 2722-20 ) від 03.11.2022 }\n\n{ Пункт 26 розділу I втратив чинність на підставі Закону\nN 3254-IX ( 3254-20 ) від 14.07.2023 }\n\n27. У Законі України \"Про питну воду та питне водопостачання\"\n( 2918-14 ) (Відомості Верховної Ради України, 2002 р., N 16,\nст. 112; 2010 р., N 49, ст. 571):\n1) у статті 11:\nу назві слова \"інших центральних органів виконавчої влади\"\nзамінити словами \"інших державних органів\";\nчастину третю викласти в такій редакції:\n\"Органом державного регулювання у сфері централізованого\nводопостачання та водовідведення є національна комісія, що\nздійснює державне регулювання у сфері комунальних послуг\";\n2) в абзаці восьмому статті 13 слова \"Національною комісією\nрегулювання ринку комунальних послуг України\" замінити словами\n\"національною комісією, що здійснює державне регулювання у сфері\nкомунальних послуг\".\n28. У тексті Закону України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 )\n(Відомості Верховної Ради України, 2003 р., N 31-32, ст. 263 з\nнаступними змінами) слова \"Державна комісія з цінних паперів та\nфондового ринку\" у всіх відмінках замінити словами \"Національна\nкомісія з цінних паперів та фондового ринку\" у відповідному\nвідмінку.\n29. У частині першій статті 21 Закону України \"Про іпотеку\"\n( 898-15 ) (Відомості Верховної Ради України, 2003 р., N 38,\nст. 313; 2006 р., N 13, ст. 110) слова \"Державною комісією з\nцінних паперів та фондового ринку\" замінити словами \"Національною\nкомісією з цінних паперів та фондового ринку\".\n30. У тексті Закону України \"Про недержавне пенсійне\nзабезпечення\" ( 1057-15 ) (Відомості Верховної Ради України,\n2003 р., N 47-48, ст. 372), крім розділу XII \"Прикінцеві\nположення\", слова \"Державна комісія з цінних паперів та фондового\nринку\", \"Державна комісія з регулювання ринків фінансових послуг\nУкраїни\" в усіх відмінках замінити відповідно словами \"Національна\nкомісія з цінних паперів та фондового ринку\" та \"національна\nкомісія, що здійснює державне регулювання у сфері ринків\nфінансових послуг\" у відповідному відмінку.\n31. У тексті Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376) слова \"Державна комісія з\nцінних паперів та фондового ринку\" та \"Державна комісія з\nрегулювання ринків фінансових послуг України\" в усіх відмінках\nзамінити відповідно словами \"Національна комісія з цінних паперів\nта фондового ринку\" та \"національна комісія, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\" у відповідному\nвідмінку.\n32. У тексті Закону України \"Про фінансово-кредитні механізми\nі управління майном при будівництві житла та операціях з\nнерухомістю\" ( 978-15 ) (Відомості Верховної Ради України,\n2003 р., N 52, ст. 377) слова \"спеціально уповноважений орган\nвиконавчої влади у сфері регулювання ринків фінансових послуг\" та\n\"Державна комісія з цінних паперів та фондового ринку\" в усіх\nвідмінках замінити відповідно словами \"національна комісія, що\nздійснює державне регулювання у сфері ринків фінансових послуг\" та\n\"Національна комісія з цінних паперів та фондового ринку\" у\nвідповідному відмінку.\n\n{ Пункт 33 розділу I втратив чинність на підставі Закону\nN 79-IX ( 79-20 ) від 12.09.2019 }\n\n34. У Законі України \"Про телекомунікації\" ( 1280-15 )\n(Відомості Верховної Ради України, 2004 р., N 12, ст. 155 з\nнаступними змінами):\n1) назву глави III викласти в такій редакції:\n\" Глава III\nДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРІ ТЕЛЕКОМУНІКАЦІЙ\";\n2) у пункті 10 статті 15 слово \"(НКРЗ)\" виключити;\n3) у назві і тексті статті 16 слова \"Мета регулювання\" та\n\"Метою регулювання\" замінити відповідно словами \"Мета державного\nрегулювання\" та \"Метою державного регулювання\";\n4) статтю 17 викласти в такій редакції:\n\" Стаття 17. Орган державного регулювання у сфері\nтелекомунікацій\n1. Органом державного регулювання у сфері телекомунікацій є\nнаціональна комісія, що здійснює державне регулювання у сфері\nзв'язку та інформатизації.\n2. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, є державним колегіальним органом,\nпідпорядкованим Президенту України, підзвітним Верховній Раді\nУкраїни.\n3. Положення про національну комісію, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, затверджується\nПрезидентом України.\n4. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, для здійснення своїх повноважень\nможе створювати та ліквідовувати свої територіальні органи у\nвипадках, передбачених у положенні про національну комісію, що\nздійснює державне регулювання у сфері зв'язку та інформатизації.\nТериторіальні органи діють на підставі положення, що\nзатверджується національною комісією, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації\";\n5) у статті 19:\nчастину другу виключити;\nу частині третій:\nв абзаці першому слова \"посадові особи ДІЗ\" замінити словами\n\"уповноважені національною комісією, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, посадові особи\";\nу пункті 7 слова \"НКРЗ та ДІЗ\" замінити словами \"національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації\";\n6) у статті 19-1:\nв абзаці першому частини третьої слова \"НКРЗ або керівника\nДІЗ (його заступника)\" замінити словами \"національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації\";\nу частині четвертій слова \"За розпорядженням Голови НКРЗ ДІЗ\nпроводить\" замінити словами \"За розпорядженням голови національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації, уповноважені комісією посадові особи проводять\";\nчастину шосту викласти в такій редакції:\n\"6. Питання організації здійснення державного нагляду за\nринком телекомунікацій визначаються національною комісією, що\nздійснює державне регулювання у сфері зв'язку та інформатизації\";\nу частині сьомій слова \"посадової особи ДІЗ\" замінити словами\n\"уповноваженої національною комісією, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, посадової особи\";\n7) статті 20 та 22 викласти в такій редакції:\n\" Стаття 20. Склад, порядок призначення членів національної\nкомісії, що здійснює державне регулювання\nу сфері зв'язку та інформатизації\n1. Комісія, що здійснює державне регулювання у сфері зв'язку\nта інформатизації, як колегіальний орган утворюється у складі\nГолови Комісії та шести членів Комісії.\nГолова та члени комісії, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, призначаються на посади та\nзвільняються з посад Президентом України шляхом видання\nвідповідного указу.\nНаціональна комісія, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, набуває повноважень з моменту\nпризначення більше половини її загального кількісного складу.\n2. Головою та членом національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації, можуть\nбути громадяни України, які мають повну вищу (профільну,\nекономічну або юридичну) освіту, досвід роботи на керівних посадах\nне менше трьох років упродовж останніх десяти років.\nГолова та член національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, не можуть бути\nвласниками корпоративних прав операторів, провайдерів\nтелекомунікацій, операторів поштового зв'язку, виробників\nтелекомунікаційного обладнання, діяльність яких відповідно до\nцього Закону регулюється комісією, отримувати від них фінансову\nабо матеріальну винагороду та допомогу чи займати будь-яку посаду,\nв тому числі на громадських засадах.\nТермін повноважень Голови та члена національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації,\nстановить шість років. Одна й та ж особа не може бути Головою\nта/або членом комісії більше двох термінів підряд.\n3. Голова національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації:\n1) здійснює керівництво поточною діяльністю національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації, та вирішує всі питання діяльності комісії, за\nвинятком тих, які належать до компетенції національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації;\n2) діє без довіреності від імені національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації, у\nмежах, встановлених законодавством України;\n3) представляє національну комісію, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, у відносинах із\nдержавними органами інших держав з питань нагляду за сферою\nзв'язку та інформатизації, міжнародними організаціями;\n4) головує на засіданнях національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації;\n5) видає накази, розпорядження з питань, що належать до його\nкомпетенції;\n6) приймає на роботу і звільняє з роботи працівників апарату\nнаціональної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, заохочує їх та накладає дисциплінарні\nстягнення;\n7) підписує документи, які видаються відповідно до рішень\nнаціональної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації;\n8) представляє інтереси Комісії у Кабінеті Міністрів України,\nмає право брати участь у засіданнях Кабінету Міністрів України з\nправом дорадчого голосу;\n9) подає Президенту України пропозиції щодо призначення на\nпосади та звільнення з посад членів Комісії;\n10) виконує інші функції, необхідні для забезпечення\nорганізації роботи та діяльності національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації.\n4. Голова або член національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, може бути\nзвільнений з посади у разі подання заяви про відставку,\nнеможливості виконання обов'язків за станом здоров'я, припинення\nгромадянства України, грубого порушення службових обов'язків,\nнабрання законної сили обвинувальним вироком суду у скоєнні\nзлочину, наявності інших підстав, передбачених законами.\nПовноваження Голови або члена національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації,\nприпиняються у разі його смерті, визнання безвісно відсутнім або\nоголошення померлим.\nНе можуть бути підставами для звільнення Голови або члена\nнаціональної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, набуття повноважень новообраним\nПрезидентом України.\nПісля закінчення строку повноважень Голова або член\nнаціональної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, продовжує виконувати свої обов'язки до\nпризначення відповідно нового Голови або члена Комісії.\n5. Голова та члени національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, керівні працівники\nта спеціалісти її апарату є державними службовцями. Голова та\nчлени національної комісії, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, мають право без спеціальних\nдозволів представляти Комісію в суді.\n6. Основною формою роботи національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації, як\nколегіального органу є засідання, які проводяться за рішенням\nГолови Комісії.\nЗасідання національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, є правомочним, якщо\nна ньому присутні більше половини її загального кількісного\nскладу.\n7. Рішення національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, приймаються\nбільшістю голосів від її загального кількісного складу. Голова та\nчлен Комісії мають по одному голосу кожен.\nРішення національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, які є\nнормативно-правовими актами, підлягають обов'язковій державній\nреєстрації в установленому законодавством порядку.\n8. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, розробляє і затверджує з питань,\nщо належать до її компетенції, нормативно-правові акти,\nобов'язкові до виконання центральними та місцевими органами\nвиконавчої влади, органами місцевого самоврядування, учасниками\nринку телекомунікаційних послуг, їх об'єднаннями, контролює їх\nвиконання.\n9. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, є юридичною особою і має\nвідокремлене майно, що є державною власністю.\n10. Організаційно-технічну та іншу роботу із забезпечення\nдіяльності національної комісії, що здійснює державне регулювання\nу сфері зв'язку та інформатизації, здійснює апарат, який\nформується у межах асигнувань, визначених Державним бюджетом\nУкраїни, відповідно до положення про національну комісію, що\nздійснює державне регулювання у сфері зв'язку та інформатизації.\nГранична чисельність працівників національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації,\nзатверджується Президентом України. Штатний розпис національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації, затверджується Головою національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації,\nза погодженням з Міністерством фінансів України. Структура\nнаціональної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, затверджується Головою національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації в межах видатків, передбачених в Державному бюджеті\nУкраїни\";\n\" Стаття 22. Відкритість діяльності національної комісії,\nщо здійснює державне регулювання у сфері зв'язку\nта інформатизації\n1. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, забезпечує відкритість своєї\nдіяльності.\n2. Порядок денний засідань національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації, підлягає\nоприлюдненню на офіційному веб-сайті комісії не пізніше ніж за три\nробочі дні до дня проведення засідання.\n3. Засідання національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, проводяться у формі\nвідкритих або закритих слухань. У разі розгляду питань, що мають\nважливе суспільне значення, засідання проводяться у формі\nвідкритих слухань, у яких мають право брати участь суб'єкти ринку\nтелекомунікацій і громадські організації в порядку, встановленому\nРегламентом національної комісії, що здійснює державне регулювання\nу сфері зв'язку та інформатизації.\n4. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, інформує громадськість про\nрезультати своєї роботи, оприлюднює в засобах масової інформації,\nв тому числі друкованих виданнях, нормативно-правові акти,\nвідомості, передбачені законодавством, та іншу інформацію з питань\nсвоєї діяльності.\n5. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, публікує на офіційному веб-сайті\nрічні звіти про роботу комісії не пізніше 1 квітня року,\nнаступного за звітним\";\n8) доповнити статтями 22-1 та 22-2 такого змісту:\n\" Стаття 22-1. Фінансування діяльності національної комісії,\nщо здійснює державне регулювання\nу сфері зв'язку та інформатизації\n1. Фінансування діяльності національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації,\nздійснюється за рахунок коштів Державного бюджету України.\nСтаття 22-2. Науково-методичне та інформаційне забезпечення\nдіяльності національної комісії, що здійснює\nдержавне регулювання у сфері зв'язку\nта інформатизації\n1. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, для виконання покладених на неї\nзавдань може утворювати консультативні та інші дорадчі органи.\nПоложення про такі органи затверджуються комісією.\n2. Національна комісія, що здійснює державне регулювання у\nсфері зв'язку та інформатизації, для науково-методичного та\nінформаційного забезпечення своєї діяльності, у тому числі\nзбалансування у процесі діяльності комісії інтересів суб'єктів\nринку телекомунікацій і споживачів, може залучати вчених,\nекспертів, консультантів, представників громадськості\";\n9) у пункті 5 частини першої та частині другій статті 55\nслова \"посадових осіб ДІЗ\" замінити словами \"уповноважених\nнаціональною комісією, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, посадових осіб\";\n10) частину третю статті 69 викласти в такій редакції:\n\"3. Розподіл, присвоєння та облік номерного ресурсу, видачу і\nскасування дозволів на його використання, державний нагляд за\nвикористанням номерного ресурсу здійснюються національною\nкомісією, що здійснює державне регулювання у сфері зв'язку та\nінформатизації\";\n{ Підпункт 11 пункту 34 розділу I втратив чинність на\nпідставі Закону N 1089-IX ( 1089-20 ) від 16.12.2020 }\n\n{ Пункт 35 розділу I втратив чинність на підставі Закону\nN 2189-VIII ( 2189-19 ) від 09.11.2017 }\n\n36. У Законі України \"Про радіочастотний ресурс України\"\n( 1770-14 ) (Відомості Верховної Ради України, 2004 р., N 48,\nст. 526 із наступними змінами):\n1) у статті 6:\nу частині першій:\nу пункті 2 слова \"Національної комісії з питань регулювання\nзв'язку (далі - НКРЗ)\" замінити словами \"національної комісії, що\nздійснює державне регулювання у сфері зв'язку та інформатизації\",\nа слова \"Державної інспекції зв'язку (далі - ДІЗ)\" виключити;\nу пункті 3 слово \"НКРЗ\" замінити словами \"національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації\", а слово \"ДІЗ\" виключити;\nу пункті 4 частини другої слова \"представникам ДІЗ або\"\nзамінити словами \"уповноваженим національною комісією, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації, посадовим\nособам або представникам\";\n2) назву розділу IV викласти в такій редакції:\n\" Розділ IV\nДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРІ КОРИСТУВАННЯ\nРАДІОЧАСТОТНИМ РЕСУРСОМ УКРАЇНИ\";\n3) у статті 12:\nу назві слова \"Орган регулювання\" замінити словами \"Орган\nдержавного регулювання\";\nчастину другу викласти в такій редакції:\n\"2. Органом державного регулювання у сфері користування\nрадіочастотним ресурсом України є національна комісія, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації, яка\nутворюється відповідно до Закону України \"Про телекомунікації\"\n( 1280-15 );\n4) у назві та абзаці першому статті 13 слова \"Засади\nрегулювання\" та \"засадами регулювання\" замінити відповідно словами\n\"Засади державного регулювання\" та \"засадами державного\nрегулювання\";\n5) у статті 14:\nу частині другій:\nдоповнити пунктами 2-1 і 2-2 такого змісту:\n\"2-1) контроль за наявністю передбачених законом ліцензій,\nінших дозвільних документів у сфері користування радіочастотним\nресурсом України;\n2-2) здійснення державного нагляду за додержанням\nзаконодавства про радіочастотний ресурс України та запобігання\nправопорушенням при користуванні радіочастотним ресурсом України у\nсмугах радіочастот загального користування\";\nу пункті 21 слова \"ДІЗ та\" виключити;\n6) статтю 15 виключити;\n7) у частині шостій статті 16 слова \"за письмовим зверненням\nДІЗ та дорученням Голови НКРЗ\" замінити словами \"за дорученням\nголови національної комісії, що здійснює державне регулювання у\nсфері зв'язку та інформатизації\";\n8) у статті 18:\nу частині четвертій:\nв абзаці першому слова \"посадові особи ДІЗ та\" замінити\nсловами \"уповноважені національною комісією, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, посадові особи\";\nу пункті 8 слова \"до НКРЗ та ДІЗ\" замінити словами \"до\nнаціональної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації\";\nв абзаці першому частини сьомої слова \"за рішенням НКРЗ або\nкерівника ДІЗ (його заступника)\" замінити словами \"за рішенням\nнаціональної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації\";\nу частині восьмій слова \"За розпорядженням Голови НКРЗ ДІЗ\nпроводить\" замінити словами \"За розпорядженням голови національної\nкомісії, що здійснює державне регулювання у сфері зв'язку та\nінформатизації, уповноважені нею посадові особи проводять\";\n9) у частині п'ятій статті 29:\nпункти 1 і 2 викласти в такій редакції:\n\"1) складеного уповноваженою національною комісією, що\nздійснює державне регулювання у сфері зв'язку та інформатизації,\nпосадовою особою акта про повторне невиконання суб'єктом\nгосподарювання розпорядження або припису такої уповноваженої\nособи;\n2) складеного уповноваженою національною комісією, що\nздійснює державне регулювання у сфері зв'язку та інформатизації,\nпосадовою особою акта про повторну відмову суб'єкта господарювання\nв допуску такої уповноваженої особи для проведення перевірки чи\nпро вчинення інших перешкод, які не дають змоги проводити\nперевірку в повному обсязі\";\nу пункті 3 слово \"ДІЗ\" замінити словами \"уповноваженими\nнаціональною комісією, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, посадовими особами\";\n10) у статті 38:\nу пункті 5 частини першої слова \"посадових осіб ДІЗ\" замінити\nсловами \"уповноважених національною комісією, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, посадових осіб\";\nу частині четвертій слова \"представників ДІЗ\" замінити\nсловами \"уповноважених національною комісією, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, посадових осіб\";\n11) у частині другій статті 45:\nпункт 3 викласти в такій редакції:\n\"3) акт про невиконання користувачем радіочастотного ресурсу\nУкраїни законних вимог національної комісії, що здійснює державне\nрегулювання у сфері зв'язку та інформатизації, або приписів та\nрозпоряджень уповноважених національною комісією, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації, посадових\nосіб\";\nу пункті 4 слова \"НКРЗ та/або ДІЗ\" замінити словами\n\"національної комісії, що здійснює державне регулювання у сфері\nзв'язку та інформатизації\";\n12) частину шосту статті 56 викласти в такій редакції:\n\"6. Порядок взаємодії між національною комісією, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації, та\nГенеральним штабом Збройних Сил України щодо виявлення та усунення\nдії радіозавад установлюється Президентом України\";\n{ Підпункт 13 пункту 36 розділу I втратив чинність на\nпідставі Закону N 1089-IX ( 1089-20 ) від 16.12.2020 }\n\n{ Пункт 37 розділу I втратив чинність на підставі Закону\nN 3720-IX ( 3720-20 ) від 21.05.2024 }\n\n{ Пункт 38 розділу I втратив чинність на підставі Закону\nN 4336-VI ( 4336-17 ) від 13.01.2012 }\n\n39. У Законі України \"Про комбіноване виробництво теплової та\nелектричної енергії (когенерацію) та використання скидного\nенергопотенціалу\" ( 2509-15 ) (Відомості Верховної Ради України,\n2005 р., N 20, ст. 278; 2011 р., N 10, ст. 63):\n1) у частині першій статті 8 слова \"Національна комісія\nрегулювання електроенергетики України та інші уповноважені\nПрезидентом України центральні органи виконавчої влади у\nвідповідних сферах діяльності\" замінити словами \"національна\nкомісія, що здійснює державне регулювання у сфері енергетики, та\nуповноважені Президентом України центральні органи виконавчої\nвлади у відповідних сферах діяльності\";\n2) у тексті Закону ( 2509-15 ) слова \"Національна комісія\nрегулювання електроенергетики України\" в усіх відмінках замінити\nсловами \"національна комісія, що здійснює державне регулювання у\nсфері енергетики\" у відповідному відмінку.\n40. У тексті Закону України \"Про теплопостачання\" ( 2633-15 )\n(Відомості Верховної Ради України, 2005 р., N 28, ст. 373), крім\nрозділу VIII \"Прикінцеві положення\", слова \"Національна комісія\nрегулювання ринку комунальних послуг України\", \"Національна\nкомісія регулювання електроенергетики України\" в усіх відмінках\nзамінити відповідно словами \"національна комісія, що здійснює\nдержавне регулювання у сфері комунальних послуг\", \"національна\nкомісія, що здійснює державне регулювання у сфері енергетики\" у\nвідповідному відмінку.\n41. В останньому абзаці статті 3 Закону України \"Про\nорганізацію формування та обігу кредитних історій\" ( 2704-15 )\n(Відомості Верховної Ради України, 2005 р., N 32, ст. 421;\n2009 р., N 29, ст. 394) слова \"спеціально уповноважений орган\nвиконавчої влади у сфері регулювання ринків фінансових послуг\"\nзамінити словами \"національна комісія, що здійснює державне\nрегулювання у сфері ринків фінансових послуг\".\n42. Абзац третій частини першої статті 1 Закону України \"Про\nдозвільну систему у сфері господарської діяльності\" ( 2806-15 )\n(Відомості Верховної Ради України, 2005 р., N 48, ст. 483;\n2010 р., N 13, ст. 128, N 46, ст. 547; із змінами, внесеними\nЗаконом України від 7 квітня 2011 року N 3204-VI) ( 3204-17 )\nпісля слів \"органи виконавчої влади\" доповнити словами \"державні\nколегіальні органи\".\n43. У тексті Закону України \"Про заходи, спрямовані на\nзабезпечення сталого функціонування підприємств\nпаливно-енергетичного комплексу\" ( 2711-15 ) (Відомості Верховної\nРади України, 2005 р., N 33, ст. 430) слова \"Національна комісія\nрегулювання електроенергетики України\" в усіх відмінках замінити\nсловами \"національна комісія, що здійснює державне регулювання у\nсфері енергетики\" у відповідному відмінку.\n44. У Законі України \"Про іпотечні облігації\" ( 3273-15 )\n(Відомості Верховної Ради України, 2006 р., N 16, ст. 134, N 31,\nст. 268):\n1) у частині третій статті 8 та абзаці четвертому частини\nпершої статті 27 слова \"спеціально уповноважений орган виконавчої\nвлади у сфері регулювання ринків фінансових послуг\" у всіх\nвідмінках замінити словами \"національна комісія, що здійснює\nдержавне регулювання у сфері ринків фінансових послуг\" у\nвідповідному відмінку;\n2) у тексті Закону ( 3273-15 ) слова \"Державна комісія з\nцінних паперів та фондового ринку\" в усіх відмінках замінити\nсловами \"Національна комісія з цінних паперів та фондового ринку\"\nу відповідному відмінку.\n45. У частині першій статті 18 Закону України \"Про Державну\nслужбу спеціального зв'язку та захисту інформації України\"\n( 3475-15 ) (Відомості Верховної Ради України, 2006 р., N 30,\nст. 258) слова \"Національною комісією з питань регулювання зв'язку\nУкраїни\" замінити словами \"національною комісією, що здійснює\nдержавне регулювання у сфері зв'язку та інформатизації\".\n46. У тексті Закону України \"Про цінні папери та фондовий\nринок\" ( 3480-15 ) (Відомості Верховної Ради України, 2006 р.,\nN 31, ст. 268), крім розділу VII \"Прикінцеві положення\", слова\n\"Державна комісія з цінних паперів та фондового ринку\" в усіх\nвідмінках замінити словами \"Національна комісія з цінних паперів\nта фондового ринку\" у відповідному відмінку.\n47. У частині першій статті 9 Закону України \"Про холдингові\nкомпанії в Україні\" ( 3528-15 ) (Відомості Верховної Ради України,\n2006 р., N 34, ст. 291) слова \"Державної комісії з цінних паперів\nта фондового ринку\" замінити словами \"Національної комісії з\nцінних паперів та фондового ринку\".\n\n{ Пункт 48 розділу I втратив чинність на підставі Закону\nN 2258-VIII ( 2258-19 ) від 21.12.2017 }\n\n49. У Законі України \"Про управління об'єктами державної\nвласності\" ( 185-16 ) (Відомості Верховної Ради України, 2006 р.,\nN 46, ст. 456; із змінами, внесеними Законом України від 23 грудня\n2010 року N 2856-VI) ( 2856-17 ):\n1) в абзаці другому частини другої статті 11-1 слова\n\"Національною комісією регулювання електроенергетики України\"\nзамінити словами \"національною комісією, що здійснює державне\nрегулювання у сфері енергетики\";\n2) у частині другій статті 12 слова \"Державної комісії з\nцінних паперів та фондового ринку\" замінити словами \"Національної\nкомісії з цінних паперів та фондового ринку\".\n50. Абзац другий статті 1 Закону України \"Про основні засади\nдержавного нагляду (контролю) у сфері господарської діяльності\"\n( 877-16 ) (Відомості Верховної Ради України, 2007 р., N 29,\nст. 389; 2010 р., N 38, ст. 510) після слів \"їх територіальних\nорганів\" доповнити словами \"державних колегіальних органів\".\n\n{ Пункт 51 розділу I втратив чинність на підставі Закону\nN 2465-IX ( 2465-20 ) від 27.07.2022 }\n\n52. У тексті Закону України \"Про газ (метан) вугільних\nродовищ\" ( 1392-17 ) (Відомості Верховної Ради України, 2009 р.,\nN 40, ст. 578) слова \"Національна комісія регулювання\nелектроенергетики України\" в усіх відмінках замінити словами\n\"національна комісія, що здійснює державне регулювання у сфері\nенергетики\" у відповідному відмінку.\n\n{ Пункт 53 розділу I втратив чинність на підставі Закону\nN 1702-VII ( 1702-18 ) від 14.10.2014 }\n\n{ Пункт 54 розділу I втратив чинність на підставі Закону\nN 329-VIII ( 329-19 ) від 09.04.2015 }\n\n55. У Законі України \"Про Національну комісію регулювання\nринку комунальних послуг України\" ( 2479-17 ) (Відомості Верховної\nРади України, 2010 р., N 49, ст. 571; 2011 р., N 10, ст. 63):\n1) назву та преамбулу викласти в такій редакції:\n\"Про державне регулювання у сфері комунальних послуг\nЦей Закон визначає правові засади державного регулювання у\nсфері комунальних послуг\";\n2) статтю 2 викласти в такій редакції:\n\" Стаття 2. Орган державного регулювання у сфері комунальних\nпослуг\n1. Органом державного регулювання у сфері комунальних послуг\nє національна комісія, що здійснює державне регулювання у сфері\nкомунальних послуг.\n2. Порядок організації діяльності національної комісії, що\nздійснює державне регулювання у сфері комунальних послуг,\nвизначається Законом України \"Про природні монополії\" ( 1682-14 );\n3) статті 7-9, 12, 13 виключити;\n4) у частині другій статті 11 слова \"Національна комісія\nрегулювання ринку комунальних послуг України та її територіальні\nоргани\" та \"Національна комісія регулювання ринку комунальних\nпослуг України\" в усіх відмінках замінити словами \"національна\nкомісія, що здійснює державне регулювання у сфері комунальних\nпослуг\" у відповідному відмінку;\n5) у частині першій статті 18 слова \"Національної комісії\nрегулювання ринку комунальних послуг України і посадові особи її\nцентрального апарату та територіальних органів\" замінити словами\n\"національної комісії, що здійснює державне регулювання у сфері\nкомунальних послуг, і посадові особи її апарату\";\n6) в абзаці другому частини другої статті 19 слова \"та\nтериторіальних органів\" виключити;\n7) у тексті Закону ( 2479-17 ) слова \"Національна комісія\nрегулювання ринку комунальних послуг України\" та \"Національна\nкомісія регулювання електроенергетики України\" в усіх відмінках\nзамінити відповідно словами \"національна комісія, що здійснює\nдержавне регулювання у сфері комунальних послуг\" та \"національна\nкомісія, що здійснює державне регулювання у сфері енергетики\" у\nвідповідному відмінку.\n56. Розділ III Концепції Національної програми\nінформатизації, схваленої Законом України \"Про Концепцію\nНаціональної програми інформатизації\" ( 75/98-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 27-28, ст. 182), доповнити\nабзацом такого змісту:\n\"Органом державного регулювання у сфері інформатизації є\nнаціональна комісія, що здійснює державне регулювання у сфері\nзв'язку та інформатизації, яка утворюється відповідно до Закону\nУкраїни \"Про телекомунікації\" ( 1280-15 ).\n\n{ Пункт 57 розділу I втратив чинність на підставі Закону\nN 794-VII ( 794-18 ) від 27.02.2014 }\n\n58. Абзац другий підпункту \"п\" пункту 6 статті 3 Декрету\nКабінету Міністрів України від 21 січня 1993 року N 7-93 ( 7-93 )\n\"Про державне мито\" (Відомості Верховної Ради України, 1993 р.,\nN 13, ст. 113; 1995 р., N 30, ст. 229; 1999 р., N 25, ст. 211;\n2004 р., N 25, ст. 353; 2009 р., N 31, ст. 456) викласти в такій\nредакції:\n\"за реєстрацію випуску цінних 0,1 відсотка номінальної\nпаперів - вартості випуску цінних\nпаперів, але не більше\nп'ятдесятикратного розміру\nмінімальної заробітної\nплати, встановленої на\n1 січня поточного року\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. До приведення нормативно-правових актів у відповідність із\nнормами цього Закону вони діють у частині, що не суперечить цьому\nЗакону.\n3. Передбачене цим Законом перейменування національних\nкомісій, що здійснюють державне регулювання природних монополій, у\nсфері зв'язку та інформатизації, ринків цінних паперів і\nфінансових послуг, не є реорганізацією національних комісій та не\nмає наслідком звільнення з посад голів та членів таких\nнаціональних комісій. Вважати національні комісії, що здійснюють\nдержавне регулювання природних монополій, у сфері зв'язку та\nінформатизації, ринків цінних паперів і фінансових послуг,\nперейменованими з дати видання відповідного указу Президента\nУкраїни.\n4. Кабінету Міністрів України протягом місяця з дня набрання\nчинності цим Законом:\nвнести на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 7 липня 2011 року\nN 3610-VI\n\nПро внесення змін до деяких законодавчих актів України щодо національних комісій, що здійснюють державне регулювання природних монополій, у сфері зв'язку та інформатизації, ринків цінних паперів і фінансових послуг\nЗакон України від 07.07.2011 № 3610-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3610-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}