{
  "id": "ua-law-3612-17",
  "type": "statute",
  "title": "Закон України (3612-17)",
  "title_en": "",
  "short_name": "3612-17",
  "status": "in_force",
  "issued_date": "2011-07-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3612-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Реформування системи охорони здоров'я",
      "content": "1. Метою реалізації у Вінницькій, Дніпропетровській,\nДонецькій областях та місті Києві пілотного проекту щодо\nреформування системи охорони здоров'я (далі - пілотний проект) є\nвпровадження та відпрацювання нових організаційно-правових та\nфінансово-економічних механізмів, що спрямовані на підвищення\nефективності та доступності медичного обслуговування населення і є\nнеобхідними для розвитку системи охорони здоров'я України.\n2. Пілотний проект щодо реформування системи охорони здоров'я\nпередбачає проведення протягом 2011-2014 років\nструктурно-організаційної та функціональної перебудови системи\nмедичного обслуговування у пілотних регіонах, що дасть змогу:\nпідвищити рівень медичного обслуговування населення,\nрозширити можливості щодо його доступності та якості;\nвпровадити нові підходи щодо організації роботи закладів\nохорони здоров'я в пілотних регіонах та їх фінансового\nзабезпечення;\nпідвищити ефективність використання бюджетних коштів,\nпередбачених для фінансового забезпечення системи охорони здоров'я\nу пілотних регіонах.\n3. Реалізація пілотного проекту передбачає:\nстворення на базі існуючої в пілотних регіонах мережі\nзакладів охорони здоров'я структурованої за видами медичної\nдопомоги системи медичного обслуговування шляхом відокремлення\n(або об'єднання) закладів охорони здоров'я, які задовольняють\nпотреби населення у первинній, вторинній, третинній та екстреній\nмедичній допомозі;\nорганізацію та забезпечення функціонування у пілотних\nрегіонах центрів первинної медичної (медико-санітарної) допомоги\nдля задоволення потреб населення у такій медичній допомозі;\nперепрофілювання закладів охорони здоров'я пілотних регіонів,\nщо надають вторинну (спеціалізовану) медичну допомогу, з\nурахуванням інтенсивності її надання;\nорганізацію діяльності у пілотних регіонах госпітальних\nокругів, які повинні забезпечити умови для надання населенню\nвторинної (спеціалізованої) медичної допомоги;\nстворення у пілотних регіонах центрів екстреної медичної\nдопомоги для задоволення потреб населення в такій медичній\nдопомозі;\nперерозподіл ресурсів між закладами охорони здоров'я пілотних\nрегіонів, що надають первинну, вторинну (спеціалізовану), третинну\n(високоспеціалізовану) та екстрену медичну допомогу на території\nзазначених регіонів;\nрозмежування видатків між місцевими бюджетами на охорону\nздоров'я за видами медичної допомоги;\nздійснення починаючи з 2012 року фінансового забезпечення\nзакладів охорони здоров'я в пілотних регіонах за видами медичної\nдопомоги відповідно до договорів про медичне обслуговування\nнаселення згідно з вимогами цього Закону;\nзапровадження починаючи з 2012 року системи індикаторів\nякості первинної, вторинної (спеціалізованої), третинної\n(високоспеціалізованої) та екстреної медичної допомоги, які\nвраховуються під час оцінювання якості медичної допомоги\nвідповідного виду;\nзастосування елементів програмно-цільового методу у\nбюджетному процесі на рівні місцевих бюджетів у частині видатків\nна охорону здоров'я за відповідними видами медичної допомоги.\nУчасниками пілотного проекту є заклади охорони здоров'я\nнезалежно від виду і типу, які здійснюють медичне обслуговування\nна території пілотних регіонів згідно з вимогами цього Закону, а\nтакож центральний орган виконавчої влади у сфері охорони здоров'я,\nмісцеві державні адміністрації та органи місцевого самоврядування\nпілотних регіонів.\n4. Для цілей цього Закону комунальні заклади охорони здоров'я\nу пілотних регіонах відповідно до закону можуть бути\nреорганізовані у комунальні некомерційні підприємства або\nкомунальні некомерційні установи, основною метою яких є здійснення\nмедичного обслуговування населення без мети одержання прибутку.\nТакі заклади охорони здоров'я є неприбутковими організаціями."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мережа закладів охорони здоров'я пілотних регіонів",
      "content": "1. Мережа закладів охорони здоров'я у пілотних регіонах -\nсукупність закладів охорони здоров'я, що задовольняють у пілотних\nрегіонах потребу населення у медичному обслуговуванні на основі\nпрофесійної діяльності медичних (фармацевтичних) працівників.\nФункціонування мережі закладів охорони здоров'я у пілотних\nрегіонах здійснюється з урахуванням потреб населення у медичному\nобслуговуванні, необхідності створення умов для забезпечення\nналежної якості такого обслуговування, його своєчасності та\nдоступності для громадян, ефективного використання матеріальних,\nтрудових і фінансових ресурсів.\n2. Планування та прогнозування розвитку мережі комунальних\nзакладів охорони здоров'я у пілотних регіонах здійснюються в межах\nповноважень, визначених законом, органами виконавчої влади та\nорганами місцевого самоврядування.\n3. Планування та прогнозування розвитку мережі комунальних\nзакладів охорони здоров'я у пілотних регіонах здійснюються з\nурахуванням:\nпрофілю, спеціалізації та інтенсивності надання медичної\nдопомоги;\nнормативів медичного обслуговування населення за видами\nмедичної допомоги.\nПорядок планування та прогнозування розвитку мережі\nкомунальних закладів охорони здоров'я у пілотних регіонах, а також\nнормативи щодо медичного обслуговування населення за видами\nмедичної допомоги визначає центральний орган виконавчої влади у\nсфері охорони здоров'я.\n4. Перелік типів закладів охорони здоров'я за видами медичної\nдопомоги, що ними надається, їх функції відповідно до профілю і\nспеціалізації визначаються центральним органом виконавчої влади у\nсфері охорони здоров'я.\nСтаття 3. Організація надання первинної медичної допомоги у\nпілотних регіонах\n1. Первинна медична допомога - вид медичної допомоги, що\nнадається в амбулаторних умовах або за місцем проживання\n(перебування) пацієнта лікарем загальної практики - сімейним\nлікарем і передбачає надання консультації, проведення діагностики\nта лікування найбільш поширених хвороб, травм, отруєнь,\nпатологічних, фізіологічних (під час вагітності) станів,\nздійснення профілактичних заходів; направлення відповідно до\nмедичних показань пацієнта, який не потребує екстреної медичної\nдопомоги, для надання йому вторинної (спеціалізованої) або\nтретинної (високоспеціалізованої) медичної допомоги; надання\nневідкладної медичної допомоги в разі гострого розладу фізичного\nчи психічного здоров'я пацієнта, який не потребує екстреної,\nвторинної (спеціалізованої) або третинної (високоспеціалізованої)\nмедичної допомоги.\n2. Надання первинної медичної допомоги забезпечують центри\nпервинної медичної (медико-санітарної) допомоги, які є закладами\nохорони здоров'я, а також лікарі загальної практики - сімейні\nлікарі, які провадять господарську діяльність з медичної практики\nяк фізичні особи - підприємці та можуть перебувати з цими\nзакладами охорони здоров'я у цивільно-правових відносинах. До\nскладу центрів первинної медичної (медико-санітарної) допомоги\nможуть входити як структурні чи відокремлені підрозділи\nфельдшерсько-акушерські пункти, амбулаторії, медичні пункти,\nмедичні кабінети.\nНа період реалізації пілотного проекту амбулаторії загальної\nпрактики - сімейної медицини можуть комплектуватися\nлікарями-терапевтами дільничними та лікарями-педіатрами\nдільничними. На цей період до штатного розпису центрів первинної\nмедичної (медико-санітарної) допомоги можуть включатися посади\nлікарів акушерів-гінекологів, хірургів, офтальмологів,\nотоларингологів, невропатологів, психіатрів, які надаватимуть\nпервинну медичну допомогу при певних захворюваннях з урахуванням\nрозмежування функцій між первинною та вторинною (спеціалізованою)\nмедичною допомогою.\nПервинну медичну допомогу, у тому числі з проведенням\nмедичної експертизи з тимчасової втрати працездатності в порядку,\nвстановленому центральним органом виконавчої влади у сфері охорони\nздоров'я, можуть надавати також лікарі загальної практики -\nсімейні лікарі, що провадять господарську діяльність з медичної\nпрактики як фізичні особи - підприємці.\n3. Центри первинної медичної (медико-санітарної) допомоги є\nзакладами охорони здоров'я та можуть створюватися як комунальні\nнекомерційні підприємства або комунальні некомерційні установи,\nосновною метою яких є надання первинної медичної допомоги без мети\nодержання прибутку.\nЦентри первинної медичної (медико-санітарної) допомоги є\nнеприбутковими організаціями.\nПоложення про центр первинної медичної (медико-санітарної)\nдопомоги затверджується центральним органом виконавчої влади у\nсфері охорони здоров'я.\nПорядок вибору та зміни пацієнтом лікаря загальної практики -\nсімейного лікаря та порядок медичного обслуговування громадян\nцентрами первинної медичної (медико-санітарної) допомоги\nвизначаються центральним органом виконавчої влади у сфері охорони\nздоров'я.\nСтаття 4. Організація надання вторинної (спеціалізованої)\nмедичної допомоги та функціонування госпітальних\nокругів у пілотних регіонах\n1. Вторинна (спеціалізована) медична допомога - вид медичної\nдопомоги, що надається в амбулаторних або стаціонарних умовах в\nплановому порядку або екстрених випадках і передбачає надання\nконсультації, проведення діагностики, лікування, реабілітацію та\nпрофілактику хвороб, травм, отруєнь, патологічних і фізіологічних\n(при вагітності та пологах) станів, які можуть бути надані\nлікарями відповідної спеціалізації (крім лікарів загальної\nпрактики - сімейних лікарів); направлення пацієнта для надання\nвторинної (спеціалізованої) медичної допомоги з іншої\nспеціалізації або для надання третинної (високоспеціалізованої)\nмедичної допомоги.\n2. Надання вторинної (спеціалізованої) медичної допомоги\nзабезпечується в стаціонарних умовах багатопрофільними лікарнями\nінтенсивного лікування, лікарнями відновного (реабілітаційного),\nпланового лікування, хоспісами, спеціалізованими медичними\nцентрами; в амбулаторних умовах - консультативно-діагностичними\nпідрозділами лікарень, центрами з медичних консультацій та\nдіагностики (консультативно-діагностичними центрами).\n3. Критерії визначення закладів охорони здоров'я, які можуть\nзадовольняти потреби населення в пілотних регіонах у вторинній\n(спеціалізованій) медичній допомозі, їх типи та види визначаються\nцентральним органом виконавчої влади у сфері охорони здоров'я.\n4. Організація медичного обслуговування громадян у закладах\nохорони здоров'я вторинної (спеціалізованої) медичної допомоги\nздійснюється у порядку, визначеному центральним органом виконавчої\nвлади у сфері охорони здоров'я.\nПорядок направлення пацієнтів до закладів охорони здоров'я,\nщо надають вторинну (спеціалізовану) медичну допомогу,\nвстановлюється центральним органом виконавчої влади у сфері\nохорони здоров'я.\n5. Для забезпечення ефективного надання вторинної\n(спеціалізованої) медичної допомоги на території пілотних регіонів\nу порядку ( 1113-2012-п ), встановленому Кабінетом Міністрів\nУкраїни, створюються госпітальні округи, до складу яких входять\nзаклади охорони здоров'я відповідного профілю та спеціалізації.\nГоспітальний округ - організаційно-функціональне об'єднання\nзакладів охорони здоров'я пілотного регіону, які задовольняють\nпотребу населення однієї або кількох\nадміністративно-територіальних одиниць такого регіону у вторинній\n(спеціалізованій) медичній допомозі.\nУ межах однієї адміністративно-територіальної одиниці\nпілотного регіону у встановленому Кабінетом Міністрів України\nпорядку може бути створено більше ніж один госпітальний округ.\nЗаклади охорони здоров'я можуть включатися до складу\nгоспітальних округів за погодженням з органами, уповноваженими\nвідповідно до закону управляти майном цих закладів.\nОрганізація та функціонування госпітальних округів\nздійснюються з додержанням конституційних прав громадян на охорону\nздоров'я і медичну допомогу.\nНормативи та вимоги щодо організації діяльності госпітальних\nокругів пілотних регіонів встановлюються центральним органом\nвиконавчої влади у сфері охорони здоров'я з урахуванням щільності\nта характеру розселення населення, стану транспортних комунікацій\nта інших регіональних особливостей.\n6. Координація діяльності закладів охорони здоров'я, що\nвходять до складу госпітального округу, здійснюється в межах\nповноважень органом управління охороною здоров'я обласної\n(Київської міської) державної адміністрації відповідного пілотного\nрегіону.\nСтаття 5. Організація надання третинної\n(високоспеціалізованої) медичної допомоги у\nпілотних регіонах\n1. Третинна (високоспеціалізована) медична допомога - вид\nмедичної допомоги, що надається в амбулаторних або стаціонарних\nумовах в плановому порядку або екстрених випадках і передбачає\nнадання консультації, проведення діагностики, лікування хвороб,\nтравм, отруєнь, патологічних станів, ведення фізіологічних та\nпатологічних станів (при вагітності та пологах) із застосуванням\nвисокотехнологічного обладнання та/або високоспеціалізованих\nмедичних процедур високої складності; направлення пацієнта для\nнадання вторинної (спеціалізованої) допомоги або третинної\n(високоспеціалізованої) медичної допомоги з іншої спеціалізації.\n2. Надання третинної (високоспеціалізованої) медичної\nдопомоги забезпечується високоспеціалізованими багатопрофільними\nабо однопрофільними закладами охорони здоров'я.\n3. Критерії визначення закладів охорони здоров'я, які можуть\nзадовольняти потреби населення у третинній (високоспеціалізованій)\nмедичній допомозі, їх типи та види визначаються центральним\nорганом виконавчої влади у сфері охорони здоров'я.\n4. Порядок направлення пацієнтів до закладів охорони\nздоров'я, що надають третинну (високоспеціалізовану) медичну\nдопомогу, встановлюється центральним органом виконавчої влади у\nсфері охорони здоров'я.\nОрганізація медичного обслуговування громадян у закладах\nохорони здоров'я третинної (високоспеціалізованої) медичної\nдопомоги здійснюється у порядку, визначеному центральним органом\nвиконавчої влади у сфері охорони здоров'я.\nСтаття 6. Організація надання екстреної медичної допомоги у\nпілотних регіонах\n1. Екстрена медична допомога – медична допомога, яка полягає\nу здійсненні медичними працівниками відповідно до закону\nневідкладних організаційних, діагностичних та лікувальних заходів,\nспрямованих на врятування та збереження життя людини у\nневідкладному стані та мінімізацію наслідків впливу такого стану\nна її здоров'я.\n2. Організація надання екстреної медичної допомоги у пілотних\nрегіонах здійснюється шляхом створення у кожному регіоні системи\nекстреної медичної допомоги, яка складається з центру екстреної\nмедичної допомоги та медицини катастроф, станцій екстреної\n(швидкої) медичної допомоги, бригад екстреної (швидкої) медичної\nдопомоги та відділень екстреної (невідкладної) медичної допомоги.\n3. Система екстреної медичної допомоги створюється з\nурахуванням необхідності забезпечення виконання бригадами\nекстреної (швидкої) медичної допомоги нормативу прибуття на місце\nподії, який визначається Кабінетом Міністрів України, та їх\nвзаємодії із закладами охорони здоров'я\nСтаття 7. Організація фінансового забезпечення функціонування\nсистеми охорони здоров'я у пілотних регіонах під\nчас реалізації пілотного проекту\n1. Організація фінансового забезпечення реалізації пілотного\nпроекту передбачає:\nформування показників проектів бюджетів на 2012-2014 роки з\nурахуванням концентрації бюджетних коштів для надання первинної\nмедичної допомоги на рівні районних бюджетів та бюджетів міст\nобласного значення, коштів на надання вторинної (спеціалізованої),\nтретинної (високоспеціалізованої) та екстреної медичної допомоги -\nна рівні обласних бюджетів пілотних регіонів (крім міста Києва) та\nбюджетних коштів для надання первинної, вторинної\n(спеціалізованої), третинної (високоспеціалізованої) та екстреної\nмедичної допомоги на рівні бюджету міста Києва;\nвизначення у пілотних регіонах обсягу видатків за рівнями\nмісцевих бюджетів на охорону здоров'я: на первинну, вторинну\n(спеціалізовану), третинну (високоспеціалізовану) та екстрену\nмедичну допомогу для формування показників проектів бюджетів на\n2012-2014 роки;\nвпровадження механізму фінансового забезпечення закладів\nохорони здоров'я у пілотних регіонах за видами медичної допомоги\nна підставі договорів про медичне обслуговування населення, які\nукладаються згідно з вимогами цього Закону.\n2. Розподіл обсягу видатків між закладами охорони здоров'я у\nпілотних регіонах за видами медичної допомоги, яка ними надається,\nздійснюється відповідно до методики ( z1044-13 ), що\nзатверджується центральним органом виконавчої влади у сфері\nохорони здоров'я."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Договори про медичне обслуговування населення",
      "content": "1. Договір про медичне обслуговування населення укладається з\nметою забезпечення надання населенню медичної допомоги закладами\nохорони здоров'я у пілотних регіонах.\nПримірні договори про медичне обслуговування населення\nзатверджуються центральним органом виконавчої влади у сфері\nохорони здоров'я.\n2. Сторонами договору про медичне обслуговування населення є:\nщодо первинної медичної допомоги - центри первинної\n(медико-санітарної) медичної допомоги та відповідні головні\nрозпорядники бюджетних коштів районних, міських (міст обласного\nзначення) бюджетів, бюджету міста Києва;\nщодо вторинної (спеціалізованої) медичної допомоги - заклади\nохорони здоров'я, які забезпечують надання такої допомоги, та\nвідповідні головні розпорядники бюджетних коштів обласних бюджетів\nта бюджету міста Києва;\nщодо третинної (високоспеціалізованої) медичної допомоги -\nзаклади охорони здоров'я, які забезпечують надання такої допомоги,\nта відповідні головні розпорядники бюджетних коштів обласних\nбюджетів та бюджету міста Києва;\nщодо екстреної медичної допомоги - центри екстреної медичної\nдопомоги та відповідні головні розпорядники бюджетних коштів\nобласних бюджетів та бюджету міста Києва.\n3. У договорі про медичне обслуговування населення\nобов'язково зазначаються:\nобсяг медичної допомоги, надання якої повинен забезпечити\nзаклад охорони здоров'я;\nіндикатори якості медичної допомоги;\nобсяг видатків на забезпечення надання медичної допомоги;\nправа та обов'язки сторін, їх відповідальність.\n4. Інформація щодо укладених договорів про медичне\nобслуговування населення протягом тижня з дня їх укладення\nрозміщується на офіційному веб-сайті головних розпорядників\nбюджетних коштів та у доступних для населення місцях у закладах\nохорони здоров'я.\nСтаття 9. Штатний розпис закладів охорони здоров'я пілотних\nрегіонів\n1. Штатний розпис закладу охорони здоров'я пілотного регіону\nвизначається керівником такого закладу і затверджується за його\nподанням головним розпорядником бюджетних коштів. Штатний розпис\nформується залежно від обсягу медичної допомоги, що надається\nтаким закладом охорони здоров'я.\n2. Для закладів охорони здоров'я, які є учасниками пілотного\nпроекту, дія існуючих штатних нормативів, установлених центральним\nорганом виконавчої влади у сфері охорони здоров'я, не\nзастосовується.\nСтаття 10. Оплата праці медичних працівників закладів охорони\nздоров'я пілотних регіонів\n1. Умови оплати праці працівників закладів охорони здоров'я,\nщо є учасниками пілотного проекту з реформування системи охорони\nздоров'я відповідно до цього Закону, в тому числі порядок\nвстановлення заохочувальних виплат медичним працівникам виходячи з\nобсягу та якості виконаної роботи ( 209-2012-п ), визначаються\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Моніторинг реформування системи охорони здоров'я",
      "content": "1. Моніторинг реформування системи охорони здоров'я у\nВінницькій, Дніпропетровській, Донецькій областях та місті Києві\nпроводиться центральним органом виконавчої влади у сфері охорони\nздоров'я з використанням системи індикаторів.\n2. Індикатори для проведення оцінки результатів пілотного\nпроекту, а також індикатори якості медичної допомоги\nзатверджуються центральним органом виконавчої влади у сфері\nохорони здоров'я.\n3. Результати моніторингу реформування системи охорони\nздоров'я використовуються виключно для прийняття рішень щодо\nподальшого розвитку системи медичного обслуговування населення та\nреформування системи охорони здоров'я в Україні і не можуть бути\nзастосовані в інших цілях.\n4. Місцеві державні адміністрації та органи місцевого\nсамоврядування пілотних регіонів мають право вносити до\nцентрального органу виконавчої влади у сфері охорони здоров'я\nпропозиції щодо реалізації пілотного проекту на території таких\nрегіонів.\n5. Місцеві державні адміністрації пілотних регіонів\nзабезпечують залучення громадськості, зокрема асоціацій пацієнтів,\nдо проведення моніторингу та здійснення контролю якості медичної\nдопомоги та медичного обслуговування у пілотних регіонах."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування, та діє до 31 грудня 2014 року.\n2. На період реалізації пілотного проекту:\nдія ліцензій та інших дозвільних документів, виданих закладам\nохорони здоров'я пілотних регіонів до набрання чинності цим\nЗаконом, поширюється на заклади охорони здоров'я таких регіонів,\nякі створені на їх базі у процесі реорганізації;\nлікарі-спеціалісти реорганізованих закладів охорони здоров'я\nпілотних регіонів, які працевлаштовуються на посади лікарів\nзагальної практики - сімейної медицини, проходять відповідну\nспеціалізацію безоплатно та у першочерговому порядку. До видачі\nсвідоцтва, що підтверджує проходження цієї спеціалізації, за\nтакими лікарями зберігається кваліфікаційна категорія за\nпопередньою спеціальністю.\n3. У разі якщо внаслідок реорганізації закладів охорони\nздоров'я у пілотних регіонах працівники таких закладів\nпереводяться за їх згодою на іншу нижчеоплачувану роботу в тому\nсамому або іншому закладі, оплата праці таких працівників\nздійснюється відповідно до положень цього Закону або за бажанням\nтаких працівників їх середній заробіток за попереднім місцем\nроботи зберігається на весь час виконання нижчеоплачуваної роботи,\nале не більше шести місяців з дня такого переведення.\n4. Внести зміни до таких законодавчих актів України:\n1) у Бюджетному кодексі України ( 2456-17 ) (Відомості\nВерховної Ради України, 2010 р., N 50-51, ст. 572):\nпідпункт \"а\" пункту 3 частини першої статті 89 після слів\n\"фельдшерські пункти\" доповнити словами \"центри первинної медичної\n(медико-санітарної) допомоги\";\nрозділ VI \"Прикінцеві та перехідні положення\" доповнити\nпунктами 12 та 13 такого змісту:\n\"12. На період реалізації Закону України \"Про порядок\nпроведення реформування системи охорони здоров'я у Вінницькій,\nДніпропетровській, Донецькій областях та місті Києві\" ( 3612-17 ):\n1) Кабінет Міністрів України має право змінювати розмежування\nвидатків на охорону здоров'я між місцевими бюджетами пілотних\nрегіонів, встановлене статтями 89 та 90 цього Кодексу, та\nвизначати особливості фінансового забезпечення закладів охорони\nздоров'я, що є учасниками пілотного проекту;\n2) визначити видатки загального фонду місцевих бюджетів\nпілотних регіонів на охорону здоров'я захищеними;\n3) до видатків, що здійснюються з обласних бюджетів, бюджету\nміста Києва та враховуються при визначенні обсягу міжбюджетних\nтрансфертів, належать видатки на вторинну (спеціалізовану),\nтретинну (високоспеціалізовану) та екстрену медичну допомогу\n(заклади охорони здоров'я пілотних регіонів, які забезпечують\nнадання відповідно вторинної (спеціалізованої), третинної\n(високоспеціалізованої) та екстреної медичної допомоги).\n13. До видатків, що здійснюються з районних бюджетів,\nбюджетів міст обласного значення, бюджету міста Києва та\nвраховуються при визначенні обсягу міжбюджетних трансфертів,\nналежать видатки на первинну медичну допомогу (центри первинної\nмедичної (медико-санітарної) допомоги)\".\n5. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nприйняти нормативно-правові акти, що випливають із цього\nЗакону;\nзабезпечити прийняття міністерствами, іншими центральними та\nмісцевими органами виконавчої влади нормативно-правових актів, що\nвипливають із цього Закону."
    }
  ],
  "definitions": []
}