{
  "id": "ua-law-3588-17",
  "type": "statute",
  "title": "Закон України (3588-17)",
  "title_en": "",
  "short_name": "3588-17",
  "status": "in_force",
  "issued_date": "2011-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/3588-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 15\nЗакону України \"Про кінематографію\"\nщодо порядку видачі державного посвідчення\nна право розповсюдження і демонстрування фільмів\n( Відомості Верховної Ради України (ВВР), 2012, N 12-13, ст.78 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Статтю 15 Закону України \"Про кінематографію\" ( 9/98-ВР )\n(Відомості Верховної Ради України, 1998 р., N 22, ст. 114)\nдоповнити частинами другою - п'ятою такого змісту:\n\"Державне посвідчення на право розповсюдження і\nдемонстрування фільмів видається на платній основі суб'єкту\nкінематографії протягом десяти робочих днів з дня подання заяви та\nінших документів і матеріалів, визначених Кабінетом Міністрів\nУкраїни. Термін розгляду заяви про видачу державного посвідчення\nна право розповсюдження і демонстрування фільмів може бути\nпродовжений на двадцять п'ять робочих днів у разі виникнення\nрозбіжностей щодо індексу фільму та перегляду фільму експертною\nкомісією з питань розповсюдження і демонстрування фільмів.\nПідставами для відмови у видачі державного посвідчення на\nправо розповсюдження і демонстрування фільмів є:\nневідповідність поданих документів та матеріалів вимогам\nпункту 6 Положення про державне посвідчення на право\nрозповсюдження і демонстрування фільмів та цього Закону;\nнаявність висновку експертної комісії на фільми, що\nпропагують війну, насильство, жорстокість, фашизм і неофашизм,\nспрямовані на ліквідацію незалежності України, розпалювання\nміжетнічної, расової, релігійної ворожнечі, приниження нації,\nнеповагу до національних і релігійних святинь, приниження\nособистості, що пропагують невігластво, неповагу до батьків, а\nтакож наркоманію, токсикоманію, алкоголізм та інші шкідливі\nзвички; фільми порнографічного характеру.\nДержавне посвідчення на право розповсюдження і демонстрування\nфільмів може бути анульоване та скасована державна реєстрація\nфільму у разі:\nвиявлення в документах, поданих суб'єктом кінематографії,\nнедостовірних відомостей;\nдострокового припинення дії угод (контрактів, договорів),\nукладених розповсюджувачем фільму з авторами фільму або особою,\nяка має виключне право на фільм.\nРішення центрального органу виконавчої влади у галузі\nкінематографії про відмову у видачі державного посвідчення на\nправо розповсюдження і демонстрування фільмів та його анулювання\nможе бути оскаржене у судовому порядку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними і місцевими органами виконавчої влади їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 5 липня 2011 року\nN 3588-VI\n\nПро внесення змін до статті 15 Закону України \"Про кінематографію\" щодо порядку видачі державного посвідчення на право розповсюдження і демонстрування фільмів\nЗакон України від 05.07.2011 № 3588-VI\n\nПрийняття від 05.07.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3588-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}