{
  "id": "ua-law-3568-17",
  "type": "statute",
  "title": "Закон України (3568-17)",
  "title_en": "",
  "short_name": "3568-17",
  "status": "in_force",
  "issued_date": "2011-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/3568-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Провадження у справах про адміністративні правопорушення,\nпередбачені статтями 44, 51, 51-2, 173, 173-1, 174, 175-1, 178,\nчастинами першою і другою статті 181, статтями 185, 185-1, 185-7,\n185-9, 190, 191, 195-3 і 195-6 Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ), вчинені в період проведення\nфінальної частини чемпіонату Європи 2012 року з футболу в Україні,\nздійснюється відповідно до Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ) з урахуванням особливостей,\nвизначених цим Законом.\n2. Примусове видворення іноземців та осіб без громадянства,\nякі постійно не проживають в Україні, що вчинили адміністративні\nправопорушення, зазначені у частині першій цієї статті,\nздійснюється відповідно до Закону України \"Про правовий статус\nіноземців та осіб без громадянства\" ( 3929-12 ) з урахуванням\nособливостей, визначених цим Законом.\nСтаття 2. Особливості провадження у справах\nпро адміністративні правопорушення\n1. Протокол про адміністративні правопорушення, зазначені у\nчастині першій статті 1 цього Закону, складається уповноваженими\nна те особами, визначеними у статті 255 Кодексу України про\nадміністративні правопорушення ( 80731-10 , 80732-10 ).\n2. Після складення протоколу про адміністративне\nправопорушення з метою забезпечення своєчасного розгляду справи та\nвиконання постанови по справі про адміністративне правопорушення\nуповноважені на те органи (посадові особи) здійснюють\nадміністративне затримання з подальшим доставленням особи, яка\nвчинила адміністративне правопорушення, до органу (посадової\nособи), уповноваженого розглядати справу про адміністративне\nправопорушення.\n3. Протокол про адміністративне правопорушення, зазначене у\nчастині першій статті 1 цього Закону, разом з іншими матеріалами\nсправи передається органу (посадовій особі), уповноваженому\nрозглядати справу про адміністративне правопорушення, під час\nдоставлення особи, яка притягається до адміністративної\nвідповідальності.\n4. Адміністративне затримання особи, яка вчинила\nадміністративне правопорушення, зазначене у частині першій статті\n1 цього Закону, може тривати не більше однієї доби.\nСтаття 3. Особливості розгляду справ про адміністративні\nправопорушення, оголошення, оскарження постанов\nта звернення їх до виконання\n1. Справи про адміністративні правопорушення, зазначені у\nчастині першій статті 1 цього Закону, розглядаються за місцем їх\nвчинення протягом однієї доби.\n3. Постанова по справі про адміністративне правопорушення\nоголошується негайно після закінчення розгляду справи. Копія\nпостанови негайно під розписку вручається особі, стосовно якої її\nвинесено, а також органу внутрішніх справ.\n4. Постанова по справі про адміністративне правопорушення\nпідлягає негайному виконанню з моменту її винесення.\n5. Скаргу на постанову по справі про адміністративне\nправопорушення може бути подано протягом трьох днів з дня\nвинесення постанови. Скарга на постанову по справі про\nадміністративне правопорушення розглядається уповноваженими\nорганами (посадовими особами) протягом однієї доби з дня її\nнадходження.\nСтаття 4. Заборона відвідувати масові спортивні або інші\nкультурно-видовищні заходи\n1. Уповноважений орган (посадова особа) під час розгляду\nсправ про адміністративні правопорушення, зазначені у частині\nпершій статті 1 цього Закону, на території спортивної споруди під\nчас проведення масового спортивного або іншого\nкультурно-видовищного заходу з урахуванням характеру вчиненого\nправопорушення та особи, яка його вчинила, може встановити\nзаборону щодо відвідування особами, які вчинили зазначені\nправопорушення, масових спортивних або інших культурно-видовищних\nзаходів на території спортивних споруд на період проведення\nфінальної частини чемпіонату Європи 2012 року з футболу в Україні.\n2. Виконання постанови про заборону відвідувати масові\nспортивні або інші культурно-видовищні заходи на території\nспортивних споруд покладається на органи внутрішніх справ.\n3. Органи внутрішніх справ створюють та забезпечують ведення\nобліку осіб, яким заборонено відвідувати масові спортивні або інші\nкультурно-видовищні заходи на території спортивних споруд, у\nвизначеному законом порядку.\n4. У місцях проходу глядачів до спортивних споруд\nвстановлюються спеціальні електронні пристрої ідентифікації\nглядачів з метою виявлення осіб, яким заборонено відвідувати\nмасові спортивні або інші культурно-видовищні заходи на території\nспортивних споруд."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості примусового видворення",
      "content": "1. Іноземці та особи без громадянства, які постійно не\nпроживають на території України, що вчинили адміністративні\nправопорушення, зазначені у частині першій статті 1 цього Закону,\nз урахуванням характеру вчиненого правопорушення та особи\nпорушника після виконання адміністративного стягнення можуть бути\nпримусово видворені за межі України за рішенням суду в порядку,\nвстановленому Кодексом адміністративного судочинства України\n( 2747-15 )."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності одночасно з початком періоду\nпроведення фінальної частини чемпіонату Європи 2012 року з футболу\nв Україні і втрачає чинність через 30 днів після його закінчення.\n2. Розділ VII \"Прикінцеві та перехідні положення\" Кодексу\nадміністративного судочинства України ( 2747-15 ) (Відомості\nВерховної Ради України, 2005 р., N 35-37, ст. 446) доповнити\nпунктом 11-1 такого змісту:\n\"11-1. Після винесення постанови про накладення\nадміністративного стягнення щодо іноземця чи особи без\nгромадянства, які постійно не проживають в Україні, відповідно до\nЗакону України \"Про особливості провадження у справах про\nадміністративні правопорушення в період проведення фінальної\nчастини чемпіонату Європи 2012 року з футболу в Україні\" за\nправопорушення, зазначене у частині першій статті 1 цього Закону,\nта за наявності достатніх підстав орган внутрішніх справ негайно\nзвертається до відповідного окружного адміністративного суду за\nмісцем вчинення правопорушення для вирішення питання про примусове\nвидворення іноземця чи особи без громадянства, які постійно не\nпроживають на території України, за межі України.\nАдміністративні справи, передбачені абзацом першим цього\nпункту, розглядаються невідкладно суддею одноособово за участю\nосіб, стосовно яких вирішується питання про примусове видворення\nза межі України.\nУ разі вчинення іноземцями або особами без громадянства, які\nпостійно не проживають на території України, адміністративних\nправопорушень, зазначених у частині першій статті 1 Закону України\n\"Про особливості провадження у справах про адміністративні\nправопорушення в період проведення фінальної частини чемпіонату\nЄвропи 2012 року з футболу в Україні\", на території спортивної\nспоруди під час проведення масового спортивного або іншого\nкультурно-видовищного заходу адміністративні справи про їх\nпримусове видворення розглядаються відповідним окружним\nадміністративним судом за місцезнаходженням спортивної споруди.\n{ Абзац четвертий пункту 2 статті 6 із змінами, внесеними згідно\nіз Законом N 4601-VI ( 4601-17 ) від 22.03.2012 }\nПостанова адміністративного суду про примусове видворення\nіноземця чи особи без громадянства за межі України підлягає\nнегайному виконанню.\nПостанова адміністративного суду може бути оскаржена в\nпорядку, передбаченому цим Кодексом.\nКопії судового рішення невідкладно видаються особам, які\nбрали участь у справі\".\n3. Кабінету Міністрів України у місячний строк з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}