{
  "id": "ua-law-3530-17",
  "type": "statute",
  "title": "Закон України (3530-17)",
  "title_en": "",
  "short_name": "3530-17",
  "status": "in_force",
  "issued_date": "2011-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3530-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Рада міністрів Автономної Республіки Крим у системі органів виконавчої влади Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим є урядом Автономної Республіки Крим.\n2. Рада міністрів Автономної Республіки Крим є вищим органом у системі органів виконавчої влади Автономної Республіки Крим.\n3. Рада міністрів Автономної Республіки Крим здійснює виконавчу владу в Автономній Республіці Крим безпосередньо та через міністерства Автономної Республіки Крим, республіканські комітети Автономної Республіки Крим, інші органи виконавчої влади Автономної Республіки Крим (далі - органи виконавчої влади Автономної Республіки Крим), спрямовує, координує та контролює діяльність таких органів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання Ради міністрів Автономної Республіки Крим",
      "content": "1. До основних завдань Ради міністрів Автономної Республіки Крим належать:\n1) забезпечення на території Автономної Республіки Крим виконання Конституції та законів України, Конституції Автономної Республіки Крим , актів Президента України, Кабінету Міністрів України, нормативно-правових актів Верховної Ради Автономної Республіки Крим та інших нормативно-правових актів;\n2) участь у забезпеченні на території Автономної Республіки Крим прав і свобод громадян, національної злагоди, створення сприятливих умов для вільного і гармонійного розвитку особистості, сприяння охороні правопорядку і громадській безпеці;\n3) забезпечення реалізації на території Автономної Республіки Крим бюджетної, фінансової, цінової, інвестиційної та інноваційної політики України, політики у сферах праці та зайнятості населення, соціального захисту, захисту прав споживачів, охорони здоров'я, освіти, науки, культури, охорони навколишнього природного середовища, екологічної безпеки, природокористування та в інших сферах;\n4) участь у розробленні та виконанні державних програм, а також відповідно до загальнодержавних програм розроблення та забезпечення виконання програм Автономної Республіки Крим з питань соціально-економічного та культурного розвитку, раціонального природокористування, охорони навколишнього природного середовища;\n5) розроблення бюджету Автономної Республіки Крим, змін до нього, виконання бюджету Автономної Республіки Крим на основі єдиної податкової і бюджетної політики України;\n6) забезпечення розвитку і підтримки науково-технічного та інноваційного потенціалу Автономної Республіки Крим;\n7) участь у здійсненні на території Автономної Республіки Крим заходів щодо забезпечення обороноздатності та національної безпеки України, боротьби із злочинністю, захисту населення і територій від надзвичайних екологічних ситуацій;\n8) спрямування, координація та здійснення відповідно до закону контролю за діяльністю органів виконавчої влади Автономної Республіки Крим, а також здійсненням районними державними адміністраціями в Автономній Республіці Крим державних функцій та повноважень;\n9) забезпечення взаємодії з органами місцевого самоврядування та їх асоціаціями, здійснення відповідно до закону координації, контролю за виконанням такими органами повноважень, делегованих їм законами України, а також нормативно-правовими актами Верховної Ради Автономної Республіки Крим;\n9 -1 ) здійснення управління автомобільними дорогами загального користування місцевого значення;\n10) здійснення інших виконавчих функцій та повноважень з питань, віднесених до самостійного відання Автономної Республіки Крим, а також державних виконавчих функцій та повноважень, делегованих законами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності Ради міністрів Автономної Республіки Крим",
      "content": "1. Діяльність Ради міністрів Автономної Республіки Крим ґрунтується на принципах верховенства права, конституційності, законності, пріоритетності прав людини, безперервності, колегіальності, солідарної відповідальності, гласності, відкритості та прозорості, поєднання інтересів Автономної Республіки Крим та держави, розмежування повноважень між органами виконавчої влади Автономної Республіки Крим."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правові засади діяльності Ради міністрів Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим діє на підставі, в межах повноважень та у спосіб, що передбачені Конституцією та законами України, нормативно-правовими актами Верховної Ради Автономної Республіки Крим, прийнятими відповідно до Конституції та законів України.\n2. Рада міністрів Автономної Республіки Крим у своїй діяльності керується Конституцією та законами України, Конституцією Автономної Республіки Крим , цим Законом, постановами Верховної Ради України, а також актами Президента України, Кабінету Міністрів України, нормативно-правовими актами Верховної Ради Автономної Республіки Крим, прийнятими відповідно до Конституції та законів України, та іншими нормативно-правовими актами.\n3. Рада міністрів Автономної Республіки Крим інформує громадськість через медіа про свою діяльність, залучає громадян до процесу прийняття рішень, що мають важливе суспільне значення. Рада міністрів Автономної Республіки Крим оприлюднює і надає інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\" .\n4. Рада міністрів Автономної Республіки Крим затверджує Регламент Ради міністрів Автономної Республіки Крим, який визначає порядок організації її діяльності, проведення засідань Ради міністрів Автономної Республіки Крим, підготовки та прийняття рішень, вирішення інших процедурних питань її діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Склад Ради міністрів Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим є колегіальним органом, який формується Верховною Радою Автономної Республіки Крим на строк її повноважень та очолюється Головою Ради міністрів Автономної Республіки Крим.\n2. До складу Ради міністрів Автономної Республіки Крим входять Голова Ради міністрів Автономної Республіки Крим, перший заступник та заступники Голови Ради міністрів Автономної Республіки Крим, заступник Голови Ради міністрів Автономної Республіки Крим - керівник апарату Ради міністрів Автономної Республіки Крим, міністри Автономної Республіки Крим, голови республіканських комітетів Автономної Республіки Крим (далі - члени Ради міністрів Автономної Республіки Крим).\n3. Посадовий склад (кількість та перелік посад) Ради міністрів Автономної Республіки Крим визначається Верховною Радою Автономної Республіки Крим за поданням Голови Ради міністрів Автономної Республіки Крим одночасно з призначенням персонального складу Ради міністрів Автономної Республіки Крим у порядку, встановленому статтею 8 цього Закону. У разі прийняття Верховною Радою Автономної Республіки Крим рішення про утворення, реорганізацію або ліквідацію міністерств Автономної Республіки Крим, республіканських комітетів Автономної Республіки Крим посадовий склад Ради міністрів Автономної Республіки Крим вважається зміненим з дня прийняття такого рішення.\n4. За рішенням Верховної Ради Автономної Республіки Крим заступники Голови Ради міністрів Автономної Республіки Крим можуть очолювати міністерства Автономної Республіки Крим."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вимоги до членів Ради міністрів Автономної Республіки Крим",
      "content": "1. Членами Ради міністрів Автономної Республіки Крим можуть бути громадяни України, які мають право голосу, повну вищу освіту та володіють державною мовою. Не можуть бути призначені на посади членів Ради міністрів Автономної Республіки Крим особи, які мають судимість, не погашену і не зняту в установленому законом порядку.\n2. Члени Ради міністрів Автономної Республіки Крим не мають права займатися іншою оплачуваною або підприємницькою діяльністю (крім викладацької, наукової та творчої діяльності, медичної практики, інструкторської та суддівської практики із спорту, що здійснюються в позаробочий час), входити до складу органу управління чи наглядової ради підприємства або організації, що має на меті одержання прибутку (крім випадків, коли особи виконують функції з управління акціями (частками, паями), що належать державі або Автономній Республіці Крим, та представляють відповідно інтереси держави або Автономної Республіки Крим у наглядовій раді товариства).\nУ разі виникнення обставин, що порушують вимоги щодо несумісності посади члена Ради міністрів Автономної Республіки Крим з іншими видами діяльності, такий член Ради міністрів Автономної Республіки Крим у десятиденний строк з дня виникнення зазначених обставин припиняє таку діяльність або звільняється з посади відповідно до статей 12 і 13 цього Закону.\n3. У разі внесення на розгляд Верховної Ради Автономної Республіки Крим подання щодо призначення на посаду члена Ради міністрів Автономної Республіки Крим особи, яка є депутатом Верховної Ради Автономної Республіки Крим, до подання додається особиста заява цієї особи про дострокове припинення нею депутатських повноважень у разі призначення на посаду члена Ради міністрів Автономної Республіки Крим. Питання про дострокове припинення повноважень депутата Верховної Ради Автономної Республіки Крим розглядається невідкладно після призначення його членом Ради міністрів Автономної Республіки Крим на тому ж пленарному засіданні Верховної Ради Автономної Республіки Крим.\n4. Статус членів Ради міністрів Автономної Республіки Крим визначається Конституцією та законами України, Конституцією Автономної Республіки Крим і цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Призначення на посаду Голови Ради міністрів Автономної Республіки Крим",
      "content": "1. Голова Ради міністрів Автономної Республіки Крим призначається на посаду Верховною Радою Автономної Республіки Крим за погодженням з Президентом України.\nПодання про призначення кандидата на посаду Голови Ради міністрів Автономної Республіки Крим на розгляд Верховної Ради Автономної Республіки Крим вноситься Головою Верховної Ради Автономної Республіки Крим.\n2. Подання про призначення кандидата на посаду Голови Ради міністрів Автономної Республіки Крим вноситься Головою Верховної Ради Автономної Республіки Крим для погодження з Президентом України до розгляду цього питання на пленарному засіданні Верховної Ради Автономної Республіки Крим.\n3. До подання про призначення, зазначеного у частині другій цієї статті, додаються автобіографія кандидата на посаду Голови Ради міністрів Автономної Республіки Крим, яка повинна містити відомості про громадянство, освіту, фах, трудову діяльність, перебування у складі органу управління чи наглядової ради підприємства або організації, що має на меті одержання прибутку, судимість, а також декларація особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік за формою, визначеною відповідно до Закону України \"Про запобігання корупції\".\nУсі відомості подаються державною мовою і власноручно підписуються кандидатом на посаду Голови Ради міністрів Автономної Республіки Крим.\nСтосовно кандидата на посаду Голови Ради міністрів Автономної Республіки Крим за його письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\n4. Верховна Рада Автономної Республіки Крим розглядає погоджене з Президентом України подання про призначення кандидата на посаду Голови Ради міністрів Автономної Республіки Крим не пізніше ніж у п'ятиденний строк з дня внесення такого подання до Верховної Ради Автономної Республіки Крим.\n5. Кандидат на посаду Голови Ради міністрів Автономної Республіки Крим за пропозицією депутатських фракцій до розгляду питання про його призначення на посаду Голови Ради міністрів Автономної Республіки Крим на пленарному засіданні Верховної Ради Автономної Республіки Крим може зустрічатися з депутатськими фракціями та відповідати на їх запитання.\nКандидат на посаду Голови Ради міністрів Автономної Республіки Крим виступає на пленарному засіданні Верховної Ради Автономної Республіки Крим з викладом основних положень діяльності майбутнього уряду Автономної Республіки Крим та відповідає на запитання депутатів Верховної Ради Автономної Республіки Крим.\n6. Голосування у Верховній Раді Автономної Республіки Крим щодо призначення кандидата на посаду Голови Ради міністрів Автономної Республіки Крим проводиться у поіменному режимі.\n7. У разі відхилення Верховною Радою Автономної Республіки Крим кандидатури на посаду Голови Ради міністрів Автономної Республіки Крим Голова Верховної Ради Автономної Республіки Крим вносить на розгляд Верховної Ради Автономної Республіки Крим нове подання про призначення кандидата на зазначену посаду в порядку, встановленому цією статтею.\n8. Особа, призначена Верховною Радою Автономної Республіки Крим на посаду Голови Ради міністрів Автономної Республіки Крим, набуває повноважень за цією посадою з дня прийняття Верховною Радою Автономної Республіки Крим рішення про призначення такої особи Головою Ради міністрів Автономної Республіки Крим."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Призначення на посаду членів Ради міністрів Автономної Республіки Крим",
      "content": "1. Члени Ради міністрів Автономної Республіки Крим, крім Голови Ради міністрів Автономної Республіки Крим, призначаються на посаду Верховною Радою Автономної Республіки Крим за поданням Голови Ради міністрів Автономної Республіки Крим.\n2. Новопризначений Голова Ради міністрів Автономної Республіки Крим вносить до Верховної Ради Автономної Республіки Крим подання про призначення членів Ради міністрів Автономної Республіки Крим відповідно до вимог цього Закону та інших законів.\n3. Подання про призначення членів Ради міністрів Автономної Республіки Крим стосовно кандидатів на відповідні посади вносяться разом з автобіографією кандидата, яка повинна містити відомості про громадянство, освіту, фах, трудову діяльність, перебування у складі органу управління чи наглядової ради підприємства або організації, що має на меті одержання прибутку, судимість, а також декларацією особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік за формою, визначеною відповідно до Закону України \"Про запобігання корупції\".\nНа кожну посаду члена Ради міністрів Автономної Республіки Крим вноситься одна кандидатура.\nСтосовно кандидатів на посади членів Ради міністрів Автономної Республіки Крим за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\n4. Кандидат на посаду члена Ради міністрів Автономної Республіки Крим за пропозиціями депутатських фракцій Верховної Ради Автономної Республіки Крим до розгляду питання про його призначення на пленарному засіданні Верховної Ради Автономної Республіки Крим може зустрічатися з депутатськими фракціями та відповідати на їх запитання.\n5. Рішення Верховної Ради Автономної Республіки Крим щодо призначення членів Ради міністрів Автономної Республіки Крим може прийматися як списком, так і щодо окремих посад членів Ради міністрів Автономної Республіки Крим.\nЗазначене рішення приймається за їх присутності.\n6. Кандидатура на посаду члена Ради міністрів Автономної Республіки Крим вважається відхиленою, якщо Верховна Рада Автономної Республіки Крим не прийняла рішення про її призначення на посаду члена Ради міністрів Автономної Республіки Крим.\n7. У разі відхилення Верховною Радою Автономної Республіки Крим кандидатури на посаду члена Ради міністрів Автономної Республіки Крим Голова Ради міністрів Автономної Республіки Крим вносить нове подання про призначення на посаду члена Ради міністрів Автономної Республіки Крим у порядку, встановленому цією статтею.\n8. Особа, призначена на посаду члена Ради міністрів Автономної Республіки Крим, набуває повноважень за посадою з дня прийняття Верховною Радою Автономної Республіки Крим рішення про призначення такої особи на посаду члена Ради міністрів Автономної Республіки Крим.\n9. Призначення на посаду члена Ради міністрів Автономної Республіки Крим здійснюється без проведення конкурсу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Припинення повноважень Ради міністрів Автономної Республіки Крим у зв'язку з обранням нового складу Верховної Ради Автономної Республіки Крим",
      "content": "1. Новообрана Верховна Рада Автономної Республіки Крим на своєму першому пленарному засіданні приймає рішення про припинення повноважень Ради міністрів Автономної Республіки Крим у зв'язку з обранням нового складу Верховної Ради Автономної Республіки Крим.\n2. Повноваження Ради міністрів Автономної Республіки Крим припиняються з дня прийняття Верховною Радою Автономної Республіки Крим рішення про припинення повноважень Ради міністрів Автономної Республіки Крим у зв'язку з обранням нового складу Верховної Ради Автономної Республіки Крим, крім випадків, передбачених статтею 11 цього Закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Припинення повноважень Ради міністрів Автономної Республіки Крим у зв'язку з висловленням їй недовіри Верховною Радою Автономної Республіки Крим",
      "content": "1. Верховна Рада Автономної Республіки Крим може прийняти рішення про висловлення недовіри Раді міністрів Автономної Республіки Крим, якщо діяльність Ради міністрів Автономної Республіки Крим у цілому буде визнана Верховною Радою Автономної Республіки Крим незадовільною за результатами звіту про її діяльність.\nПитання про висловлення недовіри Раді міністрів Автономної Республіки Крим може бути порушене більшістю депутатів від загального складу Верховної Ради Автономної Республіки Крим.\n2. Рішення про висловлення недовіри Раді міністрів Автономної Республіки Крим вважається прийнятим, якщо за це проголосувала більшість від загального складу Верховної Ради Автономної Республіки Крим.\n3. Питання про висловлення недовіри Раді міністрів Автономної Республіки Крим не може розглядатися Верховною Радою Автономної Республіки Крим більш як один раз протягом чергової сесії, а також протягом року після формування складу Ради міністрів Автономної Республіки Крим або протягом останньої сесії Верховної Ради Автономної Республіки Крим.\n4. У разі прийняття Верховною Радою Автономної Республіки Крим рішення про висловлення недовіри Раді міністрів Автономної Республіки Крим члени Ради міністрів Автономної Республіки Крим звільняються з посад, а їх повноваження припиняються."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Тимчасове виконання повноважень Радою міністрів Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим, повноваження якої припинено у зв'язку з обранням нового складу Верховної Ради Автономної Республіки Крим або висловленням недовіри, за рішенням Верховної Ради Автономної Республіки Крим тимчасово виконує свої повноваження до дня прийняття Верховною Радою Автономної Республіки Крим рішення про формування нового складу Ради міністрів Автономної Республіки Крим.\n2. У разі прийняття Верховною Радою Автономної Республіки Крим рішення про тимчасове виконання повноважень Радою міністрів Автономної Республіки Крим, повноваження якої припинено у зв'язку з обранням нового складу Верховної Ради Автономної Республіки Крим або висловленням недовіри, до дня формування нового складу Ради міністрів Автономної Республіки Крим усі члени Ради міністрів Автономної Республіки Крим звільняються із своїх посад з дня прийняття Верховною Радою Автономної Республіки Крим рішення про формування нового складу Ради міністрів Автономної Республіки Крим."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Звільнення з посади Голови Ради міністрів Автономної Республіки Крим",
      "content": "1. Голова Ради міністрів Автономної Республіки Крим звільняється з посади Верховною Радою Автономної Республіки Крим за погодженням з Президентом України.\nПодання про звільнення з посади Голови Ради міністрів Автономної Республіки Крим на розгляд Верховної Ради Автономної Республіки Крим вноситься Головою Верховної Ради Автономної Республіки Крим.\n2. Подання про звільнення з посади Голови Ради міністрів Автономної Республіки Крим вноситься Головою Верховної Ради Автономної Республіки Крим для погодження з Президентом України до розгляду цього питання на пленарному засіданні Верховної Ради Автономної Республіки Крим.\n3. Голова Ради міністрів Автономної Республіки Крим звільняється з посади з дня прийняття Верховною Радою Автономної Республіки Крим рішення про звільнення з посади Голови Ради міністрів Автономної Республіки Крим у зв'язку з обранням нового складу Верховної Ради Автономної Республіки Крим, крім випадків, передбачених статтею 11 цього Закону.\n4. Голова Ради міністрів Автономної Республіки Крим звільняється з посади Верховною Радою Автономної Республіки Крим за поданням Голови Верховної Ради Автономної Республіки Крим за наявності передбачених законом підстав припинення державної служби.\n5. Голова Ради міністрів Автономної Республіки Крим може бути звільнений з посади Верховною Радою Автономної Республіки Крим за поданням Голови Верховної Ради Автономної Республіки Крим у зв'язку із:\n1) висловленням недовіри Раді міністрів Автономної Республіки Крим Верховною Радою Автономної Республіки Крим внаслідок визнання діяльності Ради міністрів Автономної Республіки Крим у цілому незадовільною за результатами звіту про її діяльність;\n2) висловленням недовіри Голові Ради міністрів Автономної Республіки Крим Верховною Радою Автономної Республіки Крим внаслідок визнання діяльності Ради міністрів Автономної Республіки Крим у цілому незадовільною за результатами звіту про її діяльність;\n3) висловленням недовіри Голові Ради міністрів Автономної Республіки Крим внаслідок неналежного виконання Головою Ради міністрів Автономної Республіки Крим своїх обов'язків, порушенням ним Конституції та законів України, Конституції Автономної Республіки Крим , нормативно-правових актів Верховної Ради Автономної Республіки Крим;\n4) внесенням Кабінетом Міністрів України подання про звільнення з посади Голови Ради міністрів Автономної Республіки Крим у разі неналежного здійснення Головою Ради міністрів Автономної Республіки Крим покладених на нього повноважень.\n6. Верховна Рада Автономної Республіки Крим має право висловити недовіру Голові Ради міністрів Автономної Республіки Крим у зв'язку із визнанням діяльності Ради міністрів Автономної Республіки Крим у цілому незадовільною за результатами її звіту або внаслідок неналежного виконання Головою Ради міністрів Автономної Республіки Крим своїх обов'язків, порушенням ним Конституції та законів України, Конституції Автономної Республіки Крим, нормативно-правових актів Верховної Ради Автономної Республіки Крим.\nУ випадках, визначених пунктами 1-3 частини п'ятої цієї статті, подання про звільнення з посади Голови Ради міністрів Автономної Республіки Крим вноситься Президентові України Головою Верховної Ради Автономної Республіки Крим для погодження після висловлення Верховною Радою Автономної Республіки Крим недовіри Голові Ради міністрів Автономної Республіки Крим або Раді міністрів Автономної Республіки Крим до розгляду питання про звільнення Голови Ради міністрів Автономної Республіки Крим на пленарному засіданні Верховної Ради Автономної Республіки Крим.\n7. Кабінет Міністрів України має право звернутися до Президента України та до Верховної Ради Автономної Республіки Крим з поданням про звільнення з посади Голови Ради міністрів Автономної Республіки Крим у разі неналежного здійснення Головою Ради міністрів Автономної Республіки Крим покладених на нього повноважень.\nУ разі погодження Президентом України звільнення з посади Голови Ради міністрів Автономної Республіки Крим Голова Верховної Ради Автономної Республіки Крим вносить подання про звільнення з посади Голови Ради міністрів Автономної Республіки Крим у зв'язку із зверненням Кабінету Міністрів України для розгляду цього питання на пленарному засіданні Верховної Ради Автономної Республіки Крим не пізніше ніж на десятий календарний день після такого погодження.\nВерховна Рада Автономної Республіки Крим розглядає подання про звільнення з посади Голови Ради міністрів Автономної Республіки Крим у зв'язку із зверненням Кабінету Міністрів України не пізніше ніж на десятий календарний день після внесення такого подання Головою Верховної Ради Автономної Республіки Крим на її розгляд, якщо таке подання надійшло під час чергової сесії Верховної Ради Автономної Республіки Крим, і не пізніше наступної чергової сесії, якщо таке подання надійшло у міжсесійний період.\n8. З дня прийняття Верховною Радою Автономної Республіки Крим рішення про звільнення з посади Голови Ради міністрів Автономної Республіки Крим він звільняється з посади, а його повноваження припиняються.\n9. Повноваження Голови Ради міністрів Автономної Республіки Крим припиняються також у разі його смерті."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Звільнення з посади члена Ради міністрів Автономної Республіки Крим",
      "content": "1. Член Ради міністрів Автономної Республіки Крим (крім Голови Ради міністрів Автономної Республіки Крим) звільняється з посади з дня прийняття Верховною Радою Автономної Республіки Крим рішення про звільнення з посади члена Ради міністрів Автономної Республіки Крим у зв'язку з обранням нового складу Верховної Ради Автономної Республіки Крим, крім випадків, передбачених статтею 11 цього Закону.\n2. Член Ради міністрів Автономної Республіки Крим (крім Голови Ради міністрів Автономної Республіки Крим) звільняється з посади Верховною Радою Автономної Республіки Крим за поданням Голови Ради міністрів Автономної Республіки Крим за наявності передбачених законом підстав припинення державної служби.\n3. Член Ради міністрів Автономної Республіки Крим (крім Голови Ради міністрів Автономної Республіки Крим) може бути звільнений з посади Верховною Радою Автономної Республіки Крим:\n1) у зв'язку з висловленням Верховною Радою Автономної Республіки Крим недовіри члену Ради міністрів Автономної Республіки Крим внаслідок неналежного виконання ним своїх обов'язків, порушенням Конституції та законів України, Конституції Автономної Республіки Крим , нормативно-правових актів Верховної Ради Автономної Республіки Крим;\n2) у зв'язку з висловленням Верховною Радою Автономної Республіки Крим недовіри внаслідок визнання незадовільною роботи члена Ради міністрів Автономної Республіки Крим з окремих напрямів діяльності Ради міністрів Автономної Республіки Крим або окремого міністерства Автономної Республіки Крим, республіканського комітету Автономної Республіки Крим за результатами звіту члена Ради міністрів Автономної Республіки Крим;\n3) за поданням Голови Ради міністрів Автономної Республіки Крим;\n4) у зв'язку з висловленням недовіри Раді міністрів Автономної Республіки Крим Верховною Радою Автономної Республіки Крим внаслідок визнання діяльності Ради міністрів Автономної Республіки Крим у цілому незадовільною за результатами звіту про її діяльність.\n4. Верховна Рада Автономної Республіки Крим розглядає питання про звільнення члена Ради міністрів Автономної Республіки Крим у випадку, передбаченому пунктом 3 частини третьої цієї статті, не пізніше ніж на десятий календарний день після надходження подання Голови Ради міністрів Автономної Республіки Крим, якщо зазначене подання надійшло під час чергової сесії Верховної Ради Автономної Республіки Крим, і не пізніше наступної чергової сесії, якщо подання надійшло у міжсесійний період.\n5. З дня прийняття Верховною Радою Автономної Республіки Крим рішення про звільнення з посади члена Ради міністрів Автономної Республіки Крим він звільняється з посади, а його повноваження припиняються.\n6. Повноваження члена Ради міністрів Автономної Республіки Крим припиняються також у разі його смерті.\n7. Питання про висловлення недовіри члену Ради міністрів Автономної Республіки Крим не може розглядатися Верховною Радою Автономної Республіки Крим більш як один раз протягом чергової сесії, а також протягом року після призначення його на посаду або протягом останньої сесії Верховної Ради Автономної Республіки Крим.\n8. Особа призначається на вакантну посаду члена Ради міністрів Автономної Республіки Крим у порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Загальні питання, що належать до компетенції Ради міністрів Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим здійснює виконавчі функції та повноваження з питань, віднесених до самостійного відання Автономної Республіки Крим Конституцією та законами України, Конституцією Автономної Республіки Крим , а також державні виконавчі функції та повноваження, делеговані законами України.\n2. Рада міністрів Автономної Республіки Крим здійснює виконавчі функції та повноваження з таких питань, віднесених до самостійного відання Автономної Республіки Крим:\nрозвитку економіки;\nпланування економічного і соціального розвитку;\nфінансової, кредитної та цінової політики;\nпромисловості;\nпаливно-енергетичного комплексу;\nсільського господарства;\nземлеустрою;\nлісового господарства;\nводогосподарського будівництва і зрошуваного землеробства;\nорганізації і розвитку курортно-рекреаційної сфери і туризму;\nуправління санаторно-курортними і туристичними комплексами Автономної Республіки Крим;\nзовнішньоекономічної діяльності та зовнішніх зв'язків;\nтранспорту, зв'язку і дорожнього будівництва;\nжитлово-комунального господарства і благоустрою, архітектури і містобудування;\nторговельного і побутового обслуговування населення;\nорганізації та розвитку освіти, науки, культури, мистецтва, охорони пам'яток історії та культури;\nполіграфії та видавничої справи;\nохорони навколишнього природного середовища;\nорганізації та забезпечення безпечних і здорових умов життя населення, організації та розвитку охорони здоров'я, фізичної культури і спорту;\nпраці, її оплати, умов і охорони праці, соціальних питань та зайнятості населення, соціального захисту населення;\nзабезпечення законності, охорони громадського порядку і прав громадян;\nміжнаціональних відносин;\nмолодіжної політики, охорони материнства і дитинства;\nуправління майном, що належить Автономній Республіці Крим у порядку, визначеному Верховною Радою Автономної Республіки Крим.\nРада міністрів Автономної Республіки Крим здійснює інші виконавчі функції та повноваження відповідно до Конституції та законів України, нормативно-правових актів Верховної Ради Автономної Республіки Крим з питань, що належать до її компетенції.\n3. Рада міністрів Автономної Республіки Крим здійснює виконавчі функції та повноваження з питань, віднесених до самостійного відання Автономної Республіки Крим, і державні виконавчі функції та повноваження безпосередньо або через органи виконавчої влади Автономної Республіки Крим.\n4. Контроль за здійсненням Радою міністрів Автономної Республіки Крим виконавчих функцій та повноважень з питань, що належать до самостійного відання Автономної Республіки Крим, і державних виконавчих функцій та повноважень може здійснюватися лише на підставі, у межах повноважень і спосіб, що передбачені Конституцією та законами України, Конституцією Автономної Республіки Крим , нормативно-правовими актами Верховної Ради Автономної Республіки Крим, прийнятими у межах її повноважень.\n5. Рада міністрів Автономної Республіки Крим, її члени мають право безоплатно одержувати від державних органів і органів місцевого самоврядування, їх посадових осіб, підприємств, установ та організацій, які розташовані на території Автономної Республіки Крим, відповідну статистичну та іншу інформацію, необхідну для здійснення ними своїх повноважень.\n6. Рада міністрів Автономної Республіки Крим має право звертатися до суду, якщо це необхідно для здійснення її повноважень у спосіб, що передбачений Конституцією та законами України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження Ради міністрів Автономної Республіки Крим у сфері економіки, планування економічного і соціального розвитку",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у сфері економіки, планування економічного і соціального розвитку є:\n1) забезпечення збалансованого економічного і соціального розвитку Автономної Республіки Крим, складення необхідних для управління соціально-економічним розвитком відповідної території балансів трудових, матеріальних, у тому числі фінансових, та інших ресурсів, визначення необхідного рівня обслуговування населення відповідно до нормативів мінімальних соціальних потреб;\n2) забезпечення раціонального використання фінансових та інших матеріальних ресурсів;\n3) розроблення проектів програм соціально-економічного розвитку Автономної Республіки Крим та стратегії розвитку Автономної Республіки Крим і подання їх на затвердження Верховної Ради Автономної Республіки Крим, забезпечення їх виконання, звітування перед Верховною Радою Автономної Республіки Крим про їх виконання;\n4) погодження проектів міжнародної технічної допомоги, реалізація яких передбачається на території Автономної Республіки Крим;\n5) визначення напрямів використання субвенції з державного бюджету Автономної Республіки Крим на виконання інвестиційних програм (проектів), затвердження переліку об'єктів та заходів, які фінансуються за рахунок зазначеної субвенції;\n6) внесення Верховній Раді Автономної Республіки Крим пропозицій щодо соціально-економічного розвитку Автономної Республіки Крим, проведення моніторингу показників соціально-економічного розвитку Автономної Республіки Крим, районів, міст республіканського Автономної Республіки Крим значення;\n7) подання Кабінетові Міністрів України пропозицій щодо надання населеним пунктам статусу гірських;\n8) подання в установленому законодавством порядку пропозицій щодо створення спеціальних (вільних) економічних зон, зміни статусу та меж таких зон, створення територій пріоритетного розвитку;\n9) сприяння інноваційній діяльності та діяльності, спрямованій на підвищення рівня енергоефективності в Автономній Республіці Крим, і створенню сучасної інфраструктури;\n10) забезпечення розвитку малого підприємництва, сприяння розвитку підприємництва на засадах рівності перед законом усіх форм власності та соціальної спрямованості економіки;\n11) сприяння розвитку інвестиційної діяльності на території Автономної Республіки Крим, організація здійснення заходів щодо спрощення процедури отримання документів, необхідних для провадження інвестиційної діяльності;\n12) здійснення ліцензування певних видів господарської діяльності відповідно до закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження Ради міністрів Автономної Республіки Крим у сфері фінансової, кредитної та цінової політики",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у сфері фінансової, кредитної та цінової політики є:\n1) складення і внесення на затвердження Верховної Ради Автономної Республіки Крим проекту бюджету Автономної Республіки Крим та забезпечення його виконання, звітування перед Верховною Радою Автономної Республіки Крим про його виконання, розроблення порядку використання коштів бюджету Автономної Республіки Крим;\n2) подання в установленому порядку до відповідного центрального органу виконавчої влади фінансових показників і пропозицій до проекту Державного бюджету України на відповідний рік, пропозицій щодо розподілу коштів державного бюджету між територіальними громадами, обсягу дотацій і субсидій, даних про внесення змін до переліку об'єктів, що підлягають бюджетному фінансуванню, балансу фінансових ресурсів для врахування їх під час визначення розміру субвенцій, а також для бюджетного вирівнювання виходячи із забезпеченості мінімальних соціальних потреб;\n3) здійснення відповідно до закону контролю за відповідністю бюджетному законодавству показників затверджених бюджетів, розпису бюджету, кошторисів бюджетних установ та інших документів, які використовуються у бюджетному процесі;\n4) об'єднання на договірній основі бюджетних коштів з коштами підприємств, установ, організацій та населення для будівництва, розширення, реконструкції, ремонту та утримання виробничих підприємств, транспорту, мереж тепло-, водо-, газо- та енергопостачання, зв'язку, автомобільних доріг, служб з обслуговування населення, навчальних закладів, закладів охорони здоров'я, культури, соціального забезпечення, торгівлі, житлово-комунальних об'єктів, у тому числі їх придбання для задоволення потреб населення, фінансування таких заходів, організація особистого страхування;\n5) прийняття рішень щодо виділення коштів з резервного фонду бюджету Автономної Республіки Крим;\n6) внесення Верховній Раді Автономної Республіки Крим пропозицій щодо випуску місцевих позик, визначення порядку створення цільових фондів;\n7) регулювання (встановлення) цін (тарифів) на окремі види продукції (товари, роботи і послуги) відповідно до законодавства та здійснення контролю за застосуванням таких цін (тарифів)."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження Ради міністрів Автономної Республіки Крим у сфері промисловості, паливно-енергетичного комплексу",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у сфері промисловості, паливно-енергетичного комплексу є:\n1) створення сприятливих умов для розбудови високорозвинутого промислового сектору економіки Автономної Республіки Крим;\n2) забезпечення стабільного розвитку промисловості, організація виробництва продукції на території Автономної Республіки Крим, підвищення її якості і конкурентоспроможності, сприяння впровадженню новітніх технологій, підвищенню технічного рівня виробництва продукції, забезпечення стимулювання технологічного оновлення промислових підприємств, їх фінансового оздоровлення;\n3) розроблення та виконання регіональних програм, спрямованих на розвиток промисловості, розроблення прогнозів розвитку промисловості;\n4) координація діяльності розташованих на території Автономної Республіки Крим промислових підприємств з виробництва товарів широкого вжитку, організація виробництва будівельних матеріалів на базі місцевої сировини з використанням відходів виробництва;\n5) здійснення заходів щодо залучення коштів для утримання та ремонту об'єктів соціальної і виробничої інфраструктури;\n6) сприяння розташованим на території Автономної Республіки Крим промисловим підприємствам з питань раціонального використання трудових і природних ресурсів, поліпшення соціально-культурного, побутового обслуговування їх працівників;\n7) сприяння розвитку народних художніх промислів, кооперації промислових і сільськогосподарських підприємств;\n8) участь у міжнародному технологічному співробітництві, сприяння залученню іноземних інвестицій для технологічного переоснащення підприємств, розташованих на території Автономної Республіки Крим;\n9) сприяння розвитку технопарків, технополісів, інноваційних бізнес-інкубаторів, залучення відповідних наукових установ (за їх згодою) до розв'язання проблем науково-технічного розвитку Автономної Республіки Крим;\n10) сприяння розміщенню та будівництву на території Автономної Республіки Крим об'єктів енергетики (електростанцій, трубопроводів, ліній електропередач тощо), що мають загальнодержавне значення;\n11) участь у формуванні, регулюванні та вдосконаленні ринку паливно-енергетичних ресурсів;\n12) розроблення пропозицій щодо удосконалення механізму стимулювання розвитку паливно-енергетичного комплексу;\n13) здійснення заходів щодо розвитку інфраструктури альтернативних та відновлювальних джерел енергії, а також підвищення рівня їх енергоефективності;\n14) розроблення та затвердження схеми газо- та електропостачання Автономної Республіки Крим."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження Ради міністрів Автономної Республіки Крим у галузі сільського господарства",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі сільського господарства є:\n1) забезпечення розвитку галузі сільського господарства та інших галузей агропромислового комплексу на території Автономної Республіки Крим;\n2) здійснення заходів щодо збільшення обсягу виробництва і підвищення якості сільськогосподарської продукції, підтримки сільськогосподарських товаровиробників, участь в організації здійснення контролю за формуванням регіональних ресурсів сільськогосподарської продукції;\n3) розгляд основних показників виконання плану заходів щодо розвитку сільського господарства Автономної Республіки Крим і внесення Верховній Раді Автономної Республіки Крим відповідних пропозицій;\n4) здійснення заходів щодо підвищення родючості ґрунтів, їх ефективного використання та розвитку, зрошування і меліорації, сприяння розширенню переробних підприємств в агропромисловому комплексі;\n5) здійснення заходів щодо розвитку інфраструктури аграрного ринку, створення сприятливих умов для формування та розвитку такої інфраструктури, мережі оптових ринків сільськогосподарської продукції;\n6) проведення моніторингу ринку сільськогосподарської продукції;\n7) сприяння переходу сільськогосподарських підприємств і організацій на нові форми господарювання;\n8) сприяння впровадженню науково обґрунтованих систем ведення сільського господарства, розвитку племінної справи у тваринництві, збереженню та покращенню генетичного потенціалу тварин;\n9) організація здійснення обов'язкових заходів щодо боротьби із шкідниками і хворобами сільськогосподарських рослин, здійснення заходів щодо раціонального використання хімічних добрив і отрутохімікатів;\n10) сприяння розвитку фермерства, сільського зеленого туризму в Автономній Республіці Крим;\n11) проведення моніторингу наявності продовольчого і фуражного зерна, визначення поточного і прогнозного рівня забезпеченості ним, формування регіональних ресурсів зерна у разі недостатнього рівня забезпеченості ним, здійснення контролю за формуванням регіональних ресурсів зерна, а також забезпечення організації формування ресурсів іншої сільськогосподарської продукції для задоволення регіональних потреб;\n12) забезпечення підготовки і проведення загального сільськогосподарського перепису на території Автономної Республіки Крим відповідно до законодавства;\n13) організація та забезпечення провадження діяльності сільськогосподарської дорадчої служби."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження Ради міністрів Автономної Республіки Крим у галузі землеустрою",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі землеустрою є:\n1) забезпечення додержання законів та інших нормативно-правових актів з питань меліорації земель, здійснення на відповідній території контролю за використанням та охороною меліорованих земель;\n2) організація здійснення заходів щодо удосконалення співвідношення і розміщення земельних угідь, системи сівозмін, сінокосо- і пасовищезмін;\n3) прийняття рішень щодо викупу земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для задоволення суспільних потреб в установленому законом порядку;\n5) ініціювання проведення державної експертизи землевпорядної документації;\n6) організація проведення на території Автономної Республіки Крим моніторингу земель відповідно до законодавства;\n7) затвердження землевпорядної документації відповідно до закону;\n8) здійснення контролю за використанням коштів, що надходять для відшкодування втрат сільськогосподарського і лісогосподарського виробництва."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження Ради міністрів Автономної Республіки Крим у галузі лісового та мисливського господарства",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі лісового та мисливського господарства є:\n1) участь у розробленні та забезпеченні виконання регіональних програм охорони, захисту, використання та відтворення лісів;\n2) забезпечення виконання на території Автономної Республіки Крим законодавства у сфері управління лісовим та мисливським господарством, лісокористування;\n3) організація, здійснення управління і контролю за станом, використанням, відтворенням, охороною, захистом лісів на території Автономної Республіки Крим;\n4) організація, забезпечення здійснення та координація оперативно-технічних заходів щодо профілактики, виявлення і гасіння лісових пожеж, захисту лісів від шкідників і хвороб;\n5) обмеження або тимчасове припинення діяльності підприємств, установ та організацій у разі порушення ними лісового законодавства в установленому законодавством порядку;\n6) забезпечення організації робіт з укладення з користувачами мисливських угідь договорів про ведення мисливського господарства та здійснення контролю за виконанням таких договорів;\n7) забезпечення ведення обліку і проведення моніторингу лісів, об'єктів тваринного світу, в тому числі мисливських тварин, що перебувають у межах території Автономної Республіки Крим;\n8) встановлення порядку підготовки висновків про результати проведення оцінки матеріальної шкоди, заподіяної тваринному або рослинному світу внаслідок порушення законодавства."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження Ради міністрів Автономної Республіки Крим у галузі водогосподарського будівництва і зрошуваного землеробства",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі водогосподарського будівництва і зрошуваного землеробства є:\n1) забезпечення розвитку на території Автономної Республіки Крим зрошуваного землеробства і його високоефективного освоєння;\n2) здійснення керівництва роботами з проектування, будівництва та експлуатації зрошувальних систем і водогосподарських споруд з урахуванням вимог щодо забезпечення екологічної рівноваги;\n3) організація та забезпечення контролю за здійсненням заходів щодо розвитку меліорації та покращення екологічного стану зрошуваних угідь;\n4) забезпечення раціонального використання міжгосподарських меліоративних систем та окремих об'єктів інженерної інфраструктури, розташованих на території Автономної Республіки Крим;\n5) забезпечення контролю за ефективним використанням внутрішньогосподарської меліоративної мережі;\n6) забезпечення впровадження у водне господарство досягнень науки, техніки, нових технологій і передового досвіду;\n7) здійснення заходів щодо охорони малих річок, водосховищ, ставків і водоймищ, а також регулювання і використання поверхневих вод в Автономній Республіці Крим;\n8) участь у задоволенні потреб населення і галузей економіки у водних ресурсах та здійсненні їх міжбасейнового перерозподілу;\n9) здійснення заходів щодо попередження шкідливої дії вод і ліквідації її наслідків, у тому числі протипаводкового захисту населених пунктів та земель;\n10) участь у розробленні та встановленні режимів роботи водосховищ комплексного призначення, водогосподарських систем і каналів, затвердження правил їх експлуатації;\n11) участь у проведенні радіологічного і гідрохімічного моніторингу водних об'єктів комплексного призначення, водогосподарських систем міжгалузевого та сільськогосподарського водопостачання;\n12) участь у проектуванні, будівництві та експлуатації водогосподарських систем і об'єктів комплексного призначення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження Ради міністрів Автономної Республіки Крим у курортно-рекреаційній та туристичній галузях",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у курортно-рекреаційній та туристичній галузях є:\n1) сприяння провадженню туристичної діяльності в Автономній Республіці Крим і створенню сучасної туристичної інфраструктури;\n2) здійснення заходів щодо захисту місцевих туристичних ресурсів;\n3) здійснення контролю за раціональним використанням і охороною природних лікувальних ресурсів, природних територій курортів;\n4) внесення Верховній Раді Автономної Республіки Крим подання щодо оголошення природних територій курортними територіями місцевого значення;\n5) затвердження режимів округів і зон санітарної (гірничо-санітарної) охорони курортів місцевого значення, здійснення контролю за дотриманням таких режимів, проведенням санітарно-оздоровчих заходів;\n6) видача дозволів на право здійснення туристичного супроводу на території Автономної Республіки Крим, встановлення порядку здійснення контролю за наявністю у фахівців туристичного супроводу таких дозволів;\n7) подання відповідним органам пропозицій щодо розвитку туризму в Автономній Республіці Крим;\n8) розповсюдження соціальної реклами туристичних ресурсів Автономної Республіки Крим, утворення відповідних інформаційних центрів;\n9) сприяння дитячому та молодіжному туризму;\n10) затвердження правил устрою та облаштування пляжів на водних об'єктах Автономної Республіки Крим."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Повноваження Ради міністрів Автономної Республіки Крим у галузі зовнішньоекономічної діяльності та зовнішніх зв'язків",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі зовнішньоекономічної діяльності та зовнішніх зв'язків є:\n1) сприяння розвитку міжнародного співробітництва у сфері економіки, державної служби, захисту прав людини, боротьби з тероризмом, екологічної безпеки, охорони здоров'я, науки, освіти, культури, туризму, фізичної культури і спорту;\n2) вступ в установленому законодавством порядку у відносини з органами влади, підприємствами, установами, організаціями, об'єднаннями громадян іноземних держав, а також міжнародними організаціями;\n3) укладення з іноземними партнерами договорів про співробітництво, а також інших міжрегіональних документів відповідно до компетенції;\n4) сприяння зовнішньоекономічним зв'язкам підприємств, установ та організацій, які розташовані на території Автономної Республіки Крим;\n5) подання пропозицій щодо укладення міжнародних договорів України Міністерству закордонних справ України, іншому центральному органу виконавчої влади, до компетенції якого належать питання, які пропонується врегулювати зазначеним договором;\n6) забезпечення дотримання і виконання зобов'язань, взятих за тими міжнародними договорами України, що регулюють питання, віднесені до відання Ради міністрів Автономної Республіки Крим, здійснення контролю за дотриманням прав, які випливають з таких договорів, і виконанням іншими сторонами договорів їх зобов'язань."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повноваження Ради міністрів Автономної Республіки Крим у галузі транспорту, зв'язку і дорожнього будівництва",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі транспорту, зв'язку і дорожнього будівництва є:\n1) здійснення заходів щодо розвитку транспорту та зв'язку на території Автономної Республіки Крим;\n2) організація і здійснення контролю за діяльністю, пов'язаною із забезпеченням безпеки руху транспортних засобів, відповідно до законодавства;\n3) координація діяльності підприємств та організацій зв'язку, заснованих на майні, що належить Автономній Республіці Крим, сприяння їх розвитку, здійснення заходів щодо поліпшення обслуговування населення підприємствами та організаціями зв'язку;\n4) забезпечення розвитку на території Автономної Республіки Крим мережі автомобільних доріг, здійснення заходів щодо підвищення їх якості, у тому числі сприяння центральному органу виконавчої влади, що реалізує державну політику у сфері дорожнього господарства та управління автомобільними дорогами загального користування державного значення, у розвитку та збереженні на території Автономної Республіки Крим мережі автомобільних доріг загального користування державного значення;\n4 -1 ) здійснення управління автомобільними дорогами загального користування місцевого значення;\n4 -2 ) внесення центральному органу виконавчої влади, що реалізує державну політику у сфері дорожнього господарства та управління автомобільними дорогами загального користування державного значення, пропозицій про перспективи розвитку автомобільних доріг загального користування державного значення в межах території Автономної Республіки Крим;\n5) здійснення регулювання на території Автономної Республіки Крим діяльності у сфері міського електричного транспорту та його розвитку;\n6) здійснення регулювання діяльності транспорту, санітарно-епідеміологічних та медичних служб у сфері перевезення небезпечних вантажів відповідно до законодавства;\n7) формування у приміському та міжміському сполученні мережі автобусних маршрутів загального користування, які не виходять за межі території Автономної Республіки Крим, у тому числі тих, що проходять від міста Севастополя до інших населених пунктів Автономної Республіки Крим, організація пасажирських перевезень на таких маршрутах, здійснення контролю за виконанням транспортного законодавства на відповідній території."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження Ради міністрів Автономної Республіки Крим у галузях архітектури, містобудування, житлово-комунального господарства, благоустрою",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузях архітектури, містобудування, житлово-комунального господарства, благоустрою є:\n1) забезпечення розроблення регіональних правил забудови, схеми планування території Автономної Республіки Крим та її окремих частин;\n2) організація затвердження, виконання регіональних містобудівних програм і реалізації проектів будівництва об'єктів за рахунок бюджету Автономної Республіки Крим;\n3) організація проведення науково-дослідних та інших спеціальних видів робіт з комплексного розвитку території Автономної Республіки Крим;\n4) визначення території для задоволення містобудівних потреб;\n5) забезпечення проведення моніторингу забудови та іншого використання території Автономної Республіки Крим відповідно до закону;\n6) організація охорони, реставрації та використання пам'яток архітектури і містобудування;\n7) взаємодія з органами місцевого самоврядування з питань надання житлово-комунальних послуг та регулювання цін/тарифів;\n8) здійснення контролю за цінами/тарифами на житлово-комунальні послуги та проведення моніторингу стану розрахунків за них;\n9) прийняття рішення про обмеження, тимчасову заборону (зупинення) діяльності підприємств, установ та організацій у разі порушення ними вимог законодавства у сфері питної води та питного водопостачання;\n10) забезпечення дотримання правил користування водозабірними спорудами, призначеними для задоволення потреб споживачів у питній воді, обмеження або заборони використання питної води для промислових потреб, відповідальності за належне забезпечення жителів міст та інших населених пунктів питною водою, кількість та якість якої повинні відповідати нормативним вимогам;\n11) здійснення контролю за забезпеченням споживачів міст та інших населених пунктів тепловою енергією;\n12) організація проведення робіт з благоустрою та санітарного очищення населених пунктів, здійснення контролю за дотриманням правил благоустрою населених пунктів, інформування населення про здійснення заходів щодо благоустрою населених пунктів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження Ради міністрів Автономної Республіки Крим у сфері торговельного і побутового обслуговування населення",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у сфері торговельного і побутового обслуговування населення є:\n1) забезпечення здійснення заходів щодо розширення та вдосконалення мережі підприємств житлово-комунального господарства, торгівлі, громадського харчування, побутового обслуговування;\n2) визначення потреби в товарах, роботах і послугах, необхідних для забезпечення виконання регіональних цільових програм (поставки продукції для задоволення регіональних потреб) відповідно до закону;\n3) участь у формуванні єдиної інформаційної політики з питань дозвільної системи у сфері господарської діяльності відповідно до закону;\n4) забезпечення захисту прав споживачів та підвищення рівня їх життя;\n5) сприяння формуванню та розвитку споживчого ринку товарів і послуг на території Автономної Республіки Крим;\n6) проведення комплексного аналізу сфери торгівлі, громадського харчування та побутового обслуговування і прогнозування розвитку споживчого ринку на території Автономної Республіки Крим;\n7) проведення моніторингу цін на споживчі товари і послуги, соціально значущі продукти харчування."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження Ради міністрів Автономної Республіки Крим у галузях освіти, науки, культури, мистецтва, охорони пам'яток історії та культури",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузях освіти, науки, культури, мистецтва, охорони пам'яток історії та культури є:\n1) забезпечення управління системою дошкільної, загальної середньої, позашкільної, професійно-технічної освіти відповідно до закону, здійснення контролю за дотриманням вимог законів та інших нормативно-правових актів у галузях освіти і науки, виконанням навчальними закладами вимог до змісту, рівня та обсягу дошкільної, загальної середньої, позашкільної, професійно-технічної та вищої освіти, забезпечення розроблення та виконання регіональних програм у галузі освіти;\n2) створення умов для отримання громадянами дошкільної, загальної середньої, позашкільної, професійно-технічної, вищої та післядипломної освіти, організація наукового, навчально-методичного, кадрового, матеріально-технічного забезпечення навчальних закладів, забезпечення підвищення рівня професійної кваліфікації педагогічних працівників, їх перепідготовки та проходження атестації;\n3) забезпечення збереження та розвитку мережі закладів, установ та організацій у галузі освіти і науки, культури, мистецтва, охорони пам'яток історії та культури;\n4) сприяння розвитку науки і техніки, виконанню регіональних науково-технічних програм, впровадженню нових екологічно безпечних технологій, підвищенню технічного рівня виробництва та якості продукції, розв'язанню науково-технічних проблем, що мають першочергове значення для підвищення її ефективності та конкурентоспроможності; забезпечення охорони прав винахідників і раціоналізаторів, утворення територіальних інноваційних центрів і технопарків;\n5) забезпечення розвитку інформаційної сфери, сприяння інтеграції інформаційного простору Автономної Республіки Крим у єдиний інформаційний простір;\n6) підтримання творчої ініціативи, сприяння розвитку національного мистецтва, фольклору і народних художніх промислів;\n7) здійснення реєстрації статутів (положень) релігійних організацій відповідно до закону, контролю в межах своїх повноважень за додержанням вимог законодавства про свободу совісті та релігійні організації;\n8) сприяння зміцненню взаєморозуміння і терпимості між релігійними організаціями різних віросповідань;\n9) здійснення заходів щодо повернення у власність релігійних організацій культових будівель і майна;\n10) здійснення заходів щодо забезпечення охорони пам'яток історії та культури, збереження та використання культурного надбання;\n11) забезпечення належного захисту та утримання об'єктів археологічної спадщини на території Автономної Республіки Крим;\n12) проведення моніторингу стану збереження археологічних пам'яток;\n13) визначення меж територій пам'яток місцевого значення та затвердження зони їх охорони;\n14) здійснення управління архівною справою відповідно до законодавства;\n15) формування в установленому законодавством порядку пропозицій щодо занесення пам'яток історії та культури до Державного реєстру національного культурного надбання."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Повноваження Ради міністрів Автономної Республіки Крим у галузі поліграфії та видавничої справи",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі поліграфії та видавничої справи є:\n1) забезпечення створення сприятливих умов для розвитку книговидання на території Автономної Республіки Крим з метою національно-культурного розвитку її жителів;\n2) здійснення заходів щодо книговидання державною мовою та мовами національних меншин, які проживають на території Автономної Республіки Крим;\n3) проведення роботи із забезпечення попередження розповсюдження друкованої, аудіо- та відеопродукції, що завдає шкоди моральності в суспільстві;\n4) забезпечення розвитку мережі книгорозповсюдження, зокрема здійснення заходів щодо збільшення кількості об'єктів роздрібної торгівлі книжковою продукцією.\n2. Рада міністрів Автономної Республіки Крим може виступати засновником медіа."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Повноваження Ради міністрів Автономної Республіки Крим у галузі охорони навколишнього природного середовища",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі охорони навколишнього природного середовища є:\n1) виконання законодавства у галузі охорони навколишнього природного середовища, організація управління і контролю у зазначеній галузі відповідно до закону;\n2) забезпечення функціонування та розвитку системи моніторингу навколишнього природного середовища на території Автономної Республіки Крим;\n3) організація роботи з ліквідації екологічних наслідків аварій, залучення до її проведення підприємств, установ, організацій і громадян;\n4) встановлення обмежень загального використання природних рослинних ресурсів у разі їх виснаження, різкого зменшення популяційної та ценотичної різноманітності відповідно до закону;\n5) погодження лімітів спеціального використання водних живих ресурсів;\n6) здійснення в установленому порядку організаційно-економічних заходів щодо забезпечення охорони і використання вод та відтворення водних ресурсів, екологічного оздоровлення поверхневих вод та догляду за ними;\n7) внесення в установленому порядку пропозицій щодо оголошення територій та об'єктів природно-заповідного фонду об'єктами загальнодержавного, місцевого значення;\n8) участь у розробленні та забезпеченні виконання схеми формування екологічної мережі Автономної Республіки Крим;\n9) координація і здійснення контролю за провадженням органами виконавчої влади Автономної Республіки Крим діяльності з охорони навколишнього природного середовища і раціонального використання природних ресурсів;\n10) інформування населення про надзвичайні екологічні ситуації, стан навколишнього природного середовища, а також заходи, що здійснюються для його поліпшення;\n11) здійснення заходів у сфері поводження з відходами відповідно до закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Повноваження Ради міністрів Автономної Республіки Крим у сферах організації та забезпечення безпечних і здорових умов життя населення, організації та розвитку охорони здоров'я, фізичної культури і спорту",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у сферах організації та забезпечення безпечних і здорових умов життя населення, організації та розвитку охорони здоров'я, фізичної культури і спорту є:\n1) здійснення заходів щодо розвитку мережі установ, закладів охорони здоров'я, фізичної культури і спорту, їх раціонального розміщення;\n2) сприяння роботі громадських організацій, що діють у сферах охорони здоров'я, фізичної культури і спорту;\n3) здійснення загального керівництва закладами охорони здоров'я, фізичної культури і спорту, служб соціальної допомоги та підтримки сім'ї і молоді, заснованих на майні, що належить Автономній Республіці Крим, їх матеріального забезпечення;\n4) координація діяльності підприємств, установ та організацій з розроблення і виконання плану заходів щодо охорони здоров'я, забезпечення санітарно-епідемічного благополуччя населення, запобігання інфекційним захворюванням; введення в установленому порядку в разі загрози виникнення або поширення епідемічних інфекційних захворювань на території Автономної Республіки Крим особливих умов і режиму роботи, навчання, пересування і перевезення з метою запобігання поширенню і ліквідації таких захворювань;\n5) забезпечення у межах своїх повноважень організації та надання медичної допомоги населенню, створення власних запасів лікарських засобів на випадок стихійного лиха, катастроф, епідеміологічних захворювань;\n6) організація у межах своїх повноважень проведення аналізу епідемічної ситуації в Автономній Республіці Крим і здійснення контролю за її станом;\n7) інформування населення через медіа про епідемічну ситуацію в Автономній Республіці Крим і здійснювані протиепідемічні заходи;\n8) забезпечення виконання правил і норм користування системами питного водопостачання, дотримання режиму зон санітарної охорони джерел та об'єктів централізованого питного водопостачання відповідно до закону;\n9) забезпечення здійснення профілактичних і лікувальних заходів, спрямованих на попередження та зменшення вживання тютюнових виробів та алкогольних напоїв і їх шкідливого впливу на здоров'я населення;\n10) здійснення заходів, спрямованих на забезпечення епідемічного благополуччя щодо туберкульозу, контролю за їх проведенням підприємствами, установами, організаціями і громадянами;\n11) встановлення вартості наборів продуктів для харчування донорів."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Повноваження Ради міністрів Автономної Республіки Крим у сфері праці та соціальної політики",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у сфері праці та соціальної політики є:\n1) реалізація державної регіональної політики з питань зайнятості населення, професійної орієнтації, підготовки і перепідготовки, працевлаштування та соціальної підтримки тимчасово не працюючих громадян відповідно до законодавства;\n2) здійснення заходів щодо соціальної захищеності різних груп населення від безробіття;\n3) сприяння працевлаштуванню осіб з інвалідністю, здобуттю ними освіти, набуттю необхідної кваліфікації, матеріально-побутовому обслуговуванню та санаторно-курортному лікуванню осіб з інвалідністю, ветеранів війни та праці, осіб, які постраждали внаслідок Чорнобильської катастрофи, забезпеченню окремих категорій громадян допоміжними засобами реабілітації, забезпечення встановлення піклування або опіки над окремими категоріями громадян, які потребують постійного стороннього догляду;\n3 -1 ) реалізація державної політики у сфері надання соціальних послуг відповідно до закону;\n4) забезпечення в установленому порядку надання населенню субсидій для відшкодування витрат на оплату житлово-комунальних послуг, придбання скрапленого газу, твердого та рідкого пічного побутового палива;\n5) здійснення заходів щодо удосконалення форм та засад соціального партнерства, організація співпраці органів виконавчої влади Автономної Республіки Крим та органів місцевого самоврядування з профспілками, іншими об'єднаннями громадян та організаціями роботодавців;\n6) забезпечення у межах своїх повноважень дотримання вимог законодавства з питань вирішення колективних трудових спорів (конфліктів);\n7) формування за участю представників профспілок, Фонду соціального страхування України і забезпечення виконання цільових регіональних програм поліпшення стану безпеки, гігієни праці та виробничого середовища, а також здійснення заходів щодо охорони праці у рамках програм соціально-економічного розвитку Автономної Республіки Крим;\n8) узагальнення практики застосування законодавства у сфері соціально-трудових відносин, підготовка пропозицій щодо його вдосконалення і внесення їх на розгляд Верховної Ради Автономної Республіки Крим, Кабінету Міністрів України;\n9) сприяння забезпеченню соціального захисту працівників, зайнятих на роботах із шкідливими та небезпечними умовами праці;\n10) забезпечення контролю за застосуванням списків виробництв, робіт, професій і посад, зайнятість працівників в яких дає право на щорічні додаткові відпустки за роботу із шкідливими і важкими умовами праці та за особливий характер праці, а також за наданням працівникам підприємств та організацій пільг і компенсацій за роботу із шкідливими і важкими умовами праці відповідно до законодавства;\n11) забезпечення контролю за якістю і своєчасністю проведення атестації робочих місць за умовами праці та віднесенням їх до категорії робочих місць із шкідливими і важкими умовами праці;\n12) здійснення контролю за додержанням суб'єктами господарювання нормативно-правових актів з питань охорони праці;\n13) реалізація державної регіональної політики у галузі соціального забезпечення та соціального захисту соціально незахищених громадян - пенсіонерів, осіб з інвалідністю, одиноких непрацездатних осіб, дітей-сиріт, одиноких матерів, багатодітних сімей, бездомних громадян, осіб, звільнених з місць позбавлення волі, та інших громадян, які внаслідок недостатньої матеріальної забезпеченості потребують допомоги та соціальної підтримки;\n14) сприяння громадським, релігійним організаціям, благодійним фондам, окремим громадянам у наданні допомоги соціально незахищеним громадянам;\n15) вивчення, проведення аналізу та узагальнення соціально-економічних показників рівня життя населення, здійснення контролю за адресністю і ефективністю дотацій, а також надання соціальної допомоги, визначення потреби населення в додаткових видах допомоги;\n16) забезпечення створення мережі, зміцнення і розвитку матеріально-технічної бази установ та закладів, що надають соціальні послуги, закладів соціального захисту населення, підвищення рівня і якості обслуговування в них;\n17) забезпечення співпраці з міжнародними організаціями, вивчення, узагальнення і впровадження міжнародного досвіду щодо соціального захисту населення;\n18) забезпечення дотримання перевізниками права громадян на безоплатний проїзд видами транспорту відповідно до законодавства."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Повноваження Ради міністрів Автономної Республіки Крим у галузі забезпечення законності, охорони громадського порядку і прав громадян",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі забезпечення законності, охорони громадського порядку і прав громадян є:\n1) здійснення заходів щодо організації правового інформування і виховання населення Автономної Республіки Крим, сприяння розвиткові та функціонуванню системи надання юридичних послуг населенню;\n2) проведення аналізу стану законності на території Автономної Республіки Крим, здійснення заходів щодо профілактики правопорушень;\n3) забезпечення розгляду звернень громадян та їх об'єднань, здійснення контролю за розглядом зазначених звернень в органах виконавчої влади Автономної Республіки Крим;\n4) участь у проведенні виборів, референдумів відповідно до законодавства;\n5) оголошення у разі стихійного лиха, аварій, катастроф, епідемій, епізоотій, пожеж, інших подій зони надзвичайної ситуації; здійснення передбачених законодавством заходів, пов'язаних із підтриманням у них громадського порядку, врятуванням життя людей, захистом їх здоров'я і прав, збереженням матеріальних цінностей, залучення у разі потреби до здійснення зазначених заходів підприємств, установ, організацій, населення, інформування населення про надзвичайні ситуації техногенного та природного характеру;\n6) здійснення збору та обміну інформацією у сфері захисту населення та територій від надзвичайних ситуацій техногенного та природного характеру, забезпечення своєчасного оповіщення та інформування населення про загрозу виникнення таких ситуацій."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Повноваження Ради міністрів Автономної Республіки Крим у галузі міжнаціональних відносин та у сприянні відновленню прав репресованих осіб",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі міжнаціональних відносин є:\n1) забезпечення виконання законодавства у галузі міжнаціональних відносин підприємствами, установами та організаціями, які розташовані на території Автономної Республіки Крим, фізичними особами;\n2) здійснення заходів щодо зміцнення взаєморозуміння і згуртованості національних меншин, які проживають на території Автономної Республіки Крим, а також забезпечення міжнаціональної злагоди;\n3) сприяння розвитку етнічної самобутності національних меншин, які проживають на території Автономної Республіки Крим;\n4) сприяння задоволенню освітніх потреб осіб, стосовно яких прийнято рішення про оформлення документів для вирішення питання щодо визнання їх біженцями або особами, які потребують додаткового захисту, та яких визнано біженцями або особами, які потребують додаткового захисту, медичному обслуговуванню зазначених осіб;\n5) надання представникам національних меншин, які проживають на території Автономної Республіки Крим, методичної і практичної допомоги для задоволення їх мовних, культурних, духовних потреб;\n6) утворення регіональної комісії з реабілітації у порядку, визначеному Законом України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\", призначення її персонального складу, а також затвердження положення про регіональну комісію з реабілітації."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Повноваження Ради міністрів Автономної Республіки Крим щодо реалізації молодіжної політики, охорони материнства і дитинства",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим щодо реалізації молодіжної політики, охорони материнства і дитинства є:\n1) здійснення заходів щодо реалізації молодіжної політики, охорони материнства і дитинства;\n2) забезпечення розроблення основних напрямів реалізації молодіжної політики, підготовки нормативно-правових актів з питань соціального становлення і розвитку молоді, прогнозування і забезпечення комплексного вирішення цих питань шляхом здійснення соціально-економічних, правових і організаційних заходів, виконання регіональних програм, спрямованих на забезпечення соціальної захищеності і підтримки молоді, визначення механізму та етапів виконання і фінансування таких програм за рахунок бюджету Автономної Республіки Крим;\n3) сприяння розвитку та реалізації творчих, інтелектуальних здібностей дітей та молоді, їх лідерських якостей, проведенню конкурсів, турнірів, виставок, фестивалів творчості, конференцій, які спрямовані на підтримку та розвиток ініціативи та задоволення інтересів сім'ї, молоді і дітей;\n4) сприяння становленню і розвитку молодіжного руху;\n5) сприяння провадженню діяльності молодіжних і дитячих громадських організацій, надання в установленому порядку дотацій і субсидій таким організаціям;\n6) сприяння розвитку міжнародних молодіжних зв'язків і молодіжного туризму;\n7) сприяння розвитку різних форм сімейного виховання дітей-сиріт та дітей, позбавлених батьківського піклування, утворенню дитячих будинків сімейного типу, забезпечення розвитку інших форм влаштування дітей-сиріт та дітей, позбавлених батьківського піклування, здійснення контролю за дотриманням законодавства щодо утримання і виховання дітей в закладах для дітей-сиріт та дітей, позбавлених батьківського піклування, відповідно до закону;\n8) ведення на території Автономної Республіки Крим обліку осіб, які бажають усиновити дитину, а також обліку дітей, які опинилися у складних життєвих обставинах, дітей-сиріт та дітей, позбавлених батьківського піклування, усиновлених, влаштованих до прийомних сімей, дитячих будинків сімейного типу та соціально-реабілітаційних центрів (дитячих містечок);\n9) забезпечення додержання вимог законодавства щодо встановлення опіки та піклування над дітьми, їх усиновлення, умов утримання і виховання дітей у закладах для дітей-сиріт та дітей, позбавлених батьківського піклування, відповідно до закону;\n10) утворення, реорганізація та ліквідація притулків для дітей, центрів соціально-психологічної реабілітації дітей;\n11) сприяння створенню при дитячих будинках і школах-інтернатах, інших формах влаштування дітей-сиріт та дітей, позбавлених батьківського піклування, підсобних господарств і цехів та їх розвитку;\n12) забезпечення щорічного оздоровлення дітей, які потребують особливої соціальної уваги та підтримки, збереження та розвитку мережі дитячих закладів оздоровлення та відпочинку, поліпшення їх матеріально-технічної бази;\n13) забезпечення у межах своїх повноважень надання встановлених законодавством пільг і допомоги, пов'язаних з охороною материнства і дитинства, поліпшенням умов життя багатодітних сімей."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Повноваження Ради міністрів Автономної Республіки Крим у галузі управління майном, що належить Автономній Республіці Крим",
      "content": "1. Повноваженнями Ради міністрів Автономної Республіки Крим у галузі управління майном, що належить Автономній Республіці Крим, є:\n1) здійснення управління майном, що належить Автономній Республіці Крим;\n2) ведення загального обліку майна, що належить Автономній Республіці Крим;\n3) прийняття рішень щодо утворення, реорганізації та ліквідації підприємств, установ та організацій, заснованих на майні, що належить Автономній Республіці Крим;\n4) внесення власникам майна підприємств, установ та організацій, що має важливе значення для задоволення потреб Автономної Республіки Крим, пропозицій щодо його передачі до складу майна, що належить Автономній Республіці Крим;\n5) внесення відповідним органам пропозицій щодо передачі у державну власність майна, що належить Автономній Республіці Крим, а також пропозицій до проектів програм приватизації державного майна;\n6) внесення Верховній Раді Автономної Республіки Крим пропозицій щодо включення об'єктів до переліку майна, що належить Автономній Республіці Крим і не підлягає приватизації;\n7) прийняття рішення щодо визначення суб'єктів управління майном, що належить Автономній Республіці Крим."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відносини Ради міністрів Автономної Республіки Крим з Кабінетом Міністрів України",
      "content": "1. Рада міністрів Автономної Республіки Крим підзвітна та підконтрольна Кабінетові Міністрів України з питань здійснення нею державних функцій та повноважень.\n2. Діяльність Ради міністрів Автономної Республіки Крим з виконання Конституції та законів України, актів Президента України, Кабінету Міністрів України на території Автономної Республіки Крим спрямовується і координується Кабінетом Міністрів України.\n3. Голова Ради міністрів Автономної Республіки Крим з питань здійснення Радою міністрів Автономної Республіки Крим державних функцій та повноважень звітує перед Кабінетом Міністрів України.\n4. Рада міністрів Автономної Республіки Крим має право ініціювати розроблення проектів актів Кабінету Міністрів України.\n5. Проекти актів Кабінету Міністрів України з питань розвитку адміністративно-територіальних одиниць Автономної Республіки Крим надсилаються Раді міністрів Автономної Республіки Крим для погодження. Кабінет Міністрів України перед прийняттям таких актів розглядає зауваження та пропозиції, подані Радою міністрів Автономної Республіки Крим."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відносини Ради міністрів Автономної Республіки Крим з центральними органами виконавчої влади",
      "content": "1. Рада міністрів Автономної Республіки Крим під час здійснення покладених на неї функцій та повноважень взаємодіє з міністерствами та іншими центральними органами виконавчої влади, їх територіальними органами.\n2. Призначення керівника підприємства, установи, організації, що належить до сфери управління міністерства, іншого центрального органу виконавчої влади, погоджується з Головою Ради міністрів Автономної Республіки Крим, крім випадків, передбачених законом.\nГолова Ради міністрів Автономної Республіки Крим може порушити перед міністерством, іншим центральним органом виконавчої влади питання про звільнення з посади керівника відповідного територіального органу міністерства, іншого центрального органу виконавчої влади, підприємства, установи, організації, що належить до сфери управління міністерства, іншого центрального органу виконавчої влади. Подання про звільнення зазначеного керівника розглядається відповідним центральним органом виконавчої влади протягом десяти днів з дня його надходження."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відносини Ради міністрів Автономної Республіки Крим з Верховною Радою Автономної Республіки Крим",
      "content": "1. Організація і провадження діяльності Верховної Ради Автономної Республіки Крим і Ради міністрів Автономної Республіки Крим ґрунтуються на поділі повноважень між ними, підконтрольності, підзвітності і відповідальності Ради міністрів Автономної Республіки Крим перед Верховною Радою Автономної Республіки Крим.\n2. Рада міністрів Автономної Республіки Крим подає два рази на рік Верховній Раді Автономної Республіки Крим звіт про провадження своєї діяльності у цілому (комплексний), а також щокварталу письмову інформацію про стан справ у соціально-економічній, культурній та інших сферах.\n3. Верховна Рада Автономної Республіки Крим за пропозицією Голови Верховної Ради Автономної Республіки Крим або не менш як п'яти постійних комісій, або однієї третини депутатів від загального складу Верховної Ради Автономної Республіки Крим має право не більш як два рази на рік заслуховувати звіт про окремий напрям діяльності Ради міністрів Автономної Республіки Крим, а також звіти про діяльність окремих органів виконавчої влади Автономної Республіки Крим.\n4. Рада міністрів Автономної Республіки Крим на вимогу постійних комісій Верховної Ради Автономної Республіки Крим подає інформаційні та довідкові матеріали з питань, що належать до їх компетенції.\nРада міністрів Автономної Республіки Крим розглядає рекомендації і пропозиції постійних та тимчасових комісій Верховної Ради Автономної Республіки Крим з питань діяльності Ради міністрів Автономної Республіки Крим і здійснює необхідні заходи для їх виконання.\nПро результати розгляду рекомендацій і пропозицій та здійснені заходи Рада міністрів Автономної Республіки Крим повідомляє відповідні постійні та тимчасові комісії Верховної Ради Автономної Республіки Крим в установлений ними строк.\n5. Члени Ради міністрів Автономної Республіки Крим мають право бути присутніми і заслуханими на сесіях Верховної Ради Автономної Республіки Крим, засіданнях постійних та тимчасових комісій Верховної Ради Автономної Республіки Крим з питань щодо їх діяльності.\n6. Рада міністрів Автономної Республіки Крим має право вносити на розгляд Верховної Ради Автономної Республіки Крим проекти нормативно-правових актів Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Відносини Ради міністрів Автономної Республіки Крим з органами виконавчої влади Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим спрямовує, координує та контролює діяльність органів виконавчої влади Автономної Республіки Крим з виконання Конституції та законів України, актів Президента України, Кабінету Міністрів України, постанов Верховної Ради України, а також нормативно-правових актів Верховної Ради Автономної Республіки Крим щодо здійснення виконавчих функцій та повноважень з питань, віднесених до самостійного відання Автономної Республіки Крим і державних функцій та повноважень.\n2. Голова Ради міністрів Автономної Республіки Крим вносить до Верховної Ради Автономної Республіки Крим подання про утворення, реорганізацію та ліквідацію органів виконавчої влади Автономної Республіки Крим в межах коштів, передбачених бюджетом Автономної Республіки Крим.\nПодання про утворення органу виконавчої влади Автономної Республіки Крим має містити обґрунтування щодо основних завдань та функцій органу виконавчої влади Автономної Республіки Крим, що пропонується утворити.\nПодання про реорганізацію або ліквідацію органу виконавчої влади Автономної Республіки Крим має містити обґрунтування необхідності реорганізації або ліквідації органу виконавчої влади Автономної Республіки Крим, пропозиції щодо покладення повноважень реорганізованого або ліквідованого органу виконавчої влади Автономної Республіки Крим на інші органи виконавчої влади Автономної Республіки Крим.\n3. Акти органів виконавчої влади Автономної Республіки Крим скасовуються Радою міністрів Автономної Республіки Крим, якщо вони прийняті з порушенням Конституції та законів України, актів Президента України, Кабінету Міністрів України, нормативно-правових актів Верховної Ради Автономної Республіки Крим і актів Ради міністрів Автономної Республіки Крим."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Відносини Ради міністрів Автономної Республіки Крим з районними державними адміністраціями в Автономній Республіці Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим з питань здійснення державних функцій та повноважень спрямовує та контролює діяльність районних державних адміністрацій в Автономній Республіці Крим.\nКерівники районних державних адміністрацій в Автономній Республіці Крим підзвітні і підконтрольні Раді міністрів Автономної Республіки Крим з питань здійснення державних функцій та повноважень.\n2. Голова Ради міністрів Автономної Республіки Крим вносить в установленому порядку пропозиції щодо призначення на посаду та звільнення з посади голови районної державної адміністрації в Автономній Республіці Крим.\n3. Призначення першого заступника та заступників голови районної державної адміністрації в Автономній Республіці Крим здійснюється головою відповідної районної державної адміністрації за погодженням з Головою Ради міністрів Автономної Республіки Крим.\n4. Голови районних державних адміністрацій в Автономній Республіці Крим можуть брати участь у розгляді питань на засіданнях Ради міністрів Автономної Республіки Крим у порядку, встановленому Регламентом Ради міністрів Автономної Республіки Крим .\n5. У разі нездійснення або неналежного здійснення головою районної державної адміністрації в Автономній Республіці Крим покладених на нього державних функцій та повноважень Рада міністрів Автономної Республіки Крим може порушувати перед Президентом України питання про притягнення до дисциплінарної відповідальності такого голови.\n6. За результатами роботи районних державних адміністрацій в Автономній Республіці Крим Рада міністрів Автономної Республіки Крим може застосовувати до посадових осіб відповідних районних державних адміністрацій заходи заохочення."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Відносини Ради міністрів Автономної Республіки Крим з органами місцевого самоврядування, асоціаціями органів місцевого самоврядування Автономної Республіки Крим та регіональними відділеннями всеукраїнських асоціацій органів місцевого самоврядування в Автономній Республіці Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим спрямовує діяльність органів виконавчої влади Автономної Республіки Крим, районних державних адміністрацій в Автономній Республіці Крим на сприяння ефективному функціонуванню та розвитку місцевого самоврядування, додержання визначених законом прав органів місцевого самоврядування, забезпечує взаємодію таких органів з органами місцевого самоврядування, асоціаціями органів місцевого самоврядування Автономної Республіки Крим та регіональними відділеннями всеукраїнських асоціацій органів місцевого самоврядування в Автономній Республіці Крим у вирішенні питань місцевого значення, зокрема економічного, соціального та культурного розвитку відповідних адміністративно-територіальних одиниць.\n2. У разі розгляду Радою міністрів Автономної Республіки Крим питань, які стосуються інтересів територіальних громад, посадові особи органів місцевого самоврядування, представники асоціацій органів місцевого самоврядування Автономної Республіки Крим та регіональних відділень всеукраїнських асоціацій органів місцевого самоврядування в Автономній Республіці Крим мають право брати участь у засіданнях Ради міністрів Автономної Республіки Крим, висловлювати свої зауваження і пропозиції.\n3. Асоціації органів місцевого самоврядування Автономної Республіки Крим та регіональні відділення всеукраїнських асоціацій органів місцевого самоврядування в Автономній Республіці Крим мають право подавати висновки до проектів нормативно-правових актів Ради міністрів Автономної Республіки Крим з питань, що стосуються регіонального розвитку.\n4. Рада міністрів Автономної Республіки Крим з ініціативи асоціацій органів місцевого самоврядування Автономної Республіки Крим та регіональних відділень всеукраїнських асоціацій органів місцевого самоврядування в Автономній Республіці Крим може проводити з ними консультації з питань, що стосуються інтересів територіальних громад Автономної Республіки Крим.\n5. Рада міністрів Автономної Республіки Крим координує та контролює здійснення органами місцевого самоврядування делегованих законами України повноважень органів виконавчої влади, а також нормативно-правовими актами Верховної Ради Автономної Республіки Крим.\n6. Рада міністрів Автономної Республіки Крим може зупиняти з одночасним зверненням до суду дію актів виконавчих органів місцевого самоврядування з питань здійснення делегованих їм повноважень у разі, якщо вони суперечать Конституції та законам України, актам Президента України, Кабінету Міністрів України і нормативно-правовим актам Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Відносини Ради міністрів Автономної Республіки Крим з об'єднаннями громадян",
      "content": "1. Рада міністрів Автономної Республіки Крим безпосередньо або через органи виконавчої влади Автономної Республіки Крим взаємодіє з політичними партіями, громадськими, релігійними організаціями, професійними спілками та їх об'єднаннями для забезпечення прав і свобод громадян, задоволення їх політичних, екологічних, соціальних, культурних та інших потреб з урахуванням загальнодержавних і регіональних інтересів.\n2. Рада міністрів Автономної Республіки Крим розглядає пропозиції об'єднань громадян з питань, що належать до її компетенції.\n3. Рада міністрів Автономної Республіки Крим має право залучати представників громадськості до підготовки і розгляду питань, що належать до її компетенції."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Відносини Ради міністрів Автономної Республіки Крим з підприємствами, установами та організаціями",
      "content": "1. Відносини Ради міністрів Автономної Республіки Крим з підприємствами, установами та організаціями, що належать до сфери її управління, базуються на принципах їх підпорядкованості, підзвітності та підконтрольності Раді міністрів Автономної Республіки Крим.\n2. Відносини Ради міністрів Автономної Республіки Крим з підприємствами, установами та організаціями, що не належать до сфери її управління, базуються на договірній основі та на принципах підконтрольності у межах повноважень, наданих Раді міністрів Автономної Республіки Крим законом.\n3. Керівники підприємств, установ та організацій незалежно від форми власності зобов'язані в десятиденний строк подавати на вимогу Ради міністрів Автономної Республіки Крим інформацію у межах, визначених законом."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Здійснення повноважень Ради міністрів Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим здійснює свої повноваження шляхом прийняття актів на її засіданнях більшістю голосів від посадового складу Ради міністрів Автономної Республіки Крим, визначеного відповідно до статті 5 цього Закону."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Голова Ради міністрів Автономної Республіки Крим, його повноваження",
      "content": "1. Голова Ради міністрів Автономної Республіки Крим:\n1) очолює Раду міністрів Автономної Республіки Крим, представляє Раду міністрів Автономної Республіки Крим у відносинах з Президентом України, Верховною Радою України, Кабінетом Міністрів України, центральними та місцевими органами виконавчої влади, органами місцевого самоврядування, підприємствами, установами, організаціями, громадянами, їх об'єднаннями, посадовими особами, органами іноземних держав, їх регіонів, міжнародними організаціями;\n2) організовує діяльність Ради міністрів Автономної Республіки Крим, скликає та веде засідання Ради міністрів Автономної Республіки Крим;\n3) здійснює загальне керівництво підготовкою питань, які підлягають розгляду на засіданнях Ради міністрів Автономної Республіки Крим;\n4) здійснює розподіл обов'язків між першим заступником та заступниками Голови Ради міністрів Автономної Республіки Крим, а також визначає обов'язки заступника Голови Ради міністрів Автономної Республіки Крим - керівника апарату Ради міністрів Автономної Республіки Крим;\n5) підписує постанови, розпорядження Ради міністрів Автономної Республіки Крим, договори, угоди в межах своїх повноважень;\n6) видає розпорядження, доручення, довіреності в межах своїх повноважень;\n7) вносить на розгляд Верховної Ради Автономної Республіки Крим:\nпропозиції щодо утворення, реорганізації та ліквідації органів виконавчої влади Автономної Республіки Крим в межах коштів, передбачених бюджетом Автономної Республіки Крим;\nкандидатури для призначення на посади першого заступника та заступників Голови Ради міністрів Автономної Республіки Крим, заступника Голови Ради міністрів Автономної Республіки Крим - керівника апарату Ради міністрів Автономної Республіки Крим, міністрів Автономної Республіки Крим, голів республіканських комітетів Автономної Республіки Крим;\nподання щодо посадового та персонального складу Ради міністрів Автономної Республіки Крим, структури і чисельності апарату Ради міністрів Автономної Республіки Крим;\n8) призначає на посади та звільняє з посад керівників інших органів виконавчої влади Автономної Республіки Крим, першого заступника та заступників керівників органів виконавчої влади Автономної Республіки Крим;\n9) затверджує в установленому порядку структуру та штатний розпис органів виконавчої влади Автономної Республіки Крим, штатний розпис апарату Ради міністрів Автономної Республіки Крим у межах чисельності, затвердженої Верховною Радою Автономної Республіки Крим;\n10) погоджує призначення керівника підприємства, установи, організації, що належить до сфери управління міністерства, іншого центрального органу виконавчої влади;\n11) порушує перед міністерством, іншим центральним органом виконавчої влади питання про звільнення з посади керівника відповідного територіального органу міністерства, іншого центрального органу виконавчої влади, підприємства, установи, організації, що належить до сфери управління відповідного міністерства, іншого центрального органу виконавчої влади;\n12) погоджує призначення на посаду та звільнення з посади керівника підприємства, установи, організації, що належить до сфери управління органу виконавчої влади Автономної Республіки Крим;\n13) вносить в установленому порядку пропозиції щодо призначення на посаду та звільнення з посади голови районної державної адміністрації в Автономній Республіці Крим;\n14) погоджує призначення на посаду та звільнення з посади першого заступника та заступників голови районної державної адміністрації в Автономній Республіці Крим;\n15) застосовує заходи заохочення до членів Ради міністрів Автономної Республіки Крим, керівників інших органів виконавчої влади Автономної Республіки Крим та їх заступників;\n16) притягує до дисциплінарної відповідальності (крім звільнення) членів Ради міністрів Автономної Республіки Крим;\n17) притягує до дисциплінарної відповідальності керівників інших органів виконавчої влади Автономної Республіки Крим та їх заступників;\n18) здійснює інші повноваження відповідно до Конституції та законів України.\n2. Для забезпечення здійснення повноважень Голови Ради міністрів Автономної Республіки Крим у складі апарату Ради міністрів Автономної Республіки Крим утворюється патронатна служба Голови Ради міністрів Автономної Республіки Крим, працівники якої призначаються на посаду та звільняються з посади в установленому порядку Головою Ради міністрів Автономної Республіки Крим.\n3. У разі відсутності Голови Ради міністрів Автономної Республіки Крим його повноваження здійснює перший заступник або заступник Голови Ради міністрів Автономної Республіки Крим відповідно до розпорядження Голови Ради міністрів Автономної Республіки Крим.\n4. Посада Голови Ради міністрів Автономної Республіки Крим відноситься до відповідної категорії посад державних службовців."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Перший заступник, заступник Голови Ради міністрів Автономної Республіки Крим",
      "content": "1. Перший заступник, заступник Голови Ради міністрів Автономної Республіки Крим згідно з розподілом обов'язків:\n1) забезпечує здійснення повноважень Ради міністрів Автономної Республіки Крим у відповідних напрямах діяльності;\n2) забезпечує підготовку питань для розгляду на засіданнях Ради міністрів Автономної Республіки Крим, попередньо розглядає і погоджує проекти актів Ради міністрів Автономної Республіки Крим, проекти актів Верховної Ради Автономної Республіки Крим та Кабінету Міністрів України, які готуються Радою міністрів Автономної Республіки Крим та вносяться на розгляд відповідно Верховної Ради Автономної Республіки Крим та Кабінету Міністрів України, сприяє узгодженню позицій між членами Ради міністрів Автономної Республіки Крим, вносить пропозиції щодо порядку денного засідань Ради міністрів Автономної Республіки Крим;\n3) координує відповідно до розподілу обов'язків роботу органів виконавчої влади Автономної Республіки Крим, контролює їх діяльність і дає їм доручення;\n4) забезпечує взаємодію Ради міністрів Автономної Республіки Крим з Верховною Радою Автономної Республіки Крим та Представником Президента України в Автономній Республіці Крим з питань діяльності Ради міністрів Автономної Республіки Крим, органів виконавчої влади Автономної Республіки Крим;\n5) бере участь у розгляді питань на засіданнях Ради міністрів Автономної Республіки Крим, має право бути присутнім на засіданнях Верховної Ради Автономної Республіки Крим та її органів, колегій органів виконавчої влади Автономної Республіки Крим, районних державних адміністрацій в Автономній Республіці Крим;\n6) здійснює за рішенням Ради міністрів Автономної Республіки Крим керівництво консультативними, дорадчими та іншими допоміжними органами, що утворюються Радою міністрів Автономної Республіки Крим;\n7) здійснює інші повноваження, передбачені нормативно-правовими актами Верховної Ради Автономної Республіки Крим та актами Ради міністрів Автономної Республіки Крим.\n2. Перший заступник, заступники Голови Ради міністрів Автономної Республіки Крим несуть персональну відповідальність за стан справ у доручених їм сферах управління.\n3. Посади першого заступника, заступників Голови Ради міністрів Автономної Республіки Крим відносяться до відповідних категорій посад державних службовців."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Міністр Автономної Республіки Крим, голова республіканського комітету Автономної Республіки Крим як член Ради міністрів Автономної Республіки Крим",
      "content": "1. Міністр Автономної Республіки Крим, голова республіканського комітету Автономної Республіки Крим як член Ради міністрів Автономної Республіки Крим:\n1) забезпечує реалізацію державної політики та державної регіональної політики у відповідній сфері;\n2) здійснює керівництво відповідним міністерством Автономної Республіки Крим, республіканським комітетом Автономної Республіки Крим та визначає на виконання законодавства в межах наданих йому повноважень пріоритети, стратегічні напрями роботи очолюваного ним органу і шляхи досягнення поставленої мети;\n3) вносить на розгляд Голови Ради міністрів Автономної Республіки Крим подання про призначення на посаду та звільнення з посади свого першого заступника та заступників;\n4) погоджує проекти актів Верховної Ради Автономної Республіки Крим та Ради міністрів Автономної Республіки Крим, що вносяться на розгляд Ради міністрів Автономної Республіки Крим, з питань, що належать до компетенції міністерства Автономної Республіки Крим, республіканського комітету Автономної Республіки Крим;\n5) подає на розгляд Ради міністрів Автономної Республіки Крим проекти актів Кабінету Міністрів України, Верховної Ради Автономної Республіки Крим та Ради міністрів Автономної Республіки Крим, розробником яких є міністерство Автономної Республіки Крим, республіканський комітет Автономної Республіки Крим;\n6) подає Голові Ради міністрів Автономної Республіки Крим на затвердження в установленому порядку проекти структури та штатного розпису міністерства Автономної Республіки Крим, республіканського комітету Автономної Республіки Крим;\n7) видає обов'язкові для виконання накази з питань, що належать до компетенції міністерства Автономної Республіки Крим, республіканського комітету Автономної Республіки Крим;\n8) здійснює підготовку питань для розгляду Радою міністрів Автономної Республіки Крим;\n9) бере участь у розгляді питань на засіданнях Ради міністрів Автономної Республіки Крим та вносить пропозиції щодо порядку денного засідань Ради міністрів Автономної Республіки Крим;\n10) представляє в установленому порядку Раду міністрів Автономної Республіки Крим у відносинах з іншими органами, підприємствами, установами та організаціями в Україні та за її межами;\n11) здійснює за рішенням Ради міністрів Автономної Республіки Крим керівництво консультативними, дорадчими та іншими допоміжними органами, що утворюються Радою міністрів Автономної Республіки Крим;\n12) укладає в установленому порядку контракти з керівниками підприємств, установ та організацій, що належать до сфери управління міністерства Автономної Республіки Крим, республіканського комітету Автономної Республіки Крим, притягує до дисциплінарної відповідальності та здійснює заохочення таких керівників;\n13) здійснює інші повноваження, передбачені нормативно-правовими актами Верховної Ради Автономної Республіки Крим та актами Ради міністрів Автономної Республіки Крим.\n2. Посади міністра Автономної Республіки Крим, голови республіканського комітету Автономної Республіки Крим відносяться до відповідної категорії посад державних службовців."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Відповідальність членів Ради міністрів Автономної Республіки Крим",
      "content": "1. Члени Ради міністрів Автономної Республіки Крим несуть солідарну відповідальність за результати діяльності Ради міністрів Автономної Республіки Крим як колегіального органу виконавчої влади Автономної Республіки Крим.\n2. Члени Ради міністрів Автономної Республіки Крим особисто несуть відповідальність за стан справ у доручених їм сферах управління.\n3. Члени Ради міністрів Автономної Республіки Крим за вчинення правопорушення несуть відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Порядок проведення засідань Ради міністрів Автономної Республіки Крим",
      "content": "1. Організаційною формою роботи Ради міністрів Автономної Республіки Крим є її засідання.\n2. Засідання Ради міністрів Автономної Республіки Крим скликається Головою Ради міністрів Автономної Республіки Крим.\n3. Засідання Ради міністрів Автономної Республіки Крим вважається повноважним, якщо на ньому присутні не менш як дві третини загального складу Ради міністрів Автономної Республіки Крим.\n4. Засідання Ради міністрів Автономної Республіки Крим проводяться не рідше ніж два рази на місяць.\n5. На засіданнях Ради міністрів Автономної Республіки Крим головує Голова Ради міністрів Автономної Республіки Крим, а у разі його відсутності - перший заступник або заступник Голови Ради міністрів Автономної Республіки Крим, визначений розпорядженням Голови Ради міністрів Автономної Республіки Крим.\n6. У разі якщо міністр Автономної Республіки Крим, голова республіканського комітету Автономної Республіки Крим не має змоги взяти участь у засіданні Ради міністрів Автономної Республіки Крим, з правом дорадчого голосу в засіданні бере участь його заступник.\nКерівники інших органів виконавчої влади Автономної Республіки Крим можуть брати участь у засіданнях Ради міністрів Автономної Республіки Крим з правом дорадчого голосу в порядку, встановленому Регламентом Ради міністрів Автономної Республіки Крим .\nРада міністрів Автономної Республіки Крим за пропозиціями членів Ради міністрів Автономної Республіки Крим визначає інших осіб, які мають право брати участь у її засіданнях з правом дорадчого голосу.\nБути присутніми на засіданнях Ради міністрів Автономної Республіки Крим мають право Президент України, Прем'єр-міністр України, Перший віце-прем'єр-міністр України, віце-прем'єр-міністри України, народні депутати України, міністри та керівники інших центральних органів виконавчої влади.\nПитання щодо присутності керівників інших органів державної влади, органів місцевого самоврядування та інших осіб на засіданні Ради міністрів Автономної Республіки Крим вирішується Головою Ради міністрів Автономної Республіки Крим у порядку, встановленому Регламентом Ради міністрів Автономної Республіки Крим.\n7. Порядок денний засідання Ради міністрів Автономної Республіки Крим затверджує Рада міністрів Автономної Республіки Крим за пропозицією Голови Ради міністрів Автономної Республіки Крим.\n8. Порядок проведення засідань Ради міністрів Автономної Республіки Крим визначається Регламентом Ради міністрів Автономної Республіки Крим."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Апарат Ради міністрів Автономної Республіки Крим",
      "content": "1. Для організаційного, експертно-аналітичного, правового, інформаційного та матеріально-технічного забезпечення діяльності Ради міністрів Автономної Республіки Крим утворюється апарат Ради міністрів Автономної Республіки Крим.\n2. Апарат Ради міністрів Автономної Республіки Крим здійснює також організаційно-технічне та фінансове забезпечення діяльності регіональної комісії з реабілітації відповідно до Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\".\n3. Заступник Голови Ради міністрів Автономної Республіки Крим - керівник апарату Ради міністрів Автономної Республіки Крим має заступників, у тому числі першого (перших), які призначаються на посаду та звільняються з посади Головою Ради міністрів Автономної Республіки Крим за поданням заступника Голови Ради міністрів Автономної Республіки Крим - керівника апарату Ради міністрів Автономної Республіки Крим.\nЗаступники керівника апарату Ради міністрів Автономної Республіки Крим, у тому числі перший (перші), призначаються на посади без проведення конкурсу.\n4. Апарат Ради міністрів Автономної Республіки Крим забезпечує підготовку та проведення засідань Ради міністрів Автономної Республіки Крим та діяльність Голови Ради міністрів Автономної Республіки Крим, його заступників. Апарат Ради міністрів Автономної Республіки Крим здійснює контроль за своєчасним поданням органами виконавчої влади Автономної Республіки Крим проектів актів Верховної Ради Автономної Республіки Крим та Ради міністрів Автономної Республіки Крим, інших документів для підготовки їх до розгляду Радою міністрів Автономної Республіки Крим.\n5. Структура, гранична чисельність працівників апарату Ради міністрів Автономної Республіки Крим затверджуються Верховною Радою Автономної Республіки Крим за поданням Голови Ради міністрів Автономної Республіки Крим.\nГраничну чисельність, фонд оплати праці працівників структурних підрозділів апарату Ради міністрів Автономної Республіки Крим у межах виділених асигнувань визначає Голова Ради міністрів Автономної Республіки Крим.\n6. Працівники апарату Ради міністрів Автономної Республіки Крим (крім заступників керівника апарату Ради міністрів Автономної Республіки Крим, працівників патронатної служби Голови Ради міністрів Автономної Республіки Крим) призначаються на посади та звільняються з посад заступником Голови Ради міністрів Автономної Республіки Крим - керівником апарату в установленому законодавством порядку.\nПризначення на посади працівників патронатних служб, помічників, радників Голови Ради міністрів Автономної Республіки Крим здійснюється без проведення конкурсу.\n7. Припинення повноважень Ради міністрів Автономної Республіки Крим не є підставою для звільнення працівників апарату Ради міністрів Автономної Республіки Крим, крім працівників патронатної служби Голови Ради міністрів Автономної Республіки Крим.\n8. Апарат Ради міністрів Автономної Республіки Крим діє на підставі цього Закону та Положення про апарат Ради міністрів Автономної Республіки Крим, яке затверджується Радою міністрів Автономної Республіки Крим.\nАпарат Ради міністрів Автономної Республіки Крим є юридичною особою, має самостійний баланс, рахунки в органах Державної казначейської служби України, печатку і бланки із своїм найменуванням."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Консультативні, дорадчі та інші допоміжні органи, що утворюються Радою міністрів Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим для забезпечення здійснення своїх повноважень може утворювати постійні, тимчасові консультативні, дорадчі та інші допоміжні органи.\n2. До участі в роботі консультативних, дорадчих та інших допоміжних органів можуть залучатися за їх згодою народні депутати України, депутати Верховної Ради Автономної Республіки Крим, науковці та інші фахівці.\n3. Завдання, склад та організація роботи консультативних, дорадчих та інших допоміжних органів визначаються Радою міністрів Автономної Республіки Крим."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Акти Ради міністрів Автономної Республіки Крим",
      "content": "1. Рада міністрів Автономної Республіки Крим на основі та на виконання Конституції та законів України, актів Президента України, Кабінету Міністрів України, нормативно-правових актів Верховної Ради Автономної Республіки Крим видає обов'язкові для виконання на території Автономної Республіки Крим акти - постанови і розпорядження.\n2. Акти Ради міністрів Автономної Республіки Крим нормативного характеру видаються у формі постанов Ради міністрів Автономної Республіки Крим.\n3. Акти Ради міністрів Автономної Республіки Крим з організаційно-розпорядчих та інших поточних питань видаються у формі розпоряджень Ради міністрів Автономної Республіки Крим.\nРозпорядження Ради міністрів Автономної Республіки Крим, які відповідно до закону є адміністративними актами, приймаються, набирають чинності, виконуються та припиняють дію з урахуванням вимог, встановлених Законом України \"Про адміністративну процедуру\".\n4. Рада міністрів Автономної Республіки Крим має право скасовувати, визнавати такими, що втратили чинність, зупиняти та відновлювати дію прийнятих нею актів, а також вносити до них зміни.\n5. Право ініціативи у прийнятті актів Ради міністрів Автономної Республіки Крим мають члени Ради міністрів Автономної Республіки Крим, керівники інших органів виконавчої влади Автономної Республіки Крим, а з питань здійснення державних функцій та повноважень - Кабінет Міністрів України. Ініціювати підготовку та прийняття актів Ради міністрів Автономної Республіки Крим може Верховна Рада Автономної Республіки Крим.\nПроекти актів Ради міністрів Автономної Республіки Крим готуються апаратом Ради міністрів Автономної Республіки Крим, органами виконавчої влади Автономної Республіки Крим.\nПроекти актів Ради міністрів Автономної Республіки Крим оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\" , крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки.\n6. Постанови Ради міністрів Автономної Республіки Крим, крім постанов, що містять інформацію з обмеженим доступом, набирають чинності з дня їх оприлюднення, якщо інше не передбачено самими постановами, але не раніше дня їх оприлюднення.\nУ випадках, передбачених законом, постанови Ради міністрів Автономної Республіки Крим або їх окремі положення, що містять інформацію з обмеженим доступом, не підлягають оприлюдненню і набирають чинності з моменту їх доведення в установленому порядку до відома виконавців, якщо такими постановами не встановлено пізніший строк набрання ними чинності.\n7. Розпорядження Ради міністрів Автономної Республіки Крим набирають чинності з дня їх прийняття, якщо такими розпорядженнями не встановлено пізніший строк набрання ними чинності.\n8. Акти Ради міністрів Автономної Республіки Крим можуть бути скасовані Президентом України.\n9. Акти Ради міністрів Автономної Республіки Крим з питань здійснення державних функцій та повноважень, у разі якщо вони суперечать Конституції та законам України, актам Президента України, Кабінету Міністрів України, Конституції Автономної Республіки Крим і нормативно-правовим актам Верховної Ради Автономної Республіки Крим, можуть бути зупинені Верховною Радою Автономної Республіки Крим з одночасним зверненням до Президента України про їх скасування.\nАкти Ради міністрів Автономної Республіки Крим з питань, віднесених до самостійного відання Автономної Республіки Крим, у разі якщо вони суперечать Конституції та законам України, Конституції Автономної Республіки Крим, нормативно-правовим актам Верховної Ради Автономної Республіки Крим, можуть бути скасовані Верховною Радою Автономної Республіки Крим.\n10. Акт Ради міністрів Автономної Республіки Крим може бути оскаржений до суду в установленому порядку.\nРозпорядження Ради міністрів Автономної Республіки Крим, які є адміністративними актами, також можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду.\n11. Акти Ради міністрів Автономної Республіки Крим, прийняті в межах її повноважень, є обов'язковими для виконання на території Автономної Республіки Крим усіма підприємствами, установами та організаціями незалежно від форми власності, їх посадовими особами.\n12. Акти Ради міністрів Автономної Республіки Крим підлягають обов’язковому оприлюдненню відповідно до вимог Закону України \"Про доступ до публічної інформації\" в порядку, встановленому Радою міністрів Автономної Республіки Крим."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Органи виконавчої влади Автономної Республіки Крим",
      "content": "1. Органами виконавчої влади Автономної Республіки Крим є міністерства Автономної Республіки Крим, республіканські комітети Автономної Республіки Крим, інші органи виконавчої влади Автономної Республіки Крим.\n2. Органи виконавчої влади Автономної Республіки Крим утворюються в межах коштів, передбачених бюджетом Автономної Республіки Крим, реорганізуються і ліквідуються Верховною Радою Автономної Республіки Крим за пропозицією Голови Ради міністрів Автономної Республіки Крим.\n3. Міністри Автономної Республіки Крим, голови республіканських комітетів Автономної Республіки Крим призначаються на посади та звільняються з посад у порядку, встановленому цим Законом.\nКерівники інших органів виконавчої влади Автономної Республіки Крим призначаються на посади та звільняються з посад Головою Ради міністрів Автономної Республіки Крим.\nПерший заступник, заступники керівника органу виконавчої влади Автономної Республіки Крим призначаються на посади та звільняються з посад Головою Ради міністрів Автономної Республіки Крим. Пропозиції щодо кандидатур на посади першого заступника, заступника керівника органу виконавчої влади Автономної Республіки Крим вносить Голові Ради міністрів Автономної Республіки Крим керівник відповідного органу виконавчої влади Автономної Республіки Крим. Перший заступник, заступник керівника органу виконавчої влади Автономної Республіки Крим призначаються на посади без проведення конкурсу.\n4. Органи виконавчої влади Автономної Республіки Крим є юридичними особами та діють на підставі положень, що затверджуються Радою міністрів Автономної Республіки Крим.\n5. Структура, штатний розпис органів виконавчої влади Автономної Республіки Крим затверджуються в установленому порядку Головою Ради міністрів Автономної Республіки Крим у межах чисельності та фонду оплати праці, затверджених Верховною Радою Автономної Республіки Крим.\n6. Умови оплати праці керівників і спеціалістів апарату органів виконавчої влади Автономної Республіки Крим визначаються Кабінетом Міністрів України.\n7. Посади працівників органів виконавчої влади Автономної Республіки Крим відносяться до відповідних категорій посад державних службовців.\n8. Адміністративні акти міністерств, республіканських комітетів та інших органів виконавчої влади Автономної Республіки Крим приймаються, набирають чинності, виконуються та припиняють дію з урахуванням вимог, встановлених Законом України \"Про адміністративну процедуру\".\nАдміністративні акти міністерств, республіканських комітетів та інших органів виконавчої влади Автономної Республіки Крим також можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Фінансування Ради міністрів Автономної Республіки Крим",
      "content": "1. Фінансування витрат на забезпечення діяльності Ради міністрів Автономної Республіки Крим передбачається в бюджеті Автономної Республіки Крим.\n2. З метою забезпечення здійснення державних виконавчих функцій та повноважень, делегованих Раді міністрів Автономної Республіки Крим законами, держава передає фінансові, матеріальні ресурси і об'єкти державної власності, необхідні для здійснення зазначених функцій та повноважень."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Умови оплати праці, соціального забезпечення працівників апарату Ради міністрів Автономної Республіки Крим",
      "content": "1. Посади працівників апарату Ради міністрів Автономної Республіки Крим відносяться до відповідних категорій посад державних службовців.\n2. Оплата праці та соціально-побутове забезпечення працівників апарату Ради міністрів Автономної Республіки Крим здійснюються за рахунок коштів бюджету Автономної Республіки Крим.\n3. Умови оплати праці працівників апарату Ради міністрів Автономної Республіки Крим визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Матеріально-побутове забезпечення членів Ради міністрів Автономної Республіки Крим",
      "content": "1. Члени Ради міністрів Автономної Республіки Крим забезпечуються службовими транспортними засобами.\n2. Члени Ради міністрів Автономної Республіки Крим, не забезпечені житлом, забезпечуються службовим житлом на час перебування на посаді.\nВиключення житлових приміщень, що надаються членам Ради міністрів Автономної Республіки Крим на час перебування на посаді, з числа службових не допускається.\n3. Члени Ради міністрів Автономної Республіки Крим мають право на позачергове придбання проїзних квитків на всі види міжміського транспорту в межах території Автономної Республіки Крим.\n4. Умови оплати праці членів Ради міністрів Автономної Республіки Крим визначаються Кабінетом Міністрів України.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) абзац третій частини другої статті 244 -4 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) викласти в такій редакції:\n\"керівник органу виконавчої влади Автономної Республіки Крим у справах захисту прав споживачів та його заступники, начальники управлінь у справах захисту прав споживачів областей, міст Києва і Севастополя та їх заступники\";\n2) у Кодексі України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340):\nа) пункт 3 статті 7 після слів \"виконавчої влади\" доповнити словами \"Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим\";\nб) статтю 9 викласти в такій редакції:\n\" Стаття 9. Компетенція Верховної Ради Автономної Республіки Крим у сфері регулювання гірничих відносин\nДо компетенції Верховної Ради Автономної Республіки Крим у порядку, встановленому цим Кодексом та іншими законодавчими актами, належить:\n1) розподіл між відповідними місцевими бюджетами плати за користування надрами;\n2) узгодження переліку ділянок надр (родовищ корисних копалин), що можуть надаватися у користування на умовах, визначених угодами про розподіл продукції;\n3) розроблення, затвердження та виконання місцевих програм розвитку мінерально-сировинної бази, раціонального використання та охорони надр;\n4) оголошення геологічних об'єктів, що становлять наукову або культурну цінність, об'єктами природно-заповідного фонду місцевого значення;\n5) вирішення інших питань у сфері регулювання гірничих відносин, визначених законом\";\nв) доповнити статтями 9 -1 і 9 -2 такого змісту:\n\" Стаття 9 -1 . Компетенція обласних, Київської та Севастопольської міських рад у сфері регулювання гірничих відносин\nДо компетенції обласних, Київської та Севастопольської міських рад у порядку, встановленому цим Кодексом та іншими законодавчими актами, належить:\n1) надання надр у користування для розробки родовищ корисних копалин місцевого значення;\n2) узгодження переліку ділянок надр (родовищ корисних копалин), що можуть надаватися у користування на умовах, визначених угодами про розподіл продукції;\n3) погодження клопотань про надання надр у користування з метою геологічного вивчення і розробки родовищ корисних копалин загальнодержавного значення, а також для цілей, не пов'язаних з видобуванням корисних копалин;\n4) розподіл між відповідними місцевими бюджетами плати за користування надрами;\n5) розроблення, затвердження та виконання місцевих програм розвитку мінерально-сировинної бази, раціонального використання і охорони надр;\n6) оголошення геологічних об'єктів, що становлять наукову або культурну цінність, об'єктами природно-заповідного фонду місцевого значення;\n7) припинення права на користування ділянкою надр у випадках і порядку, передбачених цим Кодексом;\n8) здійснення контролю за використанням та охороною надр;\n9) вирішення інших питань у сфері регулювання гірничих відносин, визначених законом."
    },
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Компетенція Ради міністрів Автономної Республіки Крим у сфері регулювання гірничих відносин",
      "content": "До компетенції Ради міністрів Автономної Республіки Крим у порядку, встановленому цим Кодексом та іншими законодавчими актами, належить:\n1) надання надр у користування для розробки родовищ корисних копалин місцевого значення;\n2) погодження клопотань про надання надр у користування з метою геологічного вивчення, розробки родовищ корисних копалин загальнодержавного значення, а також для цілей, не пов'язаних з видобуванням корисних копалин;\n3) розроблення та забезпечення виконання місцевих програм розвитку мінерально-сировинної бази, раціонального використання і охорони надр;\n4) припинення права користування ділянкою надр у випадках і порядку, передбачених цим Кодексом;\n5) здійснення контролю за використанням та охороною надр;\n6) вирішення інших питань у сфері регулювання гірничих відносин, визначених законом\";\nг) статтю 12 після слова \"сприяють\" доповнити словами \"Верховній Раді Автономної Республіки Крим, Раді міністрів Автономної Республіки Крим\";\nґ) перше речення частини другої статті 16 доповнити словами \"або Радою міністрів Автономної Республіки Крим щодо розробки родовищ корисних копалин місцевого значення на території Автономної Республіки Крим\";\nд) у частині третій статті 17 слова \"Верховною Радою Республіки Крим\" замінити словами \"Радою міністрів Автономної Республіки Крим\";\nе) частину другу статті 23 після слова \"депутатів\" доповнити словами \"Радою міністрів Автономної Республіки Крим\";\nє) статтю 49 після слова \"підприємствами\" доповнити словами \"Радою міністрів Автономної Республіки Крим\";\nж) частину четверту статті 58 після слів \"погодження з\" доповнити словами \"Радою міністрів Автономної Республіки Крим\";\nз) частину третю статті 61 після слова \"депутатів\" доповнити словами \"Рада міністрів Автономної Республіки Крим\";\nи) у тексті Кодексу слова \"Верховна Рада Республіки Крим\" в усіх відмінках замінити словами \"Верховна Рада Автономної Республіки Крим\" у відповідному відмінку;\n3) у Водному кодексі України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\nа) частину третю статті 6 доповнити словами \"та Раді міністрів Автономної Республіки Крим\";\nб) статтю 8 викласти в такій редакції:\n\" Стаття 8. Компетенція Верховної Ради Автономної Республіки Крим у галузі регулювання водних відносин\nДо компетенції Верховної Ради Автономної Республіки Крим у галузі регулювання водних відносин на території Автономної Республіки Крим належить:\n1) затвердження республіканських (Автономної Республіки Крим) програм використання і охорони вод та відтворення водних ресурсів;\n2) координація діяльності районних і міських (міст республіканського Автономної Республіки Крим значення) рад з використання і охорони вод та відтворення водних ресурсів;\n3) затвердження проектів зон санітарної охорони господарсько-питних водозаборів;\n4) прийняття у встановленому порядку рішень про віднесення водних об'єктів місцевого значення до об'єктів природно-заповідного фонду чи відповідних категорій особливої охорони;\n5) встановлення правил користування маломірними суднами на водних об'єктах;\n6) встановлення у разі потреби більш суворих, ніж у цілому на території України, нормативів якості води у водних об'єктах місцевого значення;\n7) прийняття за погодженням з державними органами охорони здоров'я та охорони навколишнього природного середовища під час виникнення аварійних ситуацій рішень про скидання стічних вод з накопичувачів у водні об'єкти, якщо це не призведе до перевищення нормативів екологічної безпеки водокористування;\n8) вирішення інших питань у галузі регулювання водних відносин, визначених законом\";\nв) доповнити статтями 8 -1 і 17 -1 такого змісту:\n\" Стаття 8 -1 . Компетенція обласних, Київської та Севастопольської міських рад у галузі регулювання водних відносин\nДо компетенції обласних, Київської та Севастопольської міських рад у галузі регулювання водних відносин на їх території належить:\n1) забезпечення реалізації державної політики у галузі використання і охорони вод та відтворення водних ресурсів;\n2) розпорядження водними об'єктами місцевого значення;\n3) погодження державних цільових, міждержавних програм використання і охорони вод та відтворення водних ресурсів, участь у їх виконанні;\n4) розроблення, затвердження та виконання регіональних програм використання і охорони вод та відтворення водних ресурсів;\n5) видача дозволів на спеціальне водокористування з водних об'єктів місцевого значення;\n6) погодження розміщення підприємств та інших об'єктів, діяльність яких пов'язана з використанням водних ресурсів і може негативно впливати на їх стан;\n7) координація діяльності районних і міських рад з використання і охорони вод та відтворення водних ресурсів;\n8) затвердження проектів зон санітарної охорони господарсько-питних водозаборів;\n9) прийняття у встановленому порядку рішень про віднесення водних об'єктів місцевого значення до об'єктів природно-заповідного фонду чи відповідних категорій особливої охорони;\n10) встановлення правил користування маломірними суднами на водних об'єктах;\n11) встановлення у разі потреби більш суворих, ніж у цілому на території України, нормативів якості води у водних об'єктах місцевого значення;\n12) обмеження, тимчасова заборона (зупинення) діяльності підприємств, установ і організацій у разі порушення ними вимог водного законодавства;\n13) організація роботи, пов'язаної з ліквідацією наслідків аварій та стихійного лиха, погіршенням якості вод або їх шкідливою дією, із залученням підприємств, установ і організацій в порядку, передбаченому законодавством;\n14) прийняття за погодженням з державними органами охорони здоров'я та охорони навколишнього природного середовища під час виникнення аварійних ситуацій рішень про скидання стічних вод з накопичувачів у водні об'єкти, якщо це не призведе до перевищення нормативів екологічної безпеки водокористування;\n15) організація інформування населення про стан водних об'єктів, його зміну та здійснення водоохоронних заходів;\n16) здійснення контролю за використанням і охороною вод та відтворенням водних ресурсів;\n17) вирішення інших питань у галузі регулювання водних відносин, визначених законом\";\n\"Стаття 17 -1 . Компетенція Ради міністрів Автономної Республіки Крим у галузі управління і контролю за використанням і охороною вод та відтворенням водних ресурсів\nДо компетенції Ради міністрів Автономної Республіки Крим у галузі управління і контролю за використанням і охороною вод та відтворенням водних ресурсів на території Автономної Республіки Крим належить:\n1) забезпечення реалізації державної політики у галузі водного господарства, використання і охорони вод та відтворення водних ресурсів;\n2) участь у розробленні та виконанні державних програм, розроблення та забезпечення виконання республіканських (Автономної Республіки Крим) програм використання і охорони вод та відтворення водних ресурсів;\n3) розпорядження водними об'єктами місцевого значення;\n4) видача дозволів на спеціальне водокористування з водних об'єктів місцевого значення;\n5) задоволення потреб населення і галузей економіки у водних ресурсах та здійснення їх міжбасейнового перерозподілу;\n6) проектування, будівництво і експлуатація водогосподарських систем та об'єктів комплексного призначення;\n7) здійснення заходів щодо екологічного оздоровлення поверхневих вод та догляду за ними;\n8) погодження дозволів на спеціальне водокористування;\n9) здійснення заходів, пов'язаних з попередженням шкідливої дії вод і ліквідацією її наслідків, включаючи протипаводковий захист населених пунктів та земель;\n10) здійснення контролю за дотриманням режиму роботи водосховищ та водогосподарських систем;\n11) погодження розміщення підприємств та інших об'єктів, діяльність яких пов'язана з використанням водних ресурсів і може негативно впливати на їх стан;\n12) організація роботи, пов'язаної з ліквідацією наслідків аварій та стихійного лиха, погіршенням якості вод або їх шкідливою дією, із залученням підприємств, установ і організацій в порядку, передбаченому законодавством;\n13) організація інформування населення про стан водних об'єктів, його зміну та здійснення водоохоронних заходів;\n14) здійснення контролю за використанням і охороною вод та відтворенням водних ресурсів;\n15) вирішення інших питань у галузі регулювання водних відносин, визначених законом\";\nг) статтю 15 доповнити частиною другою такого змісту:\n\"Спеціально уповноважений центральний орган виконавчої влади з питань екології та природних ресурсів здійснює покладені на нього повноваження самостійно і через свої територіальні органи (у разі їх утворення), а на території Автономної Республіки Крим - через орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів\";\nґ) статтю 16 доповнити частиною другою такого змісту:\n\"Спеціально уповноважений центральний орган виконавчої влади з питань водного господарства здійснює покладені на нього повноваження самостійно і через свої територіальні органи (у разі їх утворення), а на території Автономної Республіки Крим - через орган виконавчої влади Автономної Республіки Крим з питань водного господарства\";\nд) частину першу статті 19 після слів \"охорони навколишнього природного середовища\" доповнити словами \"органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища\";\nе) в абзаці третьому частини другої статті 49, частинах третій і четвертій статті 51, другому реченні статті 53 слова \"Верховна Рада Автономної Республіки Крим\" у всіх відмінках замінити словами \"Рада міністрів Автономної Республіки Крим\" у відповідному відмінку;\n4) статтю 29 Лісового кодексу України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170) доповнити частиною другою такого змісту:\n\"Центральний орган виконавчої влади з питань охорони навколишнього природного середовища здійснює покладені на нього повноваження самостійно і через свої територіальні органи (у разі їх утворення), а на території Автономної Республіки Крим - через орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища\";\n5) у Законі України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546; 1996 р., № 15, ст. 70; 1998 р., № 34, ст. 230; 2000 р., № 5, ст. 34, № 38, ст. 318; 2001 р., № 48, ст. 252; 2002 р., № 50, ст. 366; 2003 р., № 4, ст. 31; 2009 р., № 30, ст. 428; 2011 р., № 33, ст. 326):\nа) частину другу статті 16 після слів \"Кабінет Міністрів України\" доповнити словами \"Рада міністрів Автономної Республіки Крим і уповноважені нею органи\";\nб) пункт \"е\" частини першої статті 18 доповнити словами \"координує діяльність із здійснення державного контролю у галузі охорони навколишнього природного середовища, вод та відтворення водних ресурсів, охорони, використання та відтворення лісів, мисливських тварин, рослинного та тваринного світу, у сфері лісових відносин, здійснює контроль за додержанням норм, правил та інших нормативно-правових актів з питань ведення лісового господарства, законодавства про охорону, використання та відтворення тваринного світу\";\nв) статтю 20 після частини третьої доповнити двома новими частинами такого змісту:\n\"На території Автономної Республіки Крим функції та повноваження у галузі охорони навколишнього природного середовища та використання природних ресурсів здійснює орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів, до повноважень якого належить:\nа) здійснення управління у галузі охорони навколишнього природного середовища, забезпечення реалізації єдиної науково-технічної політики з питань охорони навколишнього природного середовища і використання природних ресурсів, координація діяльності підприємств, установ та організацій в даній галузі, що розташовані на території Автономної Республіки Крим;\nб) здійснення державного контролю за використанням, охороною поверхневих і підземних вод, атмосферного повітря, лісів та іншої рослинності, тваринного світу на території Автономної Республіки Крим;\nв) участь у проведенні моніторингу стану навколишнього природного середовища;\nг) участь у розробленні стандартів щодо регулювання використання природних ресурсів і охорони навколишнього природного середовища від забруднення та інших шкідливих впливів;\nґ) проведення державної екологічної експертизи;\nд) одержання безоплатно від центральних та місцевих органів виконавчої влади, підприємств, установ та організацій інформації, необхідної для виконання покладених на нього завдань;\nе) видача дозволів на захоронення (складування) відходів, викиди шкідливих речовин у навколишнє природне середовище, спеціальне використання природних ресурсів відповідно до законодавства;\nє) обмеження чи зупинення (тимчасово) діяльності підприємств і об'єктів, якщо їх експлуатація здійснюється з порушенням законодавства про охорону навколишнього природного середовища, вимог дозволів на використання природних ресурсів, з перевищенням нормативів гранично допустимих викидів, впливу фізичних та біологічних факторів і лімітів скидів забруднюючих речовин;\nж) подання позовів про відшкодування збитків і втрат, заподіяних у результаті порушення законодавства про охорону навколишнього природного середовища;\nз) складення протоколів та розгляд справ про адміністративні правопорушення у галузі охорони навколишнього природного середовища і використання природних ресурсів;\nи) забезпечення реалізації державної політики у сфері заповідної справи; формування, збереження та використання екологічної мережі, здійснення управління та регулювання у сфері охорони і використання територій та об'єктів природно-заповідного фонду України на території Автономної Республіки Крим;\nі) вирішення інших питань у сфері охорони навколишнього природного середовища відповідно до закону.\nЗ питань, зазначених у частині четвертій цієї статті, та інших питань здійснення державних функцій та повноважень у сфері охорони навколишнього природного середовища, екологічної безпеки та використання природних ресурсів орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів підзвітний та підконтрольний спеціально уповноваженому центральному органу виконавчої влади з питань екології та природних ресурсів\".\nУ зв'язку з цим частини четверту - чотирнадцяту вважати відповідно частинами шостою - шістнадцятою;\nг) частину першу статті 35 після слів \"його органами на місцях\" доповнити словами \"а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів\";\n6) у Законі України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502; 2000 р., № 4, ст. 26; 2010 р., № 11, ст. 112):\nа) абзац третій частини першої статті 5 після слів \"на місцях\" доповнити словами \"органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища\";\nб) частину другу статті 11 доповнити словами \"а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища\";\nв) друге речення частини першої статті 12 доповнити словами \"а на території Автономної Республіки Крим - також з Головою Ради міністрів Автономної Республіки Крим\";\nг) абзац третій частини третьої статей 32, 34 і 36, абзац третій частини четвертої статті 38, абзац третій частини першої, частини другу, четверту і шосту статті 52, частину першу статті 62 після слів \"на місцях\" доповнити словами \"а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища\";\n8) статтю 36 Закону України \"Про рослинний світ\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 198) після слів \"і його органами на місцях\" доповнити словами \"а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища\";\n9) частину першу статті 28 Закону України \"Про охорону атмосферного повітря\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 252) після слів \"його територіальними органами\" доповнити словами \"а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів\";\n10) у Законі України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97):\nа) статтю 13 доповнити частиною другою такого змісту:\n\"Спеціально уповноважені центральні органи виконавчої влади з питань екології та природних ресурсів, мисливського господарства та полювання здійснюють покладені на них повноваження самостійно і через їх територіальні органи (у разі їх утворення), а на території Автономної Республіки Крим - через органи виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів і мисливського господарства та полювання\";\nб) перше речення частини четвертої статті 28 після слів \"їх територіальні органи\" доповнити словами \"а на території Автономної Республіки Крим - органи виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів і мисливського господарства та полювання\";\nв) частину третю статті 32 після слів \"природних ресурсів\" доповнити словами \"а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів\";\nг) у статті 39:\nчастину шосту доповнити словами \"а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів\";\nчастину дев'яту доповнити словами \"а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань мисливського господарства та полювання\";\nґ) статтю 42 доповнити словами \"органами виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів і мисливського господарства та полювання\";\nд) статтю 49 після слів \"їх територіальні органи\" доповнити словами \"а на території Автономної Республіки Крим - орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів\";\nе) частину першу статті 57 після слів \"їх територіальними органами\" доповнити словами \"органами виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів і мисливського господарства та полювання\";\nє) частину першу статті 58 доповнити словами \"органів виконавчої влади Автономної Республіки Крим з питань мисливського господарства та полювання\";\nж) у статті 59:\nназву після слів \"територіальних органів\" доповнити словами \"органів виконавчої влади Автономної Республіки Крим\";\nабзац перший частини першої викласти в такій редакції:\n\"Спеціально уповноважені центральні органи виконавчої влади з питань екології та природних ресурсів, мисливського господарства та полювання та їх територіальні органи (у разі їх утворення), а на території Автономної Республіки Крим - органи виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів і мисливського господарства та полювання, спеціально уповноважений центральний орган виконавчої влади з питань рибного господарства та його територіальні органи (у разі їх утворення) у встановленому законом порядку мають право\";\nчастину другу викласти в такій редакції:\n\"Спеціально уповноважені центральні органи виконавчої влади з питань екології та природних ресурсів, мисливського господарства та полювання та їх територіальні органи (у разі їх утворення), а на території Автономної Республіки Крим - органи виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів і мисливського господарства та полювання, спеціально уповноважений центральний орган виконавчої влади з питань рибного господарства та його територіальні органи (у разі їх утворення) мають також інші права, передбачені законом\";\nз) у статті 60:\nназву та абзац перший частини першої після слів \"територіальних органів\" доповнити словами \"органів виконавчої влади Автономної Республіки Крим\";\nчастину третю після слів \"територіальних органах\" доповнити словами \"органах виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів і мисливського господарства та полювання\";\n11) статтю 14 Закону України \"Про охорону земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 349) доповнити частиною другою такого змісту:\n\"Рада міністрів Автономної Республіки Крим здійснює покладені на неї повноваження самостійно і через органи виконавчої влади Автономної Республіки Крим\";\n12) частину першу статті 16 Закону України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62) викласти в такій редакції:\n\"1. Розміщення зовнішньої реклами у населених пунктах проводиться на підставі дозволів, що надаються виконавчими органами сільських, селищних, міських рад, а поза межами населених пунктів - на підставі дозволів, що надаються обласними державними адміністраціями, а на території Автономної Республіки Крим - Радою міністрів Автономної Республіки Крим, в порядку, встановленому цими органами на підставі типових правил, що затверджуються Кабінетом Міністрів України.\nПід час видачі дозволів на розміщення зовнішньої реклами втручання у форму та зміст зовнішньої реклами забороняється.\nРозміщення зовнішньої реклами у межах смуги відведення автомобільних доріг проводиться відповідно до цього Закону за погодженням з органами державного управління автомобільними дорогами або їх власниками та відповідними державними органами з безпеки дорожнього руху.\nЗовнішня реклама на територіях, будинках та спорудах розміщується за згодою їх власників або уповноважених ними органів (осіб).\nСтягнення плати за видачу дозволів забороняється\";\n13) у статті 26 Закону України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84):\nназву викласти в такій редакції:\n\" Стаття 26. Повноваження спеціально уповноваженого центрального органу виконавчої влади у сфері захисту прав споживачів, його територіальних органів та органу виконавчої влади Автономної Республіки Крим у сфері захисту прав споживачів\";\nу частині першій:\nабзац перший викласти в такій редакції:\n\"1. Спеціально уповноважений центральний орган виконавчої влади у сфері захисту прав споживачів та його територіальні органи в областях, містах Києві та Севастополі, а на території Автономної Республіки Крим - орган виконавчої влади Автономної Республіки Крим у сфері захисту прав споживачів здійснюють державний контроль за додержанням законодавства про захист прав споживачів, забезпечують реалізацію державної політики щодо захисту прав споживачів і мають право\";\nабзац другий пункту 12 доповнити словами \"а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим у сфері захисту прав споживачів\";\n14) абзац другий статті 1 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; 2010 р., № 38, ст. 510) після слів \"їх територіальних органів\" доповнити словами \"органів виконавчої влади Автономної Республіки Крим\".\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}