{
  "id": "ua-law-3553-17",
  "type": "statute",
  "title": "Закон України (3553-17)",
  "title_en": "",
  "short_name": "3553-17",
  "status": "in_force",
  "issued_date": "2011-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3553-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про угоди про розподіл продукції\"\nщодо державних гарантій\n( Відомості Верховної Ради України (ВВР), 2012, N 5, ст.31 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ) (Відомості Верховної Ради України, 1999 р.,\nN 44, ст. 391; 2011 р., N 6, ст. 47) такі зміни:\n1. Частину четверту статті 6 після слів \"з переможцем\nконкурсу\" доповнити словами \"з урахуванням умов конкурсу та\nконкурсної заявки переможця\".\n2. У статті 7:\nабзац п'ятнадцятий частини першої виключити;\nу частині четвертій слова \"три місяці\" замінити словами \"один\nмісяць\";\nперше речення частини дванадцятої доповнити словами \"та з\nурахуванням умов конкурсу та конкурсної заявки переможця\".\n3. У статтю 27 включити частину першу такого змісту:\n\"1. Держава гарантує, що до прав і обов'язків інвестора,\nвизначених угодою про розподіл продукції, протягом строку її дії\nбуде застосовуватися законодавство, чинне на момент укладання\nугоди, крім законодавства, що зменшує розмір податків чи зборів чи\nскасовує їх, спрощує регулювання господарської діяльності щодо\nпошуку, розвідки та видобування корисних копалин, послаблює\nпроцедури державного нагляду (контролю) у сфері господарської\nдіяльності, зокрема процедури митного, валютного, податкового та\nінших видів державного контролю, або пом'якшує відповідальність\nінвестора, яке має застосовуватися з дати набрання чинності таким\nзаконодавством. Гарантії щодо стабільності норм законодавства не\nпоширюються на зміни законодавства, що стосуються питань оборони,\nнаціональної безпеки, забезпечення громадського порядку та охорони\nдовкілля\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Кабінету Міністрів України в місячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 17 червня 2011 року\nN 3553-VI\n\nПро внесення змін до Закону України \"Про угоди про розподіл продукції\" щодо державних гарантій\nЗакон України від 17.06.2011 № 3553-VI\n\nПрийняття від 17.06.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3553-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}