{
  "id": "ua-law-3521-17",
  "type": "statute",
  "title": "Закон України (3521-17)",
  "title_en": "",
  "short_name": "3521-17",
  "status": "in_force",
  "issued_date": "2011-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3521-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо удосконалення процедури посвідчення\nправа власності на землю\n( Відомості Верховної Ради України (ВВР), 2012, N 4, ст.16 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) доповнити статтею 53-5 такого змісту:\n\" Стаття 53-5. Порушення строку видачі державного акта на\nправо власності на земельну ділянку\nПорушення посадовою особою встановленого законодавством\nстроку видачі державного акта на право власності на земельну\nділянку -\nтягне за собою накладення штрафу від двадцяти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян.\nДіяння, передбачене частиною першою цієї статті, вчинене\nпосадовою особою, яку протягом року було піддано адміністративному\nстягненню за таке саме порушення, -\nтягне за собою накладення штрафу від п'ятдесяти до двохсот\nнеоподатковуваних мінімумів доходів громадян\";\n2) статтю 221 після цифр \"51-2\" доповнити цифрами \"53-5\";\n3) у частині першій статті 238-1 цифри \"52-56\" замінити\nцифрами \"52 - 53-4, 54-56\";\n4) у частині першій та пункті 1 частини другої статті 242-1\nцифри \"52-55\" замінити цифрами \"52-53-4, 54-55\";\n5) абзац другий пункту 1 частини першої статті 255 після цифр\n\"51-2\" доповнити цифрами \"53-5\".\n2. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27):\n1) у частині шостій статті 126:\nв абзаці другому слова \"про відчуження земельної ділянки із\nзазначенням документа, на підставі якого відбулося відчуження\"\nзамінити словами \"про перехід права власності на земельну ділянку\nіз зазначенням документа, на підставі якого відбувся такий\nперехід\";\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"У разі набуття права власності на земельну ділянку кількома\nнабувачами або у разі відсутності на відповідному державному акті\nмісця для проставлення відмітки про перехід права власності на\nземельну ділянку набувачеві або відчужувачеві земельної ділянки\nпротягом 30 календарних днів з дня подання ним до органу, який\nздійснює видачу зазначеного акта, документів, передбачених\nзаконодавством, видається державний акт на право власності на\nземельну ділянку\".\nУ зв'язку з цим абзаци третій і четвертий вважати відповідно\nабзацами четвертим і п'ятим;\n2) частину першу статті 211 доповнити пунктом \"к\" такого\nзмісту:\n\"к) порушення строку видачі державного акта на право\nвласності на земельну ділянку\".\n3. У пункті 2 розділу II \"Прикінцеві та перехідні положення\"\nЗакону України \"Про внесення змін до деяких законодавчих актів\nУкраїни щодо документів, що посвідчують право на земельну ділянку,\nа також порядку поділу та об'єднання земельних ділянок\"\n( 1066-17 ) (Відомості Верховної Ради України, 2009 р., N 29,\nст. 396):\nу третьому реченні слова \"державний акт на право власності на\nземлю (земельну ділянку)\" замінити словами \"державний акт на право\nприватної власності на землю, державний акт на право власності на\nземлю або державний акт на право власності на земельну ділянку\";\nдоповнити абзацами другим і третім такого змісту:\n\"У разі якщо нотаріус, який до набрання чинності цим Законом\nпосвідчив (видав) зазначений у частині другій статті 126\nЗемельного кодексу України ( 2768-14 ) документ, припинив\nдіяльність, але державний акт на право власності на земельну\nділянку органом, який здійснював видачу таких актів, не видано,\nписьмовий запит, передбачений абзацом першим цього пункту, до\nоргану, який здійснює державну реєстрацію земельних ділянок,\nвилучення державного акта на право приватної власності на землю,\nдержавного акта на право власності на землю або державного акта на\nправо власності на земельну ділянку з державного нотаріального\nархіву та проставлення на ньому відмітки про перехід права\nвласності на земельну ділянку, здійснює державний нотаріус\nвідповідного державного нотаріального архіву.\nУ разі відсутності у справах нотаріуса державного акта на\nправо приватної власності на землю, державного акта на право\nвласності на землю або державного акта на право власності на\nземельну ділянку, що видавався її відчужувачу, новому власнику\n(набувачеві) земельної ділянки видається державний акт на право\nвласності на земельну ділянку протягом 30 календарних днів з дня\nподання ним до органу, який здійснює видачу державного акта на\nправо власності на земельну ділянку, усіх передбачених\nзаконодавством документів\".\nII. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 16 червня 2011 року\nN 3521-VI\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення процедури посвідчення права власності на землю\nЗакон України від 16.06.2011 № 3521-VI\n\nПрийняття від 16.06.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3521-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}