{
  "id": "ua-law-3524-17",
  "type": "statute",
  "title": "Закон України (3524-17)",
  "title_en": "",
  "short_name": "3524-17",
  "status": "in_force",
  "issued_date": "2011-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3524-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо діяльності наукових парків\n( Відомості Верховної Ради України (ВВР), 2012, N 4, ст.19 )\n{ Із змінами, внесеними згідно із Законом\nN 157-IX ( 157-20 ) від 03.10.2019 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 157-IX ( 157-20 ) від 03.10.2019 }\n2. У Законі України \"Про наукові парки\" ( 1563-17 )\n(Відомості Верховної Ради України, 2009 р., N 51, ст. 757):\n1) у статті 1:\nабзац другий після слів \"умов участі\" доповнити словами\n\"суб'єктів господарювання\";\nабзац сьомий після слів \"необхідні для виконання\" доповнити\nсловами \"науковим парком та його партнерами\", а після слова\n\"проекту\" - словами \"наукового парку\";\n2) у частині другій статті 13 слова \"партнерів наукового\nпарку\" замінити словами \"наукового парку та його партнерів\";\n3) у статті 15:\nчастину другу після слів \"державній реєстрації\" доповнити\nсловами \"в порядку, визначеному\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. Проекти наукового парку, що виконуються за рахунок коштів\nнаукового парку та його партнерів і не передбачають державної\nпідтримки, не потребують державної реєстрації\".\nУ зв'язку з цим частини третю і четверту вважати відповідно\nчастинами четвертою і п'ятою;\n4) частину третю статті 16 викласти в такій редакції:\n\"3. Виконавчий орган управління наукового парку подає\nузагальнений звіт про результати роботи наукового парку\nвідповідному вищому навчальному закладу або науковій установі та\nспеціально уповноваженому центральному органу виконавчої влади у\nсфері науково-технічної та інноваційної діяльності щорічно, до\n1 лютого кожного наступного року, або на їх вимогу\";\n5) частину другу статті 17 виключити;\n6) частину першу статті 19 викласти в такій редакції:\n\"1. У разі реалізації проекту наукового парку,\nзареєстрованого згідно з частиною другою статті 15 цього Закону,\nнаукове, лабораторне і дослідницьке обладнання, а також\nкомплектуючі та матеріали, передбачені проектом наукового парку,\nщо ввозяться науковим парком та партнерами наукового парку для\nйого виконання, звільняються від сплати ввізного мита у порядку,\nвстановленому законом\";\n7) частину першу статті 20 викласти в такій редакції:\n\"1. За проектами наукового парку, зареєстрованими згідно із\nстаттею 15 цього Закону, реалізація яких передбачає використання\nприміщень та обладнання вищого навчального закладу та/або наукової\nустанови, за поданням виконавчого органу управління наукового\nпарку між вищим навчальним закладом та/або науковою установою і\nнауковим парком та/або партнером наукового парку укладається\nдоговір оренди на строк, передбачений умовами реалізації проекту\nнаукового парку.\nЗасновники та партнери наукових парків, у господарському\nвіданні чи управлінні яких знаходиться державне майно, можуть\nнадавати його в оренду для виконання проектів наукових парків.\nКошти, що отримані від оренди такого державного майна,\nспрямовуються орендодавцю на реалізацію проектів наукового парку.\nУ разі виникнення необхідності у використанні приміщень\nвищого навчального закладу та/або наукової установи для розміщення\nнаукового парку між науковим парком і вищим навчальним закладом\nта/або науковою установою укладається договір оренди\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Кабінету Міністрів України у двомісячний строк з дня\nнабрання чинності цим Законом встановити пільгові ставки плати за\nоренду для наукових парків, їх засновників та партнерів, у\nгосподарському віданні чи управлінні яких знаходиться державне\nмайно, що надається в оренду з метою державної підтримки\nреалізації проектів наукового парку.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 16 червня 2011 року\nN 3524-VI\n\nПро внесення змін до деяких законів України щодо діяльності наукових парків\nЗакон України від 16.06.2011 № 3524-VI\n\nРедакція від 01.02.2020 , підстава — 157-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3524-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}