{
  "id": "ua-law-3531-17",
  "type": "statute",
  "title": "Закон України (3531-17)",
  "title_en": "",
  "short_name": "3531-17",
  "status": "in_force",
  "issued_date": "2011-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3531-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Мета Закону",
      "content": "1. Метою цього Закону є визначення особливостей управління об'єктами державної власності в оборонно-промисловому комплексі, шляхів підвищення ефективності функціонування підприємств оборонно-промислового комплексу та забезпечення здійснення контролю за їх діяльністю."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти управління державної власності в оборонно-промисловому комплексі",
      "content": "1. До об'єктів управління державної власності в оборонно-промисловому комплексі належать:\nмайно державних підприємств оборонно-промислового комплексу, в тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\";\nмайно, передане в установленому порядку Державному концерну \"Укроборонпром\";\nпакети акцій, що належать державі в статутних капіталах акціонерних товариств, що провадять діяльність в оборонно-промисловому комплексі, та передані в установленому порядку в управління Державного концерну \"Укроборонпром\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Суб'єкти управління об'єктами державної власності в оборонно-промисловому комплексі",
      "content": "1. Суб'єктами управління об'єктами державної власності в оборонно-промисловому комплексі є:\nКабінет Міністрів України;\nДержавний концерн \"Укроборонпром\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державний концерн \"Укроборонпром\"",
      "content": "1. Державний концерн \"Укроборонпром\" (далі - Концерн) є уповноваженим суб'єктом господарювання з управління об'єктами державної власності в оборонно-промисловому комплексі.\n2. До складу Концерну входять державні підприємства оборонно-промислового комплексу, в тому числі казенні підприємства (далі - учасники Концерну), на основі фінансової залежності від одного або групи учасників Концерну, який виконує функції із забезпечення науково-технічного і виробничого розвитку, а також провадить інвестиційну, фінансову, зовнішньоекономічну та інші види діяльності.\n3. Учасники Концерну не перебувають в управлінні органів виконавчої влади.\n4. Концерн діє на підставі цього Закону та Статуту, який затверджується Кабінетом Міністрів України за поданням Наглядової ради Концерну."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Органи управління Концерну",
      "content": "1. Органами управління Концерну є його Наглядова рада, Рада директорів, генеральний директор.\n2. Вищим органом управління Концерну є його Наглядова рада, що забезпечує захист інтересів держави, контролює та регулює діяльність інших органів управління Концерну.\n3. Наглядова рада Концерну (далі - Наглядова рада) складається з п'яти членів, три з яких призначаються Президентом України, а два - Кабінетом Міністрів України.\nСтрок повноважень членів Наглядової ради становить п'ять років.\n4. Президент України або Кабінет Міністрів України можуть достроково припинити повноваження члена Наглядової ради, якого вони призначили.\nЧлени Наглядової ради працюють на громадських засадах.\n5. Наглядова рада проводить свою роботу у формі засідань.\nНа засідання Наглядової ради запрошується генеральний директор Концерну, який має право дорадчого голосу.\n6. Рада директорів Концерну є колегіальним органом управління, що визначає стратегію розвитку та напрями діяльності Концерну, виробничі та інвестиційні плани розвитку Концерну і його учасників, засади здійснення виробничих та науково-технічних зв'язків між учасниками Концерну з метою виконання Концерном і його учасниками покладених на них завдань у сфері оборонно-промислового комплексу та військово-технічного співробітництва.\nДо складу Ради директорів Концерну входять представники учасників Концерну.\n7. Порядок діяльності, скликання, голосування, прийняття і оформлення рішень Ради директорів Концерну та її повноваження визначаються Статутом Концерну.\n8. Генеральний директор Концерну здійснює безпосереднє керівництво його діяльністю.\nПорядок призначення та повноваження генерального директора Концерну визначаються Статутом Концерну."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Наглядова рада Концерну",
      "content": "1. До виключної компетенції Наглядової ради належать:\n1) затвердження стратегії розвитку та напрямів діяльності Концерну;\n2) затвердження фінансових та інвестиційних планів і показників діяльності Концерну, в тому числі річних фінансових та інвестиційних планів, а також інвестиційних планів на середньострокову перспективу (3-5 років);\n3) здійснення контролю за виконанням Концерном та його учасниками покладених на них завдань у сфері оборонно-промислового комплексу та військово-технічного співробітництва;\n4) підготовка і подання на затвердження Кабінету Міністрів України проектів Статуту Концерну та нормативно-правових актів щодо внесення змін до нього;\n5) прийняття рішень стосовно участі Концерну в статутному капіталі господарських товариств, інших юридичних осіб, метою діяльності яких є сприяння розробці, виробництву та експорту високотехнологічної промислової продукції оборонно-промислового комплексу;\n6) прийняття рішень щодо створення філій та представництв Концерну;\n7) забезпечення проведення Концерном відрахувань до Державного бюджету України частини прибутку (доходу);\n8) здійснення контролю за ефективним використанням і збереженням об'єктів державної власності, переданих в управління Концерну, провадженням фінансово-господарської діяльності Концерну;\n9) затвердження річних звітів генерального директора Концерну про результати діяльності Концерну та управління об'єктами державної власності в оборонно-промисловому комплексі;\n10) ініціювання проведення перевірок, ревізій та аудиту фінансово-господарської діяльності Концерну та його учасників, визначення аудитора Концерну;\n11) подання Кабінету Міністрів України пропозицій щодо реорганізації або ліквідації Концерну.\n2. Наглядова рада може вносити в установленому порядку подання щодо притягнення до відповідальності посадових осіб Концерну та його учасників.\n3. Організація, порядок діяльності, скликання, голосування, прийняття і оформлення рішень Наглядової ради визначаються Статутом Концерну."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості управління об'єктами державної власності в оборонно-промисловому комплексі",
      "content": "1. У процесі управління об'єктами державної власності в оборонно-промисловому комплексі Концерн:\n1) здійснює регулювання, контроль та координацію діяльності учасників Концерну;\n2) створює підприємства, спільні підприємства та інші юридичні особи, засновані на державній власності в оборонно-промисловому комплексі, приймає рішення щодо їх реорганізації та ліквідації;\n3) затверджує статути (положення) учасників Концерну та нормативні документи щодо внесення змін до них, здійснює контроль за дотриманням їх вимог;\n4) призначає на посаду та звільняє з посади керівників учасників Концерну, укладає і розриває з ними контракти та здійснює контроль за їх виконанням;\n5) розробляє стратегію розвитку Концерну та його учасників;\n6) затверджує річні фінансові та інвестиційні плани, а також інвестиційні плани на середньострокову перспективу (3-5 років) учасників Концерну та здійснює контроль за їх виконанням у встановленому порядку;\n7) проводить моніторинг фінансової діяльності учасників Концерну;\n8) надає згоду на відчуження та списання об'єктів управління державної власності в оборонно-промисловому комплексі учасників Концерну;\n9) здійснює управління корпоративними правами держави стосовно пакетів акцій, що належать державі у статутних капіталах акціонерних товариств та передані в управління Концерну;\n10) ініціює проведення корпоратизації учасників Концерну;\n11) приймає рішення про подальше використання державного майна, що не увійшло до статутних капіталів господарських товариств, утворених у процесі корпоратизації учасників Концерну;\n12) погоджує укладення учасниками Концерну договорів про спільну діяльність, згідно з якими використовується нерухоме майно, що перебуває в їх господарському віданні чи оперативному управлінні;\n13) забезпечує проведення щорічних аудиторських перевірок діяльності учасників Концерну;\n14) здійснює контроль за діяльністю учасників Концерну;\n15) веде облік об'єктів державної власності, що перебувають в управлінні Концерну, здійснює контроль за ефективним використанням та збереженням таких об'єктів;\n16) бере згідно із законодавством участь у підготовці міжнародних договорів України щодо об'єктів державної власності, що перебувають в управлінні Концерну;\n17) забезпечує приведення у відповідність із законодавством установчих та інших нормативних документів учасників Концерну;\n18) виявляє державне майно, яке тимчасово не використовується Концерном та його учасниками, та вносить пропозиції щодо його подальшого використання;\n19) забезпечує в установленому законодавством порядку відрахування учасниками Концерну до Державного бюджету України частини прибутку (доходу);\n20) забезпечує надання розпоряднику Єдиного реєстру об'єктів державної власності інформації про наявність і поточний стан майна об'єктів державної власності, що перебувають в управлінні Концерну, та зміну його стану;\n21) забезпечує в установленому порядку проведення інвентаризації майна Концерну та його учасників;\n22) забезпечує:\nпроведення екологічного аудиту учасників Концерну;\nзбереження установчих документів, наказів та протоколів засідань відповідних виконавчих органів Концерну та його учасників;\nоформлення прав на земельні ділянки (у разі відсутності необхідних документів) та уточнення меж земельних ділянок учасників Концерну;\n23) здійснює щодо учасників Концерну уточнення складу виробничих потужностей мобілізаційного призначення та обсягів запасів мобілізаційного резерву з урахуванням доцільності їх подальшого збереження;\n24) надає учасникам Концерну згоду на оренду державного майна і пропозиції щодо умов договору оренди, які повинні забезпечувати ефективне використання орендованого майна;\n25) контролює виконання орендарями інвестиційних і технічних програм розвитку орендованих об'єктів державної власності, що перебувають в управлінні учасників Концерну, якщо такі програми передбачені договором оренди;\n26) організовує контроль за використанням орендованого державного майна, що перебуває в управлінні учасників Концерну;\n27) провадить діяльність із залучення інвесторів, зокрема іноземних, розробляє інвестиційні проекти та контролює їх реалізацію, бере участь у залученні коштів з фінансових ринків, зокрема міжнародних, визначає джерела формування та використання фондів інвестиційного та інноваційного розвитку;\n28) погоджує з Фондом державного майна України плани реструктуризації та санації учасників Концерну в разі утворення за їх участю нових суб'єктів господарювання;\n29) забезпечує визначення умов реструктуризації та санації учасників Концерну, що мають стратегічне значення для економіки і безпеки держави;\n30) забезпечує управління і збереження матеріальних носіїв секретної інформації та здійснення заходів щодо охорони державної таємниці;\n31) виконує інші функції з управління об'єктами державної власності в оборонно-промисловому комплексі у випадках, передбачених законодавством.\n2. Суб’єкти літакобудування, що є об’єктами державної власності в оборонно-промисловому комплексі та підпадають під дію норм статті 2 Закону України \"Про розвиток літакобудівної промисловості\", мають право за попереднім погодженням з Концерном бути засновниками та/або учасниками господарських товариств, у тому числі за участю іноземних суб’єктів господарської діяльності, крім тих, які розташовані або здійснюють свою діяльність на території держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, та/або до яких застосовуються санкції відповідно до закону, а також здійснювати управління корпоративними правами, що виникли внаслідок такої участі."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються у частині, що не суперечить цьому Закону.\n3. Установити, що рішення про утворення Концерну та Статут Концерну не потребують погодження з Антимонопольним комітетом України.\n4. Внести зміни до таких законодавчих актів:\n2) частину другу статті 3 Закону України \"Про управління об'єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456) доповнити абзацом другим такого змісту:\n\"Особливості управління об'єктами державної власності в оборонно-промисловому комплексі визначаються Законом України \"Про особливості управління об'єктами державної власності в оборонно-промисловому комплексі\".\n5. Кабінету Міністрів України в місячний строк з дня набрання чинності цим Законом прийняти рішення щодо виведення учасників Концерну із сфери управління відповідних центральних органів виконавчої влади і передачі їх в управління Концерну та забезпечити формування складу учасників Концерну з дотриманням вимог частини п'ятої статті 120 Господарського кодексу України.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}