{
  "id": "ua-law-3460-17",
  "type": "statute",
  "title": "Закон України (3460-17)",
  "title_en": "",
  "short_name": "3460-17",
  "status": "in_force",
  "issued_date": "2011-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3460-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються у такому значенні:\n1) безоплатна правнича допомога - правнича допомога, що гарантується державою та повністю або частково надається за рахунок коштів Державного бюджету України, місцевих бюджетів та інших джерел;\n2) законні представники - батьки, усиновителі, батьки-вихователі, прийомні батьки, опікуни, піклувальники, помічники, зареєстровані органом опіки і піклування, дієздатних фізичних осіб, які за станом здоров’я не можуть самостійно здійснювати свої права та виконувати обов’язки, та інші особи, визначені законом, представники закладів, які виконують функції опікунів і піклувальників;\n3) правнича допомога - надання правничих послуг, спрямованих на забезпечення реалізації прав і свобод людини і громадянина, захисту цих прав і свобод, їх відновлення у разі порушення;\n4) правничі послуги - надання правової інформації, консультацій і роз'яснень з правових питань; складення заяв, скарг, процесуальних та інших документів правового характеру; здійснення представництва інтересів особи в судах, інших державних органах, органах місцевого самоврядування, перед іншими особами; забезпечення захисту особи від обвинувачення; надання особі допомоги в забезпеченні доступу особи до вторинної правничої допомоги та медіації;\n5) правопросвітництво - комплекс заходів, спрямованих на підвищення рівня правової свідомості, культури та освіченості осіб, які перебувають під юрисдикцією України, у тому числі розповсюдження інформації про захист прав, свобод і законних інтересів людини і громадянина, виконання їх обов’язків, роз’яснення щодо порядку надання безоплатної правничої допомоги та доступу до неї."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон регулює правовідносини у сфері надання безоплатної правничої допомоги суб'єктам права на безоплатну первинну правничу допомогу та суб'єктам права на безоплатну вторинну правничу допомогу, що встановлені цим Законом.\n2. Порядок надання безоплатної правничої допомоги фізичним особам на благодійних засадах фізичними та юридичними особами, які займаються благодійною діяльністю самостійно або спільно з відповідними благодійними організаціями, регулюється відповідним законодавством і статутами цих організацій."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Право на безоплатну правничу допомогу",
      "content": "1. Право на безоплатну правничу допомогу - гарантована Конституцією України можливість громадянина України, іноземця, особи без громадянства, у тому числі біженця чи особи, яка потребує додаткового захисту, отримати в повному обсязі безоплатну первинну правничу допомогу, а також можливість певної категорії осіб отримати безоплатну вторинну правничу допомогу у випадках, передбачених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Гарантії недискримінації осіб у доступі до безоплатної правничої допомоги",
      "content": "1. При реалізації права на безоплатну правничу допомогу не допускається застосовування привілеїв чи обмежень до осіб за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, місця проживання, за мовними або іншими ознаками."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи державної політики у сфері надання безоплатної правничої допомоги",
      "content": "1. Державна політика у сфері надання безоплатної правничої допомоги ґрунтується на таких принципах:\n1) верховенство права;\n2) законність;\n3) доступність безоплатної правничої допомоги;\n4) забезпечення якості безоплатної правничої допомоги;\n5) гарантоване державне фінансування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Законодавство України про безоплатну правничу допомогу",
      "content": "1. Питання надання безоплатної правничої допомоги в Україні регулюються Конституцією України , цим Законом, іншими законами України, міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері надання безоплатної правничої допомоги регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Система надання безоплатної правничої допомоги",
      "content": "1. До системи надання безоплатної правничої допомоги належать:\n1) Координаційний центр з надання правничої допомоги;\n2) суб'єкти надання безоплатної первинної правничої допомоги;\n3) суб'єкти надання безоплатної вторинної правничої допомоги."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Поняття безоплатної первинної правничої допомоги",
      "content": "1. Безоплатна первинна правнича допомога - вид державної гарантії, що полягає в інформуванні особи про її права і свободи та обов’язки, порядок їх реалізації та виконання, відновлення прав у випадку їх порушення та порядок оскарження рішень, дій чи бездіяльності органів державної влади, органів місцевого самоврядування, посадових і службових осіб.\n2. Безоплатна первинна правнича допомога включає такі види правничих послуг:\n1) надання правової інформації;\n2) надання консультацій і роз'яснень з правових питань;\n3) складення заяв, скарг та інших документів правового характеру (крім документів процесуального характеру);\n4) надання допомоги в забезпеченні доступу особи до вторинної правничої допомоги та медіації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Суб'єкти права на безоплатну первинну правничу допомогу",
      "content": "1. Право на безоплатну первинну правничу допомогу згідно з Конституцією України та цим Законом мають усі особи, які перебувають під юрисдикцією України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Суб'єкти надання безоплатної первинної правничої допомоги",
      "content": "1. Суб'єктами надання безоплатної первинної правничої допомоги в Україні є:\n1) органи виконавчої влади;\n2) органи місцевого самоврядування;\n3) центри з надання безоплатної правничої допомоги;\n4) спеціалізовані установи з надання безоплатної первинної правничої допомоги, утворені органами місцевого самоврядування з урахуванням потреб територіальної громади;\n5) юридичні особи приватного права, які мають право надавати правничу допомогу, залучені органами місцевого самоврядування у встановленому законом порядку;\n6) адвокати та інші фахівці у відповідній галузі права, залучені органами місцевого самоврядування у встановленому законом порядку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок розгляду звернень та порядок надання безоплатної первинної правничої допомоги органами виконавчої влади та органами місцевого самоврядування",
      "content": "1. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 7 цього Закону, надсилаються або подаються особами, які досягли повноліття, безпосередньо до центральних та місцевих органів виконавчої влади, територіальних органів центральних органів виконавчої влади та органів місцевого самоврядування відповідно до їх компетенції.\n2. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 7 цього Закону, що стосуються дітей, надсилаються або подаються ними особисто чи їх законними представниками, патронатними вихователями.\n3. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 7 цього Закону, що стосуються осіб, визнаних судом недієздатними або дієздатність яких обмежена судом, надсилаються або подаються ними особисто, їх опікунами чи піклувальниками. Особи, які визнані судом недієздатними чи дієздатність яких обмежена, можуть звертатися за отриманням безоплатної первинної правничої допомоги особисто лише щодо питань, звернення до суду з яких їм дозволено.\n4. Органи виконавчої влади та органи місцевого самоврядування у разі письмового звернення осіб про надання будь-якого з видів правничих послуг, передбачених частиною другою статті 7 цього Закону, з питань, що віднесені до їх повноважень, зобов'язані надати такі послуги протягом 30 календарних днів з дня надходження звернення.\n5. Якщо у зверненні особи міститься лише прохання про надання відповідної правової інформації, така правнича допомога надається не пізніше п'ятнадцятиденного терміну з дня отримання звернення.\n6. Органам виконавчої влади та органам місцевого самоврядування забороняється встановлювати плату за надання будь-якого з видів правничих послуг, передбачених частиною другою статті 7 цього Закону, та за видачу особам бланків заяв, звернень, запитів, довідок, інших документів, подання яких передбачено законодавством для реалізації прав і свобод людини і громадянина.\n7. Якщо питання, порушені у зверненні, не належать до компетенції органу виконавчої влади чи органу місцевого самоврядування, до якого надійшло звернення особи, такий орган протягом п'яти календарних днів повинен надіслати це звернення до відповідного органу та повідомити про це особу, яка подала звернення.\n8. Якщо під час розгляду звернення про надання безоплатної первинної правничої допомоги встановлено, що особа потребує надання безоплатної вторинної правничої допомоги, орган виконавчої влади чи орган місцевого самоврядування, який розглядає звернення, зобов’язаний роз’яснити особі або її законному представникові чи патронатному вихователю порядок подання звернення про надання безоплатної вторинної правничої допомоги.\n9. Звернення, що не стосуються надання первинної правничої допомоги, розглядаються в порядку, встановленому законодавством про звернення громадян."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Організація особистого прийому осіб для надання безоплатної первинної правничої допомоги органами виконавчої влади та органами місцевого самоврядування",
      "content": "1. Органи виконавчої влади та органи місцевого самоврядування зобов'язані проводити особистий прийом осіб, які потребують безоплатної первинної правничої допомоги, з питань, що належать до компетенції відповідного органу виконавчої влади чи органу місцевого самоврядування.\n2. Прийом осіб, які потребують безоплатної первинної правничої допомоги, проводиться постійно в установлені дні та години. Графік прийому осіб повинен бути доведений до їх відома.\n3. Органи виконавчої влади та органи місцевого самоврядування забезпечують проведення особистого прийому осіб висококваліфікованими працівниками, які можуть чітко і доступно надати роз'яснення положень законодавства та консультації з питань реалізації прав і свобод людини і громадянина та виконання обов'язків.\n4. Якщо під час особистого прийому встановлено, що особа потребує надання безоплатної вторинної правничої допомоги, працівник, який проводить особистий прийом, зобов'язаний роз'яснити їй порядок подання звернення про надання безоплатної вторинної правничої допомоги."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Порядок надання безоплатної правничої допомоги центрами з надання безоплатної правничої допомоги",
      "content": "1. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 7 цього Закону, подаються в усній або письмовій формі до центру з надання безоплатної правничої допомоги.\n2. Звернення викладається особою усно під час відвідування центру з надання безоплатної правничої допомоги або за допомогою засобів телефонного зв’язку через визначені контактні номери телефонів, інші технічні засоби електронних комунікацій або єдиний контактний номер телефону системи надання безоплатної правничої допомоги.\n3. Письмове звернення оформляється в довільній формі та надсилається поштою чи передається особою до центру з надання безоплатної правничої допомоги особисто або через законного представника, патронатного вихователя/представника, повноваження якого оформлені відповідно до закону.\nПисьмове звернення також може бути надіслане з використанням мережі Інтернет, засобів електронного зв’язку (електронне звернення).\n4. У письмовому зверненні мають зазначатися:\n1) прізвище, ім’я, по батькові особи, яка потребує первинної правничої допомоги, поштова адреса або адреса електронної пошти, а також номер засобу зв’язку (за наявності);\n2) суть питання, для вирішення якого особа звертається за первинною правничою допомогою;\n3) дата і підпис.\n5. Центр з надання безоплатної правничої допомоги зобов’язаний розглянути звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 7 цього Закону, невідкладно, але не пізніше трьох робочих днів з дня надходження звернення. Якщо звернення з об’єктивних причин не може бути розглянуто у визначений строк у зв’язку із складністю питань, що в ньому зазначаються, встановлюється необхідний строк для його розгляду, про що повідомляється особі, яка подала звернення. При цьому загальний строк розгляду звернення не може перевищувати 10 робочих днів.\n6. Якщо під час розгляду звернення про надання безоплатної первинної правничої допомоги встановлено, що особа потребує надання безоплатної вторинної правничої допомоги, центр з надання безоплатної правничої допомоги, який розглядає звернення, зобов’язаний роз’яснити особі або її законному представникові, патронатному вихователю/представникові порядок подання звернення про надання безоплатної вторинної правничої допомоги.\n7. Письмове звернення, оформлене без дотримання визначених цією статтею вимог, повертається особі, яка подала звернення, з відповідними роз’ясненнями протягом трьох робочих днів з дня його надходження.\n8. Звернення, що не стосуються надання безоплатної первинної правничої допомоги, розглядаються в порядку, встановленому Законом України \"Про звернення громадян\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Надання безоплатної первинної правничої допомоги спеціалізованими установами, іншими суб'єктами",
      "content": "1. Органи місцевого самоврядування з урахуванням потреб територіальної громади відповідної адміністративно-територіальної одиниці можуть утворювати в порядку, встановленому законом, спеціалізовані установи з надання безоплатної первинної правничої допомоги.\n2. Спеціалізовані установи з надання безоплатної первинної правничої допомоги, утворені органами місцевого самоврядування, є неприбутковими організаціями, користуються правами юридичної особи, мають власні бланки, печатку із своїм найменуванням.\n3. Спеціалізовані установи з надання безоплатної первинної правничої допомоги, утворені органами місцевого самоврядування, фінансуються за рахунок коштів місцевих бюджетів, інших не заборонених законодавством джерел.\n4. Повноваження та порядок діяльності спеціалізованих установ з надання безоплатної первинної правничої допомоги встановлюються Положенням про установу з надання безоплатної первинної правничої допомоги, яке затверджується на основі Типового положення про установу з надання безоплатної первинної правничої допомоги .\n5. Органи місцевого самоврядування можуть укладати з юридичними особами приватного права, які мають право надавати правничу допомогу, договори про надання первинної правничої допомоги на території відповідної адміністративно-територіальної одиниці.\n6. Порядок та критерії залучення органами місцевого самоврядування юридичних осіб приватного права до надання безоплатної первинної правничої допомоги затверджуються Міністерством юстиції України.\n7. Органи місцевого самоврядування можуть укладати з адвокатами та іншими фахівцями у відповідній галузі права договори про надання безоплатної первинної правничої допомоги на території відповідної адміністративно-територіальної одиниці. Порядок залучення органами місцевого самоврядування адвокатів та інших фахівців у відповідній галузі права до надання безоплатної первинної правничої допомоги затверджується Кабінетом Міністрів України.\n8. Порядок надання безоплатної первинної правничої допомоги суб’єктами, що створюються або залучаються за договорами органами місцевого самоврядування , затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Поняття безоплатної вторинної правничої допомоги",
      "content": "1. Безоплатна вторинна правнича допомога - вид державної гарантії, що полягає у створенні рівних можливостей для доступу осіб до правосуддя.\n2. Безоплатна вторинна правнича допомога включає такі види правничих послуг:\n1) захист;\n2) здійснення представництва інтересів осіб, що мають право на безоплатну вторинну правничу допомогу, в судах, інших державних органах, органах місцевого самоврядування, перед іншими особами;\n3) складення документів процесуального характеру."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Суб’єкти права на безоплатну вторинну правничу допомогу",
      "content": "1. Право на безоплатну вторинну правничу допомогу згідно з цим Законом та іншими законами мають такі категорії фізичних осіб:\n1) повнолітні особи, які перебувають під юрисдикцією України, якщо їхній середньомісячний дохід, розрахований відповідно до методики , затвердженої Міністерством юстиції України, не перевищує двох розмірів прожиткового мінімуму, розрахованого та затвердженого відповідно до закону для осіб, які належать до основних соціальних і демографічних груп населення, а також особи з інвалідністю, які отримують пенсію або державну соціальну допомогу відповідно до законів України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\" і \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\" , у розмірі, що не перевищує двох прожиткових мінімумів для працездатної особи, - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону;\n2) діти - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону;\n3) особи, до яких застосовано адміністративне затримання, - на правничі послуги, передбачені пунктами 1 і 3 частини другої статті 13 цього Закону;\n4) особи, до яких застосовано адміністративний арешт, - на правничі послуги, передбачені пунктами 1 і 3 частини другої статті 13 цього Закону;\n5) особи, які відповідно до положень Кримінального процесуального кодексу України вважаються затриманими, - на правничі послуги, передбачені пунктами 1 і 3 частини другої статті 13 цього Закону, а також на правничі послуги, передбачені пунктом 2 частини другої статті 13 цього Закону, у разі якщо такі особи є заявниками, визнані потерпілими або є свідками в іншому кримінальному провадженні, у зв’язку з незаконністю такого затримання, у разі порушення прав затриманої особи, застосування насильства, катувань, інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження під час затримання, до завершення відповідних проваджень;\n6) особи, стосовно яких обрано запобіжний захід у вигляді тримання під вартою, - на правничі послуги, передбачені пунктами 1 і 3 частини другої статті 13 цього Закону, а також на правничі послуги, передбачені пунктом 2 частини другої статті 13 цього Закону, у разі застосування до таких осіб насильства, катувань, інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження під час перебування під вартою;\n7) особи, у кримінальних провадженнях стосовно яких відповідно до положень Кримінального процесуального кодексу України залучається захисник для здійснення захисту за призначенням, - на правничі послуги, передбачені пунктами 1 і 3 частини другої статті 13 цього Закону, а також на правничі послуги, передбачені пунктом 2 частини другої статті 13 цього Закону, у разі застосування до таких осіб насильства, катувань, інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження;\n8) особи, у кримінальних провадженнях стосовно яких відповідно до положень Кримінального процесуального кодексу України залучається захисник для проведення окремої процесуальної дії, - на правничі послуги, передбачені пунктами 1 і 3 частини другої статті 13 цього Закону;\n9) особи, засуджені до покарання у виді довічного позбавлення волі, позбавлення волі на певний строк, тримання в дисциплінарному батальйоні військовослужбовців або обмеження волі, - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону;\n10) особи, на яких поширюється дія Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\", - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з моменту подання особою заяви про визнання біженцем або особою, яка потребує додаткового або тимчасового захисту в Україні, до прийняття остаточного рішення за заявою;\n11) іноземці та особи без громадянства, затримані з метою ідентифікації та забезпечення примусового видворення, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з моменту затримання;\n12) особи, які звернулися із заявою про визнання особою без громадянства, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з дня подання особою заяви про визнання особою без громадянства до прийняття остаточного рішення за заявою, а також під час оскарження відмови про визнання особою без громадянства, отримання дозволу на імміграцію, оформлення посвідки на тимчасове чи постійне проживання;\n13) особи, які не мають документів, що посвідчують особу та підтверджують громадянство України, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань встановлення в судовому порядку фактів, що мають юридичне значення, пов’язаних з оформленням та видачею таких документів;\n14) внутрішньо переміщені особи - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону;\n15) особи, які звернулися із заявою про взяття їх на облік як внутрішньо переміщених осіб, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, що пов’язані з оскарженням рішення про відмову в отриманні довідки про взяття на облік внутрішньо переміщеної особи, до моменту отримання зазначеної довідки або з питань, пов’язаних із встановленням фактів, що мають юридичне значення стосовно таких осіб;\n16) громадяни України, які проживають на тимчасово окупованій території або на території територіальних громад, що розташовані в районі проведення воєнних (бойових) дій або які перебувають в тимчасовій окупації, оточенні (блокуванні), - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, пов’язаних із захистом порушених, невизнаних або оспорюваних прав, свобод чи інтересів фізичних осіб (у тому числі про відшкодування шкоди, завданої внаслідок обмеження у здійсненні права власності на нерухоме майно або його знищення, пошкодження) у зв’язку із збройною агресією Російської Федерації та тимчасовою окупацією території України;\n17) ветерани війни та члени сімей загиблих (померлих) ветеранів війни, члени сімей загиблих (померлих) Захисників і Захисниць України, особи, які мають особливі заслуги перед Батьківщиною, - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону;\n18) особи, які перебувають під юрисдикцією України і звернулися для отримання статусу особи, на яку поширюється дія Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, що пов’язані з отриманням такого статусу;\n19) особи, які мають особливі трудові заслуги перед Батьківщиною, та особи, які належать до числа жертв нацистських переслідувань, - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону;\n20) особи, реабілітовані відповідно до законодавства України, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, що пов’язані з реабілітацією;\n21) особи, які постраждали від торгівлі людьми, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, пов’язаних із захистом їхніх прав, визначених Законом України \"Про протидію торгівлі людьми\";\n22) особи, які постраждали від домашнього насильства або насильства за ознакою статі, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, пов’язаних із захистом їхніх прав, визначених законами України \"Про запобігання та протидію домашньому насильству\" і \"Про забезпечення рівних прав та можливостей жінок і чоловіків\" ;\n23) потерпілі від кримінальних правопорушень проти статевої свободи та статевої недоторканості, катування або жорстокого поводження під час воєнних дій чи збройного конфлікту - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, у кримінальних провадженнях, розпочатих за фактом вчинення таких кримінальних правопорушень;\n24) особи, стосовно яких суд розглядає справи про обмеження цивільної дієздатності фізичної особи, визнання фізичної особи недієздатною; поновлення цивільної дієздатності недієздатних фізичних осіб та фізичних осіб, цивільна дієздатність яких обмежена, звільнення від повноважень опікунів чи піклувальників таких осіб, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, протягом розгляду справи в суді;\n25) особи, стосовно яких суд розглядає справи про надання психіатричної допомоги у примусовому порядку або примусову госпіталізацію до протитуберкульозного закладу, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, протягом розгляду справи в суді;\n26) викривачі у зв’язку з повідомленням ними інформації про корупційне або пов’язане з корупцією правопорушення - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону, з питань, пов’язаних із захистом їхніх прав у зв’язку з таким повідомленням;\n27) особи, які повідомили про активи, зазначені у пунктах 1 , 1 -1 частини першої статті 4 Закону України \"Про санкції\", - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону, з питань, пов’язаних із захистом їхніх прав у зв’язку з таким повідомленням;\n28) особи, стосовно яких згідно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, - на всі види правничих послуг, передбачених частиною другою статті 13 цього Закону, на час позбавлення особистої свободи та після звільнення у зв’язку із захистом прав і законних інтересів, порушених через позбавлення особистої свободи внаслідок збройної агресії проти України;\n28 -1 ) близькі родичі та члени сім’ї особи, зниклої безвісти за особливих обставин, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, пов’язаних із захистом їхніх прав чи інтересів та/або прав чи інтересів особи, зниклої безвісти за особливих обставин, визначених Законом України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\";\n29) громадяни України, які звернулися з питань встановлення в судовому порядку фактів, що мають юридичне значення, пов’язаних з відновленням втрачених документів, необхідних для отримання компенсації відповідно до Закону України \"Про компенсацію за пошкодження та знищення окремих категорій об’єктів нерухомого майна внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, та Державний реєстр майна, пошкодженого та знищеного внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України\", - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону.\n2. Іноземці та особи без громадянства, які перебувають в Україні на законних підставах, мають таке саме право на безоплатну вторинну правничу допомогу, як і громадяни України, крім винятків, встановлених Конституцією, законами України чи міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України.\n3. Особи, які перебувають під юрисдикцією іноземної держави, з якою Україна уклала відповідний міжнародний договір, згода на обов’язковість якого надана Верховною Радою України, мають право на безоплатну вторинну правничу допомогу на підставах та в порядку, передбачених відповідним міжнародним договором України.\n4. Суб’єкти права на безоплатну вторинну правничу допомогу, визначені пунктами 1 , 14 , 17 , 19 , 20 , 26-29 частини першої цієї статті, мають право на отримання такої допомоги не більше шести разів протягом бюджетного періоду та одночасно не більше ніж за шістьма рішеннями про надання безоплатної вторинної правничої допомоги, прийнятими центрами з надання безоплатної правничої допомоги."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Суб'єкти надання безоплатної вторинної правничої допомоги",
      "content": "1. Суб'єктами надання безоплатної вторинної правничої допомоги в Україні є:\n1) центри з надання безоплатної правничої допомоги;\n2) адвокати, включені до Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Центри з надання безоплатної правничої допомоги",
      "content": "1. Міністерство юстиції України утворює регіональні (республіканський (Автономної Республіки Крим), обласні, Київський та Севастопольський міські), місцеві (районні, міжрайонні, міські, міськрайонні, міжрайонні та районні у містах) та міжрегіональні (повноваження яких поширюються на декілька адміністративно-територіальних одиниць) центри з надання безоплатної правничої допомоги. Центри з надання безоплатної правничої допомоги є територіальними відділеннями Координаційного центру з надання правничої допомоги і утворюються з урахуванням потреб відповідних адміністративно-територіальних одиниць та забезпечення доступу осіб до безоплатної правничої допомоги.\n2. Центри з надання безоплатної правничої допомоги є неприбутковими організаціями, користуються правами юридичної особи, мають власні бланки, печатку із своїм найменуванням.\n3. Центри з надання безоплатної правничої допомоги фінансуються з Державного бюджету України, інших не заборонених законодавством джерел.\n4. Центри з надання безоплатної правничої допомоги забезпечують надання всіх видів правничих послуг, передбачених частиною другою статті 7 і частиною другою статті 13 цього Закону.\n5. Повноваження та порядок діяльності центрів з надання безоплатної правничої допомоги встановлюються Положенням про центри з надання безоплатної правничої допомоги , що затверджується Міністерством юстиції України.\n6. Під час виконання функцій з надання безоплатної правничої допомоги центри з надання безоплатної правничої допомоги взаємодіють із судами, органами прокуратури та іншими правоохоронними органами, органами виконавчої влади, органами місцевого самоврядування.\n7. Діяльність центру з надання безоплатної правничої допомоги поширюється на територію відповідної адміністративно-територіальної одиниці.\n8. Директори центрів з надання безоплатної правничої допомоги призначаються на посаду шляхом укладання з ними контракту строком на три роки.\nПорядок укладання контракту з директором центру з надання безоплатної правничої допомоги та типова форма такого контракту затверджуються Міністерством юстиції України.\nДиректор центру з надання безоплатної правничої допомоги може делегувати окремі повноваження заступнику директора, керівникам самостійних структурних підрозділів центру з надання безоплатної правничої допомоги відповідно до положення про такий центр."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження центрів з надання безоплатної правничої допомоги",
      "content": "1. Центр з надання безоплатної правничої допомоги:\n1) надає правничі послуги безоплатної первинної правничої допомоги, визначені частиною другою статті 7 цього Закону;\n2) здійснює правопросвітництво;\n3) приймає рішення про надання безоплатної вторинної правничої допомоги або про відмову в наданні безоплатної вторинної правничої допомоги;\n4) забезпечує складання процесуальних документів за зверненням суб’єктів права на безоплатну вторинну правничу допомогу;\n5) забезпечує участь захисника під час здійснення досудового розслідування та судового провадження у випадках, якщо захисник відповідно до положень Кримінального процесуального кодексу України залучається для здійснення захисту за призначенням або проведення окремої процесуальної дії;\n6) забезпечує участь захисника в розгляді справи про адміністративне правопорушення;\n7) забезпечує здійснення представництва інтересів суб’єктів права на безоплатну вторинну правничу допомогу в судах, інших державних органах, органах місцевого самоврядування, перед іншими особами;\n8) укладає договори з адвокатами, включеними до Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу, для надання такої допомоги;\n9) видає доручення для підтвердження повноважень захисника або повноважень адвоката для здійснення представництва інтересів особи в судах, інших державних органах, органах місцевого самоврядування, перед іншими особами;\n10) приймає рішення про уповноваження працівника центру з надання безоплатної правничої допомоги на надання безоплатної вторинної правничої допомоги;\n11) приймає рішення про заміну адвоката чи працівника центру з надання безоплатної правничої допомоги відповідно до статті 24 цього Закону;\n12) подає клопотання до Координаційного центру з надання правничої допомоги про виключення адвоката з Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу, у випадку, передбаченому пунктом 2 частини другої статті 24 цього Закону;\n13) приймає рішення про припинення надання безоплатної вторинної правничої допомоги;\n14) забезпечує надання послуг з медіації у встановленому порядку;\n15) подає до Координаційного центру з надання правничої допомоги звіти про свою діяльність;\n16) виконує інші функції, передбачені Положенням про центри з надання безоплатної правничої допомоги ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок подання звернення про надання безоплатної вторинної правничої допомоги",
      "content": "1. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 13 цього Закону, подаються особами, які досягли повноліття, або їх представниками до центру з надання безоплатної правничої допомоги в письмовій формі за місцем фактичного проживання таких осіб незалежно від реєстрації місця проживання чи місця перебування особи або за місцезнаходженням органу, що здійснює дізнання, досудове розслідування, суду, слідчого судді, що розглядають справу.\nУ зверненні зазначаються прізвище, ім’я, по батькові, місце проживання особи, яка потребує безоплатної вторинної правничої допомоги, поштова адреса, номери засобів зв’язку, викладається суть питання, для вирішення якого особа звертається за безоплатною вторинною правничою допомогою, та зазначається її належність до категорії осіб, які мають право на безоплатну вторинну правничу допомогу.\nПисьмове звернення підписується такою особою або її представником та подається до центру з надання безоплатної правничої допомоги особисто або надсилається поштою.\nРазом із зверненням про надання безоплатної вторинної правничої допомоги подаються документи (копії документів, завірені в установленому порядку), що ідентифікують особу, яка потребує безоплатної вторинної правничої допомоги, та підтверджують її належність до однієї з категорій осіб, передбачених частиною першою статті 14 цього Закону.\nЦентр з надання безоплатної правничої допомоги має право отримувати інформацію про підтвердження належності особи до суб’єктів права на безоплатну вторинну правничу допомогу з відповідних державних реєстрів.\nПодання електронного звернення та копій документів, що підтверджують належність особи до однієї з категорій осіб, передбачених частиною першою статті 14 цього Закону, засобами електронного зв’язку здійснюється в порядку, визначеному Міністерством юстиції України.\n2. Звернення про надання безоплатної вторинної правничої допомоги, оформлене без дотримання вимог, визначених цією статтею, повертається заявникові з відповідними роз’ясненнями протягом трьох робочих днів з дня його надходження для усунення недоліків. Після усунення недоліків звернення про надання безоплатної вторинної правничої допомоги може бути подано повторно. У такому разі забороняється відмовляти у прийнятті звернення про надання безоплатної вторинної правничої допомоги з підстав, про які не було зазначено раніше.\n3. Звернення про надання безоплатної вторинної правничої допомоги, що стосуються дітей, подаються їх законними представниками, патронатними вихователями, а щодо питань, звернення з якими до суду дозволяється з 14 років, - особисто дітьми, які досягли 14 років, або їх законними представниками, патронатними вихователями за місцем фактичного проживання дитини або її законних представників, патронатних вихователів незалежно від реєстрації місця проживання чи місця перебування особи.\n4. Звернення про надання безоплатної вторинної правничої допомоги особам, зазначеним у пункті 9 частини першої статті 14 цього Закону, подається такими особами до центру з надання безоплатної правничої допомоги через адміністрацію установи виконання покарань.\n5. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 13 цього Закону, що стосуються осіб, визнаних судом недієздатними або дієздатність яких обмежена судом, подаються їх опікунами або піклувальниками, а щодо питань, звернення з якими до суду дозволяється недієздатним особам або особам, дієздатність яких обмежена, - також особисто такими особами або їх опікунами чи піклувальниками за місцем їх фактичного проживання незалежно від реєстрації місця проживання чи місця перебування особи.\n6. Особи, зазначені в частині третій статті 14 цього Закону, подають звернення про надання безоплатної вторинної правничої допомоги до Міністерства юстиції України. Міністерство юстиції України надсилає зазначені звернення до відповідного центру з надання безоплатної правничої допомоги для призначення захисника (представника), якщо інше не передбачено міжнародним договором, згода на обов’язковість якого надана Верховною Радою України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок розгляду звернень про надання безоплатної вторинної правничої допомоги",
      "content": "1. У разі звернення особи, яка належить до однієї з категорій фізичних осіб, визначених пунктами 1 , 2 , 9-29 частини першої статті 14 цього Закону, або її законного представника, патронатного вихователя / представника про надання безоплатної вторинної правничої допомоги центр з надання безоплатної правничої допомоги протягом 10 робочих днів з дня надходження звернення та документів, що підтверджують належність такої особи до відповідної категорії, приймає рішення про надання безоплатної вторинної правничої допомоги і надсилає такій особі або її законному представнику, патронатному вихователю / представнику копію зазначеного рішення, крім випадку, передбаченого абзацом другим цієї частини.\nУ разі отримання від адміністрації установи виконання покарань звернення особи з числа осіб, визначених пунктом 9 частини першої статті 14 цього Закону, про надання безоплатної вторинної правничої допомоги для здійснення представництва інтересів відповідної особи під час засідання дисциплінарної комісії центр з надання безоплатної правничої допомоги зобов’язаний невідкладно прийняти рішення про надання безоплатної вторинної правничої допомоги.\n2. Якщо особа не має підстав для отримання безоплатної вторинної правничої допомоги, центр з надання безоплатної правничої допомоги протягом 10 робочих днів з дня надходження звернення приймає рішення про відмову в наданні такій особі безоплатної вторинної правничої допомоги і надсилає їй або її законному представнику, патронатному вихователю/представнику копію зазначеного рішення з одночасним роз’ясненням порядку оскарження такого рішення.\n3. У разі отримання постанови слідчого, дізнавача, прокурора, ухвали слідчого судді, суду про залучення захисника для здійснення захисту за призначенням або проведення окремої процесуальної дії осіб, зазначених у пунктах 7 , 8 частини першої статті 14 цього Закону, центр з надання безоплатної правничої допомоги зобов’язаний негайно прийняти рішення про надання безоплатної вторинної правничої допомоги.\n4. У разі надходження судового рішення про залучення адвоката осіб, зазначених у пунктах 9 , 24 , 25 частини першої статті 14 цього Закону, центр з надання безоплатної правничої допомоги зобов’язаний невідкладно прийняти рішення про призначення адвоката та про надання безоплатної вторинної правничої допомоги.\n5. У разі звернення осіб, зазначених у пунктах 3-6 частини першої статті 14 цього Закону, про надання безоплатної вторинної правничої допомоги або надходження інформації про затриманих осіб від близьких родичів та членів їхніх сімей, перелік яких визначено Кримінальним процесуальним кодексом України , центр з надання безоплатної правничої допомоги зобов’язаний прийняти рішення про надання безоплатної вторинної правничої допомоги з моменту затримання особи.\n6. У разі надходження листа від Міністерства юстиції України щодо надання безоплатної вторинної правничої допомоги особам, зазначеним у частині третій статті 14 цього Закону, центр з надання безоплатної правничої допомоги забезпечує надання безоплатної вторинної правничої допомоги таким особам.\n7. У разі якщо суб’єкт права на безоплатну вторинну правничу допомогу не володіє державною мовою та/або має порушення слуху, центр з надання безоплатної правничої допомоги залучає перекладача з мови, якою заявник може спілкуватися, у тому числі перекладача жестової мови, за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Підстави для відмови в наданні безоплатної вторинної правничої допомоги",
      "content": "1. Особі може бути відмовлено в наданні безоплатної вторинної правничої допомоги за наявності хоча б однієї з таких підстав:\n1) особа не належить до жодної з категорій осіб, передбачених частинами першою - третьою статті 14 цього Закону;\n2) особа подала неправдиві відомості або фальшиві документи з метою віднесення її до однієї категорій осіб, які мають право на безоплатну вторинну правничу допомогу;\n3) вимоги особи щодо захисту стосуються вчинення дій чи підготовки документів, що не передбачені законодавством;\n4) особі раніше надавалася безоплатна вторинна правнича допомога з одного і того ж питання;\n4 -1 ) особа використала право на отримання безоплатної вторинної правничої допомоги відповідно до частини четвертої статті 14 цього Закону;\n5) особа використала всі національні засоби правового захисту у справі, з якої звертається за наданням безоплатної вторинної правничої допомоги.\n2. У разі якщо особі відмовлено в наданні безоплатної вторинної правничої допомоги на підставі пункту 5 частини першої цієї статті, до рішення про відмову додається письмове роз'яснення про порядок звернення до відповідних міжнародних судових установ чи відповідних органів міжнародних організацій, членом або учасником яких є Україна."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Організація надання безоплатної вторинної правничої допомоги",
      "content": "1. Після прийняття рішення про надання безоплатної вторинної правничої допомоги центр з надання безоплатної правничої допомоги призначає адвоката, який включений до Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу, та уклав договір про надання безоплатної вторинної правничої допомоги з центром з надання безоплатної правничої допомоги.\n2. Повноваження адвоката підтверджуються дорученням центру з надання безоплатної правничої допомоги та/або довіреністю відповідно до вимог процесуального закону.\n3. Для здійснення представництва інтересів осіб, які мають право на безоплатну вторинну правничу допомогу, у суді у спорах, що виникають з трудових відносин, спорах щодо захисту соціальних прав, щодо виборів та референдумів, у малозначних спорах, а також щодо представництва малолітніх чи неповнолітніх осіб та осіб, які визнані судом недієздатними чи дієздатність яких обмежена, або для складання документів процесуального характеру центр з надання безоплатної правничої допомоги може уповноважити свого працівника.\n4. Повноваження працівника центру з надання безоплатної правничої допомоги як представника суб’єкта права на безоплатну вторинну правничу допомогу підтверджуються рішенням центру з надання безоплатної правничої допомоги та довіреністю відповідно до вимог процесуального закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. {Статтю 22 виключено на підставі Закону № 3022-IX від 10.04.2023 }",
      "content": "Статтю 22 виключено на підставі Закону № 3022-IX від 10.04.2023"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Підстави та порядок припинення надання безоплатної вторинної правничої допомоги",
      "content": "1. Надання безоплатної вторинної правничої допомоги припиняється за рішенням центру з надання безоплатної правничої допомоги у разі, якщо:\n1) особою подано неправдиві відомості з метою віднесення її до однієї з категорій осіб, які мають право на безоплатну вторинну правничу допомогу;\n2) обставини чи підстави, за наявності яких особа була віднесена до однієї з категорій осіб, передбачених частинами першою - третьою статті 14 цього Закону, припинили своє існування;\n3) особа користується захистом іншого захисника або залучила іншого представника у справі, за якою їй призначено захисника чи представника відповідно до цього Закону;\n4) особа використала всі національні засоби правового захисту у справі;\n5) особа відмовилася від отримання безоплатної вторинної правничої допомоги, крім випадків, якщо участь захисника (адвоката) є обов’язковою;\n6) особа, якій надається безоплатна вторинна правнича допомога, померла, визнана безвісно відсутньою або оголошена померлою, крім випадків щодо реабілітації померлої особи, скасування рішення суду про визнання фізичної особи безвісно відсутньою або скасування рішення суду про оголошення фізичної особи померлою;\n7) особа подала повторне звернення з одного і того самого правового питання, з якого особі надавалася безоплатна правнича допомога, про що стало відомо після прийняття рішення про надання безоплатної вторинної правничої допомоги;\n8) особа безпідставно не надає документів та доказів, що обґрунтовують вимоги особи щодо захисту її прав;\n9) особа безпідставно не виконує обов’язки суб’єктів права на безоплатну вторинну правничу допомогу, визначені пунктами 1 , 2 , 4 , 5 частини другої статті 26 -1 цього Закону;\n10) кримінальне провадження, в якому особі надається безоплатна вторинна правнича допомога, зупинено.\n2. За наявності підстав, передбачених пунктами 4 , 7 , 8 частини першої цієї статті, рішення центру з надання безоплатної правничої допомоги про припинення надання безоплатної вторинної правничої допомоги приймається на підставі правового висновку, складеного адвокатом чи працівником такого центру.\n3. За наявності підстав, передбачених пунктом 3 частини першої цієї статті, рішення центру з надання безоплатної правничої допомоги приймається на підставі правового висновку, складеного адвокатом або працівником центру, до якого додається копія документа, що підтверджує повноваження іншого захисника/представника, залученого особою. Копія рішення центру з надання безоплатної правничої допомоги про припинення надання безоплатної вторинної правничої допомоги надсилається слідчому, дізнавачу, прокурору, слідчому судді чи суду.\n4. У разі припинення надання безоплатної вторинної правничої допомоги відповідно до пункту 1 частини першої цієї статті особа, яка отримувала таку допомогу, зобов’язана відшкодувати вартість фактичних витрат, пов’язаних з наданням допомоги.\n5. Надання безоплатної вторинної правничої допомоги припиняється у разі повного виконання суб’єктом надання безоплатної вторинної правничої допомоги своїх зобов’язань."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Підстави та порядок заміни адвокатів або працівників центрів з надання безоплатної правничої допомоги, які надають безоплатну вторинну правничу допомогу",
      "content": "1. Адвоката або працівника центру з надання безоплатної правничої допомоги, який надає безоплатну вторинну правничу допомогу, може бути замінено у випадках та порядку, визначених законом.\n2. Адвоката або працівника центру з надання безоплатної правничої допомоги, який надає безоплатну вторинну правничу допомогу, може бути замінено на адвоката або працівника такого центру за рішенням центру з надання безоплатної правничої допомоги у разі:\n1) хвороби, повної або часткової втрати працездатності, смерті адвоката або працівника центру з надання безоплатної правничої допомоги;\n2) неналежного виконання адвокатом своїх зобов’язань за умовами договору;\n3) відмови адвоката або працівника центру з надання безоплатної правничої допомоги від виконання доручення/рішення центру з надання безоплатної правничої допомоги з підстав, передбачених законом;\n4) зміни підсудності провадження або справи чи підслідності кримінального правопорушення;\n5) припинення дії договору про надання безоплатної вторинної правничої допомоги;\n6) неналежного надання безоплатної вторинної правничої допомоги працівником центру з надання безоплатної правничої допомоги;\n7) припинення трудового договору з працівником центру з надання безоплатної правничої допомоги;\n8) зупинення або припинення права на зайняття адвокатською діяльністю;\n9) виключення адвоката з Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу;\n10) наявності інших підстав, передбачених законом.\n3. Під час заміни одного адвоката або працівника центру з надання безоплатної правничої допомоги іншим адвокатом або працівником центру з надання безоплатної правничої допомоги забезпечується безперервність надання безоплатної вторинної правничої допомоги.\n4. Якщо рішення про заміну адвоката прийнято відповідно до пункту 2 частини другої цієї статті, центр з надання безоплатної правничої допомоги може запропонувати Координаційному центру з надання правничої допомоги виключити такого адвоката з Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права суб'єктів надання безоплатної вторинної правничої допомоги",
      "content": "1. Суб'єкт надання безоплатної вторинної правничої допомоги має право:\n1) здійснювати захист у кримінальному провадженні під час досудового розслідування та судового провадження на підставі доручення центру з надання безоплатної правничої допомоги;\n2) брати участь у розгляді справи про адміністративне правопорушення на підставі доручення центру з надання безоплатної правничої допомоги;\n3) представляти права і законні інтереси осіб, які потребують безоплатної вторинної правничої допомоги, у судах, інших державних органах, органах місцевого самоврядування, перед іншими особами;\n4) запитувати і отримувати документи та інші матеріали або їх копії, необхідні у зв'язку з наданням безоплатної вторинної правничої допомоги в судах, інших державних органах, органах місцевого самоврядування, перед іншими особами;\n5) збирати відомості з метою використання їх під час захисту прав і законних інтересів осіб, які мають право на отримання безоплатної вторинної правничої допомоги;\n6) ознайомлюватися в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах та організаціях з необхідними для забезпечення ефективного правового захисту документами, крім тих, що є державною таємницею;\n7) інформувати центр з надання безоплатної правничої допомоги про настання обставин, що передбачають припинення надання безоплатної вторинної правничої допомоги у випадках, передбачених частиною першою статті 23 цього Закону;\n8) на належну оплату діяльності з надання безоплатної вторинної правничої допомоги.\n2. Адвокат, який надає безоплатну вторинну правничу допомогу, має всі права та гарантії, встановлені Законом України \"Про адвокатуру та адвокатську діяльність\", іншими законами України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Обов'язки суб'єктів надання безоплатної вторинної правничої допомоги",
      "content": "1. Адвокат або працівник центру з надання безоплатної правничої допомоги, який надає безоплатну вторинну правничу допомогу, зобов’язаний:\n1) неухильно дотримуватися вимог Конституції України , цього Закону, міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України, та інших нормативно-правових актів;\n2) надавати якісно та в необхідному обсязі безоплатну вторинну правничу допомогу;\n3) приймати до провадження справи осіб, які потребують безоплатної вторинної правничої допомоги, відповідно до рішень, прийнятих центром з надання безоплатної правничої допомоги, про уповноваження працівника;\n4) не розголошувати конфіденційну інформацію про особу, яка стала відомою у зв'язку з наданням безоплатної вторинної правничої допомоги.\n2. Адвокат, який надає безоплатну вторинну правничу допомогу, має всі обов’язки, встановлені Законом України \"Про адвокатуру та адвокатську діяльність\", іншими законами України."
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "Стаття 26-1. Права та обов’язки суб’єктів права на безоплатну вторинну правничу допомогу",
      "content": "1. Суб’єкт права на безоплатну вторинну правничу допомогу має право:\n1) звертатися до центру з надання безоплатної правничої допомоги із зверненням про надання безоплатної вторинної правничої допомоги;\n2) отримувати від центру з надання безоплатної правничої допомоги інформацію про документи, які необхідно подати для прийняття рішення про надання безоплатної вторинної правничої допомоги;\n3) отримати копію рішення про надання (відмову в наданні) безоплатної вторинної правничої допомоги;\n4) отримати роз’яснення щодо порядку оскарження рішення про відмову в наданні безоплатної вторинної правничої допомоги;\n5) своєчасно отримувати якісну, у повному обсязі безоплатну вторинну правничу допомогу;\n6) безперервно отримувати безоплатну вторинну правничу допомогу в разі заміни адвоката або працівника, уповноваженого центром з надання безоплатної правничої допомоги;\n7) отримувати безоплатну вторинну правничу допомогу в межах національних засобів правового захисту.\n2. Суб’єкт права на безоплатну вторинну правничу допомогу зобов’язаний:\n1) вчасно подавати до центру з надання безоплатної правничої допомоги правдиві відомості у повному обсязі, необхідні для організації надання йому такої допомоги;\n2) невідкладно повідомляти центр з надання безоплатної правничої допомоги про припинення існування обставин чи підстав, за наявності яких особа була віднесена до категорій осіб, передбачених статтею 14 цього Закону, а також про залучення ним іншого захисника (представника);\n3) відшкодовувати вартість фактичних витрат, пов’язаних з наданням безоплатної вторинної правничої допомоги, у разі припинення її надання у зв’язку з встановленням факту подання неправдивих відомостей, що стали підставою для надання такої допомоги;\n4) нести всі необхідні судові/процесуальні, інші витрати у справі, крім витрат на оплату послуг адвокатів, які надають безоплатну вторинну правничу допомогу, та відшкодовувати витрати, що пов’язані з її наданням, і послуги перекладу;\n5) з’являтися у визначені центром з надання безоплатної правничої допомоги час та місце для організації надання безоплатної вторинної правничої допомоги."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження Кабінету Міністрів України у сфері надання безоплатної правничої допомоги",
      "content": "1. Кабінет Міністрів України:\n1) затверджує порядок і умови проведення конкурсу та вимоги до професійного рівня адвокатів, які залучаються до надання безоплатної вторинної правничої допомоги;\n2) встановлює порядок і умови укладання договорів з адвокатами, які надають безоплатну вторинну правничу допомогу;\n3) встановлює порядок інформування центрів з надання безоплатної правничої допомоги про випадки затримання осіб;\n4) встановлює розмір, порядок і методику оплати діяльності суб’єктів надання безоплатної вторинної правничої допомоги;\n5) встановлює розмір і порядок оплати послуг з медіації медіаторами, які залучаються центрами з надання безоплатної правничої допомоги ;\n6) встановлює розмір, порядок оплати послуг перекладачів і порядок їх залучення для забезпечення надання безоплатної вторинної правничої допомоги ;\n7) затверджує положення про Координаційний центр з надання правничої допомоги ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Повноваження Міністерства юстиції України у сфері надання безоплатної правничої допомоги",
      "content": "1. Міністерство юстиції України:\n2) здійснює загальне управління у сфері надання безоплатної первинної правничої допомоги та безоплатної вторинної правничої допомоги;\n3) відповідає за впровадження та функціонування системи безоплатної вторинної правничої допомоги;\n4) утворює центри з надання безоплатної правничої допомоги;\n5) подає до Кабінету Міністрів України проекти законів та інших нормативно-правових актів у сфері надання безоплатної правничої допомоги;\n7) встановлює порядок ведення Координаційним центром з надання правничої допомоги Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу ;\n9) аналізує практику застосування цього Закону;\n10) затверджує стандарти якості надання безоплатної правничої допомоги;\n11) співпрацює з центральними органами виконавчої влади з питань реалізації цього Закону;\n12) затверджує Типове положення про установи з надання безоплатної первинної правничої допомоги ;\n13) затверджує порядок та критерії залучення органами місцевого самоврядування юридичних осіб приватного права до надання безоплатної первинної правничої допомоги;\n14) затверджує Положення про центри з надання безоплатної правничої допомоги;\n14 -1 ) затверджує методику розрахунку середньомісячного доходу для визначення належності осіб до суб’єктів права на безоплатну вторинну правничу допомогу ;\n14 -2 ) затверджує порядок укладання контракту з директором центру з надання безоплатної правничої допомоги та типову форму такого контракту;\n15) виконує інші функції у сфері надання безоплатної правничої допомоги, встановлені законами та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "Стаття 28-1. Координаційний центр з надання правничої допомоги та його повноваження",
      "content": "1. Кабінет Міністрів України з метою формування та забезпечення функціонування в Україні ефективної системи надання безоплатної правничої допомоги, забезпечення її доступності та якості надання послуг утворює Координаційний центр з надання правничої допомоги.\nКоординаційний центр з надання правничої допомоги є державною установою і належить до сфери управління Міністерства юстиції України.\n2. Координаційний центр з надання правничої допомоги:\n1) управляє системою надання безоплатної вторинної правничої допомоги;\n2) вносить на розгляд Міністерства юстиції України пропозиції щодо формування та реалізації державної політики у сфері безоплатної правничої допомоги;\n3) надає методичну допомогу органам виконавчої влади та органам місцевого самоврядування з питань, що стосуються надання безоплатної первинної правничої допомоги;\n4) формує і веде в установленому порядку Реєстр адвокатів, які надають безоплатну вторинну правничу допомогу;\n5) формує і веде в установленому порядку Реєстр медіаторів, які залучаються центрами з надання безоплатної правничої допомоги, та здійснює моніторинг якості надання такими медіаторами послуг з медіації;\n6) укладає в установленому порядку контракти з директорами регіональних, місцевих та міжрегіональних центрів з надання безоплатної правничої допомоги;\n7) виконує інші функції, передбачені Положенням про Координаційний центр з надання правничої допомоги , що затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Фінансування безоплатної правничої допомоги",
      "content": "1. Фінансування безоплатної первинної правничої допомоги здійснюється за рахунок видатків Державного бюджету України на утримання відповідних органів виконавчої влади, центрів з надання безоплатної правничої допомоги, місцевих бюджетів та інших джерел.\n2. Фінансування безоплатної вторинної правничої допомоги здійснюється за рахунок видатків Державного бюджету України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Оскарження рішень щодо надання безоплатної правничої допомоги",
      "content": "1. Відмова органу виконавчої влади, органу місцевого самоврядування, спеціалізованої установи з надання безоплатної первинної правничої допомоги, посадових і службових осіб у наданні безоплатної первинної правничої допомоги може бути оскаржена в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду.\n2. Рішення центру з надання безоплатної правничої допомоги про відмову в наданні безоплатної вторинної правничої допомоги можуть бути оскаржені в установленому законом порядку до суду.\n3. Рішення центру з надання безоплатної правничої допомоги про відмову в наданні безоплатної вторинної правничої допомоги з підстав, передбачених пунктами 1 , 3 , 5 частини першої статті 20 цього Закону, може бути оскаржене разом з поданням відповідною особою позовної заяви про захист або відновлення її прав у спорі (справі), для вирішення якого така допомога запитувалася, до суду, в який подана така позовна заява.\nТака скарга розглядається судом протягом п’яти днів з дня її надходження до суду. У разі необхідності така скарга може бути розглянута в судовому засіданні з викликом позивача та/або представника центру з надання безоплатної правничої допомоги.\nУ разі встановлення обґрунтованості скарги суд в ухвалі про відкриття провадження у справі визнає оскаржуване рішення, дії чи бездіяльність неправомірними і зобов’язує центр з надання безоплатної правничої допомоги:\n1) призначити позивачу адвоката, який надає безоплатну вторинну правничу допомогу, у порядку, визначеному цим Законом;\n2) відшкодувати позивачу (за його заявою з наданням відповідних підтверджуючих документів) понесені ним витрати на правничу допомогу, пов’язану з підготовкою та поданням позовної заяви, в розмірі, що не може перевищувати відповідний розмір оплати діяльності суб’єктів надання безоплатної вторинної правничої допомоги."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Оскарження рішень, дій чи бездіяльності посадових і службових осіб, які порушують порядок надання безоплатної правничої допомоги",
      "content": "1. Рішення, дії чи бездіяльність посадових і службових осіб, які порушують порядок та строки розгляду звернень про надання безоплатної правничої допомоги, надають неякісну правничу допомогу, можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відповідальність за порушення законодавства про безоплатну правничу допомогу",
      "content": "1. Особи, які порушили цей Закон, несуть відповідальність у порядку, встановленому законом.\n2. Особи, які подали завідомо неправдиві відомості або фальшиві документи, що стали підставою для віднесення їх до категорій осіб, які мають право на безоплатну вторинну правничу допомогу, несуть відповідальність у порядку, встановленому законом.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nрозділу III цього Закону, який набирає чинності поетапно після початку діяльності центрів з надання безоплатної вторинної правової допомоги;\nпідпунктів 1-4 та 7 пункту 7 розділу VI \"Прикінцеві та перехідні положення\" цього Закону, які набирають чинності з 1 січня 2013 року.\n2. Міністерство юстиції України до 1 січня 2013 року утворює центри з надання безоплатної вторинної правової допомоги при головних управліннях юстиції в Автономній Республіці Крим, областях, містах Києві та Севастополі.\n3. Центри з надання безоплатної вторинної правової допомоги з 1 січня 2013 року забезпечують надання правової допомоги особам, зазначеним у пунктах 3-7 частини першої статті 14 цього Закону.\n4. До початку надання центрами з надання безоплатної вторинної правової допомоги такої допомоги слідчий, прокурор, слідчий суддя, суд призначають захисника через адвокатські об'єднання, а на території адміністративно-територіальних одиниць, на якій центри розпочали надання такої допомоги, - через зазначені центри.\n5. Адвокати, які були призначені через об'єднання адвокатів до початку надання центрами з надання безоплатної вторинної правової допомоги такої допомоги на території відповідної адміністративно-територіальної одиниці, зобов'язані завершити ведення справ, які перебувають в їх провадженні, крім випадків, установлених законом.\n6. Надання безоплатної вторинної правової допомоги всім категоріям осіб, зазначеним у статті 14 цього Закону, в повному обсязі забезпечується з 1 липня 2015 року.\n7. Внести зміни до таких законодавчих актів України:\n2) статтю 271 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити частинами третьою та четвертою такого змісту:\n\"Якщо особа є суб'єктом права на безоплатну вторинну правову допомогу, у розгляді справи про адміністративне правопорушення може брати участь адвокат, який призначений Центром з надання безоплатної вторинної правової допомоги. Зазначений адвокат має права, передбачені частиною першою цієї статті та іншими законами.\nПовноваження адвоката, призначеного Центром з надання безоплатної вторинної правової допомоги, підтверджуються дорученням, що видається Центром з надання безоплатної вторинної правової допомоги\";\n5) у Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\nчастину першу статті 26 доповнити пунктом 39 -1 такого змісту:\n\"39 -1 ) створення відповідно до закону за рахунок коштів місцевого бюджету установ з надання безоплатної первинної правової допомоги, призначення і звільнення керівників цих установ, залучення в установленому законом порядку фізичних чи юридичних осіб приватного права до надання безоплатної первинної правової допомоги\";\nдоповнити статтею 38 -1 такого змісту:\n\" Стаття 38 -1 . Повноваження у сфері надання безоплатної первинної правової допомоги\n1. До відання виконавчих органів сільських, селищних, міських рад у сфері надання безоплатної первинної правової допомоги належать такі власні (самоврядні) повноваження:\n1) утворення в установленому порядку установ з надання безоплатної первинної правової допомоги з урахуванням потреб територіальної громади;\n2) підготовка і внесення на розгляд ради пропозицій щодо утворення установ з надання безоплатної первинної правової допомоги, вирішення питань про чисельність працівників таких установ, про витрати на їх утримання, здійснення матеріально-технічного забезпечення їх діяльності, надання для їх функціонування необхідних приміщень;\n3) забезпечення координації діяльності установ з надання безоплатної первинної правової допомоги на території відповідної адміністративно-територіальної одиниці;\n4) здійснення фінансування установ з надання безоплатної первинної правової допомоги та контролю за використанням коштів такими установами за призначенням;\n5) розгляд письмових звернень про надання безоплатної первинної правової допомоги та надання такої допомоги з питань, що належать до їх компетенції, відповідно до закону;\n6) надання роз'яснень положень законодавства та консультацій щодо порядку звернення про надання безоплатної вторинної правової допомоги;\n7) забезпечення особистого прийому осіб для надання безоплатної первинної правової допомоги;\n8) залучення на підставі договорів адвокатів, фізичних та юридичних осіб приватного права до надання безоплатної первинної правової допомоги;\n9) координація діяльності з місцевими органами виконавчої влади та територіальними органами центральних органів виконавчої влади щодо надання безоплатної первинної правової допомоги;\n10) надання документів та інших матеріалів або їх копій, необхідних у зв'язку з наданням безоплатної вторинної правової допомоги;\n11) організація семінарів, конференцій з питань безоплатної первинної правової допомоги.\n2. Виконавчі органи сільських, селищних, міських рад взаємодіють з центрами з надання безоплатної вторинної правової допомоги та надають їм сприяння в межах своїх повноважень\";\n7) статтю 19 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2008 р., № 26, ст. 243; 2009 р., № 24, ст. 298; 2010 р., № 6, ст. 46; 2011 р., № 32, ст. 316) доповнити пунктами 28 і 29 такого змісту:\n\"28) забезпечення затриманим особам з моменту їх затримання права захищати себе особисто або користуватися правовою допомогою захисника;\n29) інформування в порядку, встановленому Кабінетом Міністрів України, Центру з надання безоплатної вторинної правової допомоги про кожний випадок затримання осіб згідно з дорученням правоохоронних органів України та адміністративного затримання осіб, крім випадків, якщо особа захищає себе особисто чи запросила захисника\".\n8. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпідготувати і подати до Верховної Ради України пропозиції про приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити в межах своїх повноважень прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади України.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}