{
  "id": "ua-law-3461-17",
  "type": "statute",
  "title": "Закон України (3461-17)",
  "title_en": "",
  "short_name": "3461-17",
  "status": "in_force",
  "issued_date": "2011-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3461-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо облігацій\n( Відомості Верховної Ради України (ВВР), 2011, N 51, ст.578 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Пункт 2 частини першої статті 195 Цивільного кодексу\nУкраїни ( 435-15 ) (Відомості Верховної Ради України, 2003 р.,\nNN 40-44, ст. 356) після слова \"кошти\" доповнити словами \"передати\nтовари або надати послуги\".\n2. У першому реченні частини третьої статті 4 Закону України\n\"Про інвестиційну діяльність\" ( 1560-12 ) (Відомості Верховної\nРади України, 1991 р., N 47, ст. 646; 2006 р., N 13, ст. 110; 2010\nр., N 34, ст. 486) слова \"випуску цільових облігацій, виконання\nзобов'язань за якими забезпечується одиницею такої нерухомості,\nвідповідно до законодавства\" замінити словами \"емісії цільових\nоблігацій підприємств, виконання зобов'язань за якими здійснюється\nшляхом передачі об'єкта (частини об'єкта) житлового будівництва\".\n3. Частину першу статті 11 Закону України \"Про державне\nрегулювання ринку цінних паперів в Україні\" ( 448/96-ВР )\n(Відомості Верховної Ради України, 1996 р., N 51, ст. 292;\n2009 р., N 23, ст. 278; 2011 р., N 44, ст. 456, ст. 471) після\nабзацу тридцять дев'ятого доповнити чотирма новими абзацами такого\nзмісту:\n\"13) невиконання умов проспекту емісії цінних паперів,\nзареєстрованого у встановленому порядку, -\nу розмірі до однієї тисячі неоподатковуваних мінімумів\nдоходів громадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від однієї тисячі до п'яти тисяч неоподатковуваних\nмінімумів доходів громадян\".\nУ зв'язку з цим абзаци сороковий - сорок другий вважати\nвідповідно абзацами сорок четвертим - сорок шостим.\n4. У Законі України \"Про цінні папери та фондовий ринок\"\n( 3480-15 ) (Відомості Верховної Ради України, 2006 р., N 31,\nст. 268; 2008 р., N 50-51, ст. 384; 2009 р., N 17, ст. 236, N 49,\nст. 733; 2010 р., N 34, ст. 486, N 37, ст. 496, N 38, ст. 505;\n2011 р., N 10, ст. 65, N 23, ст. 160, N 44, ст. 471):\n1) абзац перший пункту 2 частини п'ятої статті 3 після слова\n\"кошти\" доповнити словами \"передати товари або надати послуги\";\n2) у статті 7:\nчастину першу після слів \"посвідчує внесення його\" доповнити\nсловом \"першим\";\nчастину другу викласти в такій редакції:\n\"2. Облігації можуть існувати виключно в бездокументарній\nформі\";\nабзац третій частини третьої викласти в такій редакції:\n\"Цільові облігації - облігації, виконання зобов'язань за\nякими здійснюється шляхом передачі товарів та/або надання послуг\nвідповідно до вимог, встановлених умовами розміщення таких\nоблігацій, а також шляхом сплати коштів власнику таких облігацій у\nвипадках та порядку, передбачених проспектом емісії облігацій\";\nчастину п'яту викласти в такій редакції:\n\"5. Погашення відсоткових та дисконтних облігацій\nздійснюється виключно грошима. Погашення цільових облігацій\nздійснюється шляхом передачі товарів та/або надання послуг, а\nтакож сплати коштів власнику таких облігацій у випадках та\nпорядку, передбачених проспектом емісії облігацій\";\nчастини восьму та десяту виключити;\n3) у статті 8:\nу частині третій:\nпісля слів \"Юридична особа має право розміщувати\" доповнити\nсловами \"відсоткові та/або дисконтні\";\nдоповнити абзацом другим такого змісту:\n\"Порядок емісії, обігу та викупу цільових облігацій\nпідприємств встановлюється Державною комісією з цінних паперів та\nфондового ринку\";\nчастину п'яту доповнити абзацом другим такого змісту:\n\"Кошти, залучені від емісії цільових облігацій підприємств,\nвикористовуються на цілі, визначені проспектом емісії таких\nоблігацій\";\n4) доповнити статтею 8-1 такого змісту:\n\" Стаття 8-1. Цільові облігації підприємств, виконання\nзобов'язань за якими здійснюється шляхом\nпередачі об'єкта (частини об'єкта)\nжитлового будівництва\n1. Емісію цільових облігацій підприємств, виконання\nзобов'язань за якими здійснюється шляхом передачі об'єкта (частини\nоб'єкта) житлового будівництва, може здійснювати юридична особа,\nяка згідно із законодавством має право на виконання функцій\nзамовника будівництва такого об'єкта, або юридична особа, що\nуклала договір участі у будівництві житла з органами виконавчої\nвлади, органами місцевого самоврядування, що мають право\nвласності, оренди чи постійного користування земельною ділянкою,\nна якій буде розташовано об'єкт житлового будівництва, яким\nзабезпечуватиметься виконання зобов'язань за цільовими\nоблігаціями.\n2. Емітент цільових облігацій підприємств, виконання\nзобов'язань за якими здійснюється шляхом передачі об'єкта (частини\nоб'єкта) житлового будівництва, не має права вчиняти будь-які дії,\nнаслідком яких може бути встановлення обтяження на такий об'єкт\n(частину об'єкта) житлового будівництва, земельну ділянку, яка\nпризначена для спорудження об'єкта житлового будівництва, та\nмайнові права на них.\n3. У разі прийняття органами місцевого самоврядування або\nорганами виконавчої влади за їх ініціативою у випадках та порядку,\nпередбачених законом, рішення, що має наслідком зміну користувача\nземельної ділянки, яка призначена для спорудження об'єкта\nжитлового будівництва, що фінансується із залученням коштів\nфізичних та/або юридичних осіб шляхом емісії цільових облігацій\nпідприємств, у відповідному місцевому бюджеті передбачаються\nвидатки для відшкодування збитків власникам таких облігацій. Спори\nпро відшкодування таких збитків зазначених власників вирішуються\nвідповідно до закону.\nПорядок визначення розміру зазначених збитків та здійснення\nвідшкодування встановлюються Кабінетом Міністрів України\";\n5) абзац другий частини дванадцятої статті 10 викласти в\nтакій редакції:\n\"Державні облігації України можуть існувати виключно в\nбездокументарній формі\";\n6) статтю 30 доповнити частиною десятою такого змісту:\n\"10. За невиконання умов проспекту емісії цінних паперів,\nзареєстрованого у встановленому порядку, емітент таких цінних\nпаперів несе відповідальність, передбачену законом\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 січня 2012 року.\n2. Облігації, які існують у документарній формі і рішення про\nемісію яких прийнято до дня набрання чинності цим Законом,\nперебувають в обігу до закінчення строку обігу таких облігацій,\nпередбаченого у їх проспекті емісії.\n3. Кабінету Міністрів України протягом шести місяців з дня\nопублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їхніх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 2 червня 2011 року\nN 3461-VI\n\nПро внесення змін до деяких законодавчих актів України щодо облігацій\nЗакон України від 02.06.2011 № 3461-VI\n\nПрийняття від 02.06.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3461-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}