{
  "id": "ua-law-3465-17",
  "type": "statute",
  "title": "Закон України (3465-17)",
  "title_en": "",
  "short_name": "3465-17",
  "status": "in_force",
  "issued_date": "2011-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3465-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законом про амністію може бути передбачено:",
      "content": "а) повне звільнення зазначених у ньому осіб від відбування\nпризначеного судом покарання (повна амністія);\nб) часткове звільнення зазначених у ньому осіб від відбування\nпризначеного судом покарання (часткова амністія).\nЗакон про амністію не може передбачати заміну одного\nпокарання іншим чи зняття судимості стосовно осіб, які\nзвільняються від відбування покарання.\nСтаття 3. Рішення про застосування чи незастосування амністії\nприймається судом стосовно кожної особи індивідуально після\nретельної перевірки матеріалів особової справи та відомостей про\nповедінку засудженого за час відбування покарання.\nУстановивши в стадії судового розгляду кримінальної справи\nнаявність акта амністії, що усуває застосування покарання за\nвчинене діяння, суд, за доведеності вини особи, постановляє\nобвинувальний вирок із звільненням засудженого від відбування\nпокарання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Амністія не може бути застосована до:",
      "content": "а) осіб, кримінальні справи стосовно яких перебувають у\nпровадженні органів дізнання, досудового слідства чи суду, але не\nрозглянуті судом з постановленням обвинувального вироку;\nб) осіб, яким смертну кару в порядку помилування замінено на\nпозбавлення волі, і до осіб, яких засуджено до довічного\nпозбавлення волі;\nв) осіб, які мають дві і більше судимості за вчинення умисних\nтяжких та/або особливо тяжких злочинів;\nг) осіб, яких засуджено за злочини проти основ національної\nбезпеки України, терористичний акт, бандитизм, умисне вбивство при\nобтяжуючих обставинах;\nґ) осіб, яких засуджено за вчинення умисного тяжкого або\nособливо тяжкого злочину, крім зазначених у пункті \"г\" цієї\nстатті, які відбули менше двох третин призначеного вироком суду\nосновного покарання;\nд) осіб, яких засуджено за злочин або злочини, що спричинили\nзагибель двох і більше осіб;\nе) осіб, стосовно яких протягом останніх десяти років було\nзастосовано амністію або помилування незалежно від зняття чи\nпогашення судимості та які знову вчинили умисний злочин;\nє) осіб, які не відшкодували завдані ними збитки або не\nусунули заподіяну злочином шкоду.\nАмністія також не застосовується до осіб, засуджених за\nумисне вбивство; катування; насильницьке донорство; незаконне\nпозбавлення волі або викрадення людини; захоплення заручників;\nторгівлю людьми або іншу незаконну угоду стосовно людини; за\nзлочини проти статевої свободи та статевої недоторканості особи;\nрозбій; вимагання; порушення правил безпеки дорожнього руху або\nексплуатації транспорту, що спричинили смерть потерпілого або\nзаподіяли тяжке тілесне ушкодження, вчинене особою, яка перебуває\nу стані алкогольного сп'яніння або у стані, викликаному вживанням\nнаркотичних або інших одурманюючих засобів, або особою, яка зникла\nз місця дорожньо-транспортної пригоди; за одержання хабара;\nзастосування зброї масового знищення; геноцид; посягання на життя\nпредставника іноземної держави; піратство; найманство.\nЗаконом про амністію можуть бути визначені й інші категорії\nосіб, на які амністія не поширюється.\nПоложення закону про амністію, які не відповідають вимогам\nцієї статті, не мають сили і застосуванню не підлягають.\nСтаття 5. Дія закону про амністію поширюється на злочини,\nвчинені до дня набрання ним чинності включно, і не поширюється на\nтриваючі або продовжувані злочини, якщо вони закінчені, припинені\nабо перервані після набрання законом про амністію чинності.\nУ виняткових випадках з метою припинення суспільно\nнебезпечних групових проявів чинність амністії може бути поширена\nна діяння, вчинені до певної дати після оголошення амністії, за\nумови обов'язкового виконання до цієї дати вимог, передбачених\nзаконом про амністію (умовна амністія).\nСтаття 6. Особи, на яких поширюється дія закону про амністію,\nможуть бути звільнені від відбування як основного, так і\nдодаткового покарання, призначеного судом, крім конфіскації майна,\nв частині вироку, яка не була виконана на день набрання чинності\nзаконом про амністію.\nОсобам, засудженим до покарання (основного чи додаткового) у\nвиді штрафу, сума штрафу, сплаченого ними до прийняття судом\nрішення про звільнення від відбування покарання у зв'язку з\nамністією, не повертається.\nПитання про погашення чи зняття судимості стосовно осіб, до\nяких застосовано амністію, вирішується відповідно до положень\nКримінального кодексу України ( 2341-14 ).\nСтаття 7. Закони про амністію, за винятком законів про умовну\nамністію, Верховна Рада України може приймати не частіше одного\nразу протягом календарного року.\nСтаття 8. Особи, засуджені за вчинення злочину, які\nвідповідно до закону про амністію підлягають звільненню від\nвідбування (подальшого відбування) покарання, звільняються не\nпізніш як протягом трьох місяців після опублікування закону про\nамністію.\nОсоби, стосовно яких відповідно до закону про амністію\nзастосовується скорочення терміну покарання, мають бути офіційно\nпоінформовані про нове обчислення терміну покарання і про дату\nзакінчення відбування покарання протягом місяця після\nопублікування закону про амністію\".\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2012 року.\n2. Внести зміни до таких законодавчих актів України:\n2) у Кримінальному кодексі України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131):\nа) частину першу статті 44 викласти в такій редакції:\n\"1. Особа, яка вчинила злочин, звільняється від кримінальної\nвідповідальності у випадках, передбачених цим Кодексом\";\nб) текст статті 85 викласти в такій редакції:\n\"На підставі закону про амністію або акта про помилування\nзасуджений може бути повністю або частково звільнений від\nосновного і додаткового покарань\";\nв) у статті 86:\nчастину другу викласти в такій редакції:\n\"2. Законом про амністію особи, визнані винними у вчиненні\nзлочину обвинувальним вироком суду, або кримінальні справи\nстосовно яких розглянуті судами, але вироки стосовно цих осіб не\nнабрали законної сили, можуть бути повністю або частково звільнені\nвід відбування покарання\";\nчастину третю виключити."
    }
  ],
  "definitions": []
}