{
  "id": "ua-law-3455-17",
  "type": "statute",
  "title": "Закон України (3455-17)",
  "title_en": "",
  "short_name": "3455-17",
  "status": "in_force",
  "issued_date": "2011-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3455-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 580-VIII ( 580-19 ) від 02.07.2015, ВВР, 2015, N 40-41,\nст.379 }\nПро внесення змін до статті 18 Закону України\n\"Про міліцію\" щодо підготовки фахівців\n( Відомості Верховної Ради України (ВВР), 2011, N 50, ст.550 )\n\nВерховна Рада України п о с т а н о в л я є :\n\n1. Внести до статті 18 Закону України \"Про міліцію\"\n( 565-12 ) (Відомості Верховної Ради УРСР, 1991 р., N 4, ст. 20;\nВідомості Верховної Ради України, 1992 р., N 36, ст. 526; 2003 р.,\nN 30, ст. 247; 2005 р., N 16, ст. 263; 2007 р., N 33, ст. 442)\nтакі зміни:\n1) у частині другій слова \"шкіл міліції\" замінити словами\n\"вищих навчальних закладів Міністерства внутрішніх справ України\";\n2) після частини четвертої доповнити трьома новими частинами\nтакого змісту:\n\"Підготовка фахівців у вищих навчальних закладах Міністерства\nвнутрішніх справ України за державним замовленням здійснюється на\nпідставі договору про навчання, який укладається між навчальним\nзакладом, головним управлінням, управлінням Міністерства\nвнутрішніх справ України в Автономній Республіці Крим, області,\nмісті Києві або Севастополі чи на транспорті та особою, яка\nнавчається. Типову форму договору затверджує Міністерство\nвнутрішніх справ України за погодженням з центральним органом\nвиконавчої влади у сфері освіти і науки.\nУстановлення правових відносин між курсантами вищих\nнавчальних закладів Міністерства внутрішніх справ України, яким не\nвиповнилося 18 років, і державою здійснюється відповідно до вимог\nЦивільного кодексу України ( 435-15 ).\nКурсанти вищих навчальних закладів Міністерства внутрішніх\nсправ України у разі дострокового розірвання договору через\nнебажання продовжувати навчання або через недисциплінованість чи в\nразі відмови від подальшого проходження служби на посадах\nначальницького складу органів внутрішніх справ після закінчення\nвищого навчального закладу, а також особи начальницького складу\nорганів внутрішніх справ, які звільняються із служби протягом\nтрьох років після закінчення вищого навчального закладу\nМіністерства внутрішніх справ України за власним бажанням, через\nслужбову невідповідність або за порушення дисципліни,\nвідшкодовують Міністерству внутрішніх справ України витрати,\nпов'язані з їх утриманням у вищому навчальному закладі, в порядку,\nустановленому Кабінетом Міністрів України. У разі відмови від\nдобровільного відшкодування витрат таке відшкодування здійснюється\nв судовому порядку\".\nУ зв'язку з цим частини п'яту - восьму вважати відповідно\nчастинами восьмою - одинадцятою.\n2. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 2 червня 2011 року\nN 3455-VI\n\nПро внесення змін до статті 18 Закону України \"Про міліцію\" щодо підготовки фахівців\nЗакон України від 02.06.2011 № 3455-VI\n\nВтрата чинності від 07.11.2015 , підстава — 580-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3455-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}