{
  "id": "ua-law-3394-17",
  "type": "statute",
  "title": "Закон України (3394-17)",
  "title_en": "",
  "short_name": "3394-17",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3394-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо нагляду на консолідованій основі\n( Відомості Верховної Ради України (ВВР), 2011, N 47, ст.533 )\n{ Із змінами, внесеними згідно із Законом\nN 1953-IX ( 1953-20 ) від 14.12.2021 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про банки і банківську діяльність\"\n( 2121-14 ) (Відомості Верховної Ради України, 2001 р., N 5-6,\nст. 30 із наступними змінами):\n1) у статті 2:\nа) визначення терміна \"фінансова холдингова група\" виключити;\nб) доповнити визначенням термінів такого змісту (в\nалфавітному порядку):\n\"банківська група - група юридичних осіб, які мають спільного\nконтролера, що складається:\nз материнського банку та його українських та іноземних\nдочірніх та/або асоційованих компаній, які є фінансовими\nустановами;\nз двох або більше фінансових установ та в якій банківська\nдіяльність є переважною.\nБанківська холдингова компанія та компанія з надання\nдопоміжних послуг, яка має спільного контролера з учасниками\nбанківської групи, входять до складу банківської групи.\nПереважна діяльність у групі є банківською, якщо сукупне\nсередньоарифметичне значення активів банків (банку) - учасників\n(учасника) банківської групи за останні чотири звітних квартали\nстановить 50 і більше відсотків сукупного розміру\nсередньоарифметичних значень активів усіх фінансових установ, що\nвходять до цієї групи, за цей період.\nРозрахунок переважної діяльності банківської групи\nздійснюється щороку станом на 1 січня у порядку, визначеному цією\nстаттею.\nПісля того як групу було визначено банківською на підставі\nпереважної діяльності та частка сукупних активів банків (банку) у\nсукупному розмірі активів фінансових установ, що входять до цієї\nгрупи, зменшилася та становить від 40 до 50 відсотків, така група\nпродовжує вважатися банківською впродовж не більше трьох років з\nмоменту такого зменшення\";\n\"банківська холдингова компанія - фінансова холдингова\nкомпанія, в якій переважною діяльністю фінансових установ, що є її\nдочірніми та асоційованими компаніями, є банківська діяльність\";\n\"дочірня компанія - юридична особа, яка контролюється іншою\nюридичною особою (материнською компанією)\";\n\"материнський банк - український банк, серед дочірніх та/або\nасоційованих компаній якого є банк та/або інша фінансова установа\nта який не є дочірньою компанією іншого українського банку або\nбанківської холдингової компанії\";\n\"учасники банківської групи - банки, інші фінансові установи,\nбанківські холдингові компанії, компанії з надання допоміжних\nпослуг, які мають спільного контролера\";\nв) доповнити статтю новою частиною другою такого змісту:\n\"Терміни \"асоційована компанія\", \"материнська компанія\",\n\"фінансова холдингова компанія\", \"компанія з надання допоміжних\nпослуг\" вживаються в значеннях, визначених Законом України \"Про\nфінансові послуги та державне регулювання ринків фінансових\nпослуг\" ( 2664-14 );\n2) статтю 9 викласти в такій редакції:\n\" Стаття 9. Банківський нагляд на консолідованій основі\nБанківський нагляд на консолідованій основі - це нагляд, що\nздійснюється Національним банком України за банківською групою з\nметою забезпечення стабільності банківської системи та обмеження\nризиків, на які наражається банк внаслідок участі в банківській\nгрупі, шляхом регулювання, моніторингу та контролю ризиків\nбанківської групи у визначеному Національним банком України\nпорядку.\nНаціональний банк України з метою здійснення нагляду на\nконсолідованій основі має право визначати в межах банківської\nгрупи підгрупи, що складаються принаймні з двох фінансових\nустанов, та здійснювати за ними нагляд на субконсолідованій\nоснові.\nКритерії визначення таких підгруп встановлюються\nнормативно-правовими актами Національного банку України.\nНаціональний банк України має право встановлювати вимоги до\nбанківської групи та/або банківської підгрупи на консолідованій та\nсубконсолідованій основі щодо:\n1) наявності ефективної системи корпоративного управління;\n2) наявності ефективної системи управління ризиками;\n3) наявності ефективної системи внутрішнього контролю;\n4) наявності облікових процедур, інформаційних систем,\nнеобхідних для забезпечення виконання вимог на консолідованій\nоснові;\n5) складання та порядку подання консолідованої та\nсубконсолідованої звітності;\n6) достатності регулятивного капіталу;\n7) економічних нормативів;\n8) лімітів та обмежень стосовно певних видів діяльності, у\nтому числі щодо діяльності на території інших держав;\n9) порядку подання необхідної звітності та інформації.\nЮридична або фізична особа, яка має намір стати контролером\nбанківської групи, через визначену нею уповноважену особу\nзобов'язана повідомити про це Національний банк України та надати\nНаціональному банку України відомості про таку банківську групу, у\nтому числі структуру власності банківської групи та види\nдіяльності її учасників, у порядку, встановленому Національним\nбанком України.\nБанківська група, підгрупа, її учасники зобов'язані\nдотримуватися вимог, установлених Національним банком України\nвідповідно до цього Закону.\nНебанківські фінансові установи, які є учасниками банківської\nгрупи, підлягають нагляду з боку Національного банку України в\nмежах нагляду на консолідованій та субконсолідованій основі\nвідповідно до цього Закону.\nКерівник банківської холдингової компанії, його заступники,\nчлени виконавчого органу та наглядової ради, головний бухгалтер,\nйого заступник повинні відповідати вимогам до керівників банків,\nустановленим цим Законом.\nБанківська група зобов'язана визначити серед учасників\nбанківської групи відповідальну особу банківської групи, яка\nспроможна забезпечити виконання вимог, установлених Національним\nбанком України до банківської групи, та погодити її з Національним\nбанком України.\nПогодження Національним банком України відповідальної особи\nбанківської групи здійснюється на підставі клопотання, яке має\nмістити обґрунтування щодо визначення такої особи, та інших\nдокументів, визначених Національним банком України.\nДо погодження Національним банком України відповідальної\nособи банківської групи або в разі, якщо за висновком\nНаціонального банку України відповідальна особа, визначена\nбанківською групою, не спроможна забезпечити виконання функцій\nвідповідальної особи, відповідальною особою є банк - учасник групи\nз найбільшим значенням активів за останній звітний період\n(квартал).\nУчасник банківської групи не пізніше 10 календарних днів\nпісля зміни своєї структури власності та видів діяльності\nзобов'язаний повідомити про це відповідальну особу банківської\nгрупи.\nВідповідальна особа банківської групи зобов'язана повідомити\nНаціональний банк України про зміни щодо структури власності\nбанківської групи та видів діяльності її учасників не пізніше 30\nкалендарних днів після настання таких змін.\nВідповідальна особа банківської групи зобов'язана забезпечити\nдотримання банківською групою вимог, установлених Національним\nбанком України відповідно до цього Закону.\nВідповідальна особа банківської групи складає консолідовану\nзвітність на основі звітності учасників банківської групи (крім\nстрахових компаній) у порядку, визначеному Національним банком\nУкраїни.\nУчасники банківської групи зобов'язані подавати\nвідповідальній особі банківської групи звіти, інформацію та\nдокументи, необхідні для підготовки консолідованих звітів, та\nзабезпечувати виконання вимог щодо нагляду на консолідованій\nоснові.\nЗагальна сума прямої та/або опосередкованої участі учасників\nбанківської групи в статутному капіталі юридичної особи, що не є\nфінансовою установою, не повинна перевищувати 15 відсотків\nконсолідованого регулятивного капіталу банківської групи.\nЗагальна сума прямої та/або опосередкованої участі учасників\nбанківської групи в статутному капіталі всіх юридичних осіб, які\nне є фінансовими установами, не повинна перевищувати 60 відсотків\nконсолідованого регулятивного капіталу банківської групи.\nСума вкладень учасників банківської групи в капітал страхової\nкомпанії (страхових компаній) виключається з регулятивного\nкапіталу банківської групи.\nНаціональний банк України здійснює контроль за операціями між\nучасниками банківської групи.\nНаціональний банк України здійснює контроль за операціями між\nучасниками банківської групи та їх пов'язаними особами, які не є\nфінансовими установами. Сукупний обсяг операцій, що генерують\nкредитний ризик, між учасниками банківської групи та їх\nпов'язаними особами, які не є фінансовими установами, не повинен\nперевищувати 20 відсотків консолідованого статутного капіталу\nбанківської групи. Сукупний обсяг операцій, що генерують кредитний\nризик, між учасниками банківської групи та однією пов'язаною\nособою банківської групи, яка не є фінансовою установою, не\nповинен перевищувати 5 відсотків консолідованого статутного\nкапіталу банківської групи.\nПерелік операцій, що генерують кредитний ризик, визначається\nнормативно-правовими актами Національного банку України.\nКожний учасник банківської групи зобов'язаний забезпечити\nпроведення щорічної аудиторської перевірки річної фінансової\nзвітності аудитором (аудиторською фірмою). Відповідальна особа\nбанківської групи зобов'язана забезпечити проведення щорічної\nперевірки аудиторською фірмою річної консолідованої звітності\nбанківської групи.\nАудитор (аудиторська фірма), що здійснює аудиторську\nперевірку річної фінансової звітності учасника банківської групи,\nрічної консолідованої звітності банківської групи, зобов'язаний\nповідомити Національний банк України про виявлені під час\nпроведення аудиторської перевірки та під час надання інших\nаудиторських послуг викривлення показників фінансової звітності,\nпорушення та недоліки в роботі, а також про будь-які події, які\nможуть суттєво вплинути на платоспроможність, безпеку та\nнадійність учасника групи або всієї банківської групи, протягом\nтрьох днів з моменту виявлення таких подій чи фактів.\nАудитор (аудиторська фірма) на вимогу Національного банку\nУкраїни зобов'язаний подати Національному банку України робочі\nдокументи з питань аудиту річної фінансової звітності учасника\nбанківської групи, річної консолідованої звітності банківської\nгрупи\";\n3) статтю 10 виключити;\n4) статтю 11 виключити;\n5) статтю 12 виключити;\n6) у статті 25:\nа) перше речення частини першої після слів \"мають право\nстворювати\" доповнити словами \"(у тому числі шляхом придбання)\", а\nслова \"на підставі\" замінити словами \"після отримання\";\nб) після частини другої доповнити новою частиною такого\nзмісту:\n\"Національний банк України має право відмовити банку в\nнаданні дозволу на створення дочірнього банку, філії чи\nпредставництва банку на території іншої держави в разі невиконання\nбанком вимог нормативно-правових актів Національного банку\nУкраїни, установлених для створення дочірніх банків, філій чи\nпредставництв банків на території України, та в разі якщо\nбанківський нагляд у цій державі не відповідає Основним принципам\nефективного банківського нагляду Базельського комітету з питань\nбанківського нагляду\".\nУ зв'язку з цим частини третю і четверту вважати відповідно\nчастинами четвертою і п'ятою;\nв) доповнити частинами шостою і сьомою такого змісту:\n\"Українські банки зобов'язані забезпечити подання дочірнім\nбанком, філією банку, створеними на території інших держав, звітів\nта інформації материнському банку, Національному банку України\nвідповідно до вимог Національного банку України щодо здійснення\nнагляду на консолідованій основі.\nНаціональний банк України має право вимагати від українського\nбанку зменшення участі в капіталі дочірнього банку, закриття\nдочірнього банку, філії банку, створених на території інших\nдержав, у разі неотримання ним інформації, необхідної для\nздійснення нагляду на консолідованій основі, або якщо нагляд за\nдочірніми банками або філією українського банку, створеними на\nтериторії інших держав, який здійснюється органом нагляду іншої\nдержави, є неефективним, зокрема не відповідає Основним принципам\nефективного банківського нагляду Базельського комітету з питань\nбанківського нагляду\";\n7) частини шосту і сьому статті 47 виключити;\n8) пункт 2 частини сьомої статті 50 викласти в такій\nредакції:\n\"2) інвестиція здійснюється в статутний капітал\nбанку - учасника банківської групи\";\n9) у частину першу статті 56 включити пункт 6 такого змісту:\n\"6) щодо кількості акцій (паїв) банку, які знаходяться у\nвласності членів виконавчого органу банку, та інформацію в обсязі,\nвизначеному Національним банком України, про осіб, частки яких у\nстатутному капіталі банку перевищують 5 відсотків\";\n10) у статті 67:\nа) частину другу після слів \"споріднених осіб банків\"\nдоповнити словами \"банківські групи, учасників банківських груп\";\nб) частину п'яту після слів \"від банків та їх керівників\"\nдоповнити словами \"банківських груп, учасників банківських груп\";\nв) доповнити частиною чотирнадцятою такого змісту:\n\"Національний банк України під час здійснення нагляду\nспівпрацює з іншими державними органами, які здійснюють\nрегулювання ринків фінансових послуг в Україні, та з відповідними\nорганами нагляду за фінансовими установами іноземних держав.\nСпівпраця відбувається на підставі укладених договорів,\nмеморандумів чи в інших формах\";\n11) у статті 69:\nа) частину другу після слова \"консолідованої\" доповнити\nсловами \"і субконсолідованої\";\nб) пункт 5 частини третьої після слова \"консолідованої\"\nдоповнити словами \"і субконсолідованої\";\nв) частину четверту доповнити словами \"від банків та\nбанківських груп\";\nг) доповнити частиною тринадцятою такого змісту:\n\"Відповідальна особа банківської групи зобов'язана\nоприлюднювати аудиторський висновок та перевірену аудиторською\nфірмою річну консолідовану звітність банківської групи в складі та\nпорядку, визначених Національним банком України з урахуванням\nвимог частини дев'ятої цієї статті\";\n12) частину другу статті 72 доповнити словами \"та учасники\nбанківських груп\";\n13) статтю 73 доповнити частинами восьмою і дев'ятою такого\nзмісту:\n\"Національний банк України в разі порушення банківською\nгрупою, відповідальною особою банківської групи, іншими учасниками\nбанківської групи вимог цього Закону, нормативно-правових актів\nНаціонального банку України, здійснення ризикової діяльності, яка\nзагрожує інтересам вкладників банку, наявності структури\nбанківської групи, що унеможливлює здійснення нагляду на\nконсолідованій основі, має право застосувати заходи впливу\nадекватно вчиненому порушенню, передбачені частиною першою цієї\nстатті та/або будь-які зазначені нижче:\n1) установлення для банківської групи підвищених економічних\nнормативів, лімітів та обмежень щодо здійснення окремих видів\nоперацій;\n2) заборона проведення операцій між банком та іншими\nучасниками банківської групи;\n3) вимога до банку щодо відчуження часток участі в статутному\nкапіталі дочірніх компаній, асоційованих компаній, які є членами\nбанківської групи, розірвання угод, на підставі яких, за\nвідсутності формального володіння, здійснюється вирішальний вплив\nна управління та/або діяльність цих осіб.\nНаціональний банк України в разі порушення небанківськими\nфінансовими установами, що входять до складу банківської групи,\nвимог цього Закону, нормативно-правових актів Національного банку\nУкраїни має право звернутися до державних органів, що здійснюють\nнагляд за такими особами, щодо вжиття до цих осіб адекватних\nзаходів впливу\".\n2. У Законі України \"Про Національний банк України\"\n( 679-14 ) (Відомості Верховної Ради України, 1999 р., N 29,\nст. 238; 2002 р., N 17, ст. 117; 2011 р., N 36, ст. 362):\n1) пункт 8 частини першої статті 7 викласти в такій редакції:\n\"8) здійснює банківське регулювання та нагляд на\nіндивідуальній та консолідованій основі\";\n2) у статті 55:\nа) частину другу викласти в такій редакції:\n\"Національний банк здійснює функції банківського регулювання\nі нагляду на індивідуальній та консолідованій основі за діяльністю\nбанків та банківських груп у межах та порядку, передбачених\nзаконодавством України\";\nб) у частині третій слова \"банківськими об'єднаннями\"\nзамінити словами \"банківськими групами\";\n3) у частині першій статті 57 слова \"банківських об'єднань\"\nзамінити словами \"учасників банківських груп\";\n4) у пункті 1 частини першої статті 67 слова \"банківських\nоб'єднань\" замінити словами \"банківських груп, учасників\nбанківських груп\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 1953-IX ( 1953-20 ) від 14.12.2021 }\n\n4. Абзац третій пункту 1 розділу II \"Прикінцеві положення\"\nЗакону України від 15 лютого 2011 року N 3024-VI ( 3024-17 ) \"Про\nвнесення змін до деяких законів України щодо регулювання\nдіяльності банків\" виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування, крім підпунктів 7, 9 пункту 1, пункту 4 розділу I\nцього Закону, які набирають чинності з дня набрання чинності\nЗаконом України від 15 лютого 2011 року N 3024-VI ( 3024-17 ) \"Про\nвнесення змін до деяких законів України щодо регулювання\nдіяльності банків\".\n2. Дія Закону України \"Про холдингові компанії в Україні\"\n( 3528-15 ) не поширюється на банківські та небанківські фінансові\nхолдингові компанії.\n3. Юридичні або фізичні особи, які є контролерами фінансових\nгруп, що визначені такими відповідно до цього Закону, протягом\nтрьох місяців з дня набрання чинності цим Законом зобов'язані:\nвизначити належність фінансової групи до банківської чи\nнебанківської фінансової групи;\nвизначити відповідальну особу банківської чи небанківської\nфінансової групи;\nзабезпечити подання відповідальною особою банківської чи\nнебанківської фінансової групи державному органу регулювання\nринків фінансових послуг, до повноважень якого цим Законом\nвіднесено нагляд за такою групою, інформації про існування\nбанківської чи небанківської фінансової групи та структуру\nвласності банківської чи небанківської фінансової групи в\nустановленому відповідним державним органом регулювання ринків\nфінансових послуг порядку.\n4. Національному банку України, Державній комісії з цінних\nпаперів та фондового ринку, Державній комісії з регулювання ринків\nфінансових послуг:\nпротягом шести місяців з дня опублікування цього Закону\nвизначити порядок подання інформації про існування банківської чи\nнебанківської фінансової групи та структуру власності відповідно\nбанківської чи небанківської фінансової групи;\nпротягом шести місяців із дня набрання чинності цим Законом\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом.\n5. Банківські та небанківські фінансові групи, створені до\nнабрання чинності цим Законом, зобов'язані протягом двох років з\nдня набрання чинності цим Законом привести свою діяльність у\nвідповідність з вимогами цього Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 19 травня 2011 року\nN 3394-VI\n\nПро внесення змін до деяких законів України щодо нагляду на консолідованій основі\nЗакон України від 19.05.2011 № 3394-VI\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3394-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}