{
  "id": "ua-law-3395-17",
  "type": "statute",
  "title": "Закон України (3395-17)",
  "title_en": "",
  "short_name": "3395-17",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3395-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо вдосконалення дозвільних процедур\n( Відомості Верховної Ради України (ВВР), 2011, N 50, ст.537 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Статтю 74-1 Закону України \"Основи законодавства України\nпро охорону здоров'я\" ( 2801-12 ) (Відомості Верховної Ради\nУкраїни, 1993 р., N 4, ст. 19; 2007 р., N 34, ст. 445) викласти в\nтакій редакції:\n\" Стаття 74-1. Право на зайняття народною медициною\n(цілительством)\nНародна медицина (цілительство) - методи оздоровлення,\nпрофілактики, діагностики і лікування, що ґрунтуються на досвіді\nбагатьох поколінь людей, усталені в народних традиціях і не\nпотребують державної реєстрації.\nОсоби, які не мають спеціальної медичної освіти,\nзареєстровані в установленому законом порядку як фізичні\nособи - підприємці та отримали спеціальний дозвіл на зайняття\nнародною медициною (цілительством), виданий центральним органом\nвиконавчої влади у сфері охорони здоров'я або уповноваженим ним\nорганом, мають право на зайняття народною медициною\n(цілительством).\nКваліфікаційні вимоги до фізичних осіб - підприємців, які\nзаймаються народною медициною (цілительством), та умови зайняття\nнародною медициною (цілительством) встановлюються центральним\nорганом виконавчої влади у сфері охорони здоров'я.\nПорядок видачі спеціального дозволу на зайняття народною\nмедициною (цілительством), перелік документів, необхідних для його\nодержання, та порядок анулювання спеціального дозволу на зайняття\nнародною медициною (цілительством) встановлюються Кабінетом\nМіністрів України.\nСтрок дії спеціального дозволу на зайняття народною медициною\n(цілительством) становить п'ять років.\nРішення про видачу або відмову у видачі спеціального дозволу\nна зайняття народною медициною (цілительством) приймається\nпротягом тридцяти робочих днів з дня подання документів.\nЗа видачу спеціального дозволу на зайняття народною медициною\n(цілительством), його дубліката та переоформлення справляється\nплата, розмір якої встановлюється Кабінетом Міністрів України.\nДержавний нагляд (контроль) за виконанням фізичними особами -\nпідприємцями умов зайняття народною медициною (цілительством)\nздійснюється центральним органом виконавчої влади у сфері охорони\nздоров'я або уповноваженим ним органом шляхом проведення планових\nабо позапланових перевірок відповідно до Закону України \"Про\nосновні засади державного нагляду (контролю) у сфері господарської\nдіяльності\" ( 877-16 ).\nПідставою для відмови у видачі спеціального дозволу на\nзайняття народною медициною (цілительством) є:\nнедостовірність відомостей у документах, поданих для\nотримання спеціального дозволу;\nневідповідність заявника кваліфікаційним вимогам для зайняття\nнародною медициною (цілительством) згідно з поданими документами.\nПідставою для переоформлення спеціального дозволу є зміна\nмісцезнаходження фізичної особи - підприємця або місця зайняття\nнародною медициною (цілительством).\nПідставою для анулювання спеціального дозволу на зайняття\nнародною медициною (цілительством) є:\nзаява цілителя про анулювання спеціального дозволу;\nприпинення підприємницької діяльності фізичної\nособи - підприємця;\nповторне порушення цілителем умов для зайняття народною\nмедициною (цілительством);\nвиявлення недостовірних відомостей у документах, поданих для\nотримання спеціального дозволу;\nвстановлення факту передачі спеціального дозволу іншій особі\nдля зайняття народною медициною (цілительством);\nневиконання розпорядження про усунення порушень умов для\nзайняття народною медициною (цілительством);\nнеможливість цілителя забезпечити дотримання умов для\nзайняття народною медициною (цілительством);\nвідмова цілителя у проведенні перевірки дотримання умов для\nзайняття народною медициною (цілительством);\nсмерть фізичної особи - підприємця.\nЗайняття народною медициною (цілительством) з порушенням\nвстановлених законодавством вимог тягне за собою відповідальність\nзгідно із законом.\nЗабороняється здійснення цілительства з використанням засобів\nмасової інформації\".\n2. У статті 21 Закону України \"Про охорону праці\" ( 2694-12 )\n(Відомості Верховної Ради України, 2003 р., N 2, ст. 10; 2007 р.,\nN 34, ст. 444; 2009 р., N 44, ст. 654; 2010 р., N 28, ст. 353,\nN 34, ст. 486; 2011 р., N 6, ст. 47):\nчастину третю замінити шістьма частинами такого змісту:\n\"Роботодавець повинен одержати дозвіл на виконання робіт\nпідвищеної небезпеки та на експлуатацію (застосування) машин,\nмеханізмів, устаткування підвищеної небезпеки (далі - дозвіл).\nЦентральний орган виконавчої влади з нагляду за охороною праці та\nйого територіальні органи видають дозволи на безоплатній основі на\nпідставі висновку експертизи стану охорони праці та безпеки\nпромислового виробництва суб'єкта господарювання, проведеної\nекспертно-технічними центрами, які належать до сфери управління\nцентрального органу виконавчої влади з нагляду за охороною праці,\nабо незалежними експертними організаціями, які забезпечують\nнауково-технічну підтримку державного нагляду у сфері промислової\nбезпеки та охорони праці. На застосування машин, механізмів,\nустаткування підвищеної небезпеки виробник або постачальник\nустаткування підвищеної небезпеки отримує дозвіл до прийняття\nзобов'язань на постачання.\nПорядок видачі дозволів або відмови в їх видачі,\nпереоформлення, видачі дублікатів, анулювання дозволів центральним\nорганом виконавчої влади з нагляду за охороною праці та його\nтериторіальними органами, а також переліки видів робіт, машин,\nмеханізмів та устаткування підвищеної небезпеки, проведення або\nексплуатація (застосування) яких потребує отримання дозволу, та\nграничні розміри тарифів на проведення експертизи стану охорони\nпраці та безпеки промислового виробництва суб'єкта господарювання,\nвисновок якої є підставою для видачі дозволів, встановлюються\nКабінетом Міністрів України.\nСтрок дії дозволу становить:\nна виконання робіт або на експлуатацію машин, механізмів та\nустаткування підвищеної небезпеки - п'ять років (з подальшим його\nпродовженням);\nна застосування машин, механізмів та устаткування підвищеної\nнебезпеки - безстроково.\nПідставою для переоформлення документа дозвільного характеру\nє:\nзміна найменування суб'єкта господарювання - юридичної особи\nабо прізвища, імені та по батькові фізичної особи - підприємця;\nзміна місцезнаходження суб'єкта господарювання.\nПідставою для відмови у переоформленні, видачі дубліката\nдозволу є:\nподання роботодавцем неповного пакета документів, необхідних\nдля переоформлення, видачі дубліката дозволу згідно із\nвстановленим законодавством вичерпним переліком;\nвиявлення в документах, поданих роботодавцем, недостовірних\nвідомостей;\nзміна ідентифікаційного коду за Єдиним державним реєстром\nпідприємств та організацій України (ЄДРПОУ) юридичної особи або\nреєстраційного номера облікової картки платника податків з\nДержавного реєстру фізичних осіб - платників податків, зазначеного\nу дозволі.\nПереоформлення, видача дубліката дозволу здійснюються на\nбезоплатній основі\".\nУ зв'язку з цим частини четверту - чотирнадцяту вважати\nвідповідно частинами дев'ятою - дев'ятнадцятою;\nу частині дев'ятій слово \"початок\" виключити;\nпісля частини одинадцятої доповнити трьома новими частинами\nтакого змісту:\n\"Підставою для анулювання дозволу є:\nзаява роботодавця або уповноваженої ним особи про анулювання\nдозволу;\nприпинення юридичної особи (злиття, приєднання, поділ,\nперетворення або ліквідація) або підприємницької діяльності\nфізичною особою - підприємцем;\nвиявлення у поданих роботодавцем документах недостовірних\nвідомостей щодо виконання робіт підвищеної небезпеки або\nексплуатації (застосування) устаткування підвищеної небезпеки, на\nякі видано дозвіл;\nповторне порушення вимог законодавства про охорону праці під\nчас виконання робіт підвищеної небезпеки або експлуатації\n(застосування) устаткування підвищеної небезпеки, на які видано\nдозвіл;\nвиникнення аварії, вибуху, пожежі, нещасного випадку, якщо в\nакті розслідування встановлено, що причиною такої події стало\nнедодержання вимог законодавства про охорону праці під час\nвиконання робіт підвищеної небезпеки або експлуатації\n(застосування) устаткування підвищеної небезпеки, на які видано\nдозвіл;\nстворення перешкод під час проведення посадовими особами\nцентрального органу виконавчої влади з нагляду за охороною праці\nабо його територіального органу перевірки додержання вимог\nзаконодавства про охорону праці під час виконання робіт підвищеної\nнебезпеки або експлуатації (застосування) устаткування підвищеної\nнебезпеки, на які видано дозвіл.\nПерелік підстав для анулювання дозволу, наведений у частині\nдванадцятій цієї статті, є вичерпним.\nПро анулювання дозволу роботодавець повідомляється у\nписьмовій формі із зазначенням підстав щодо анулювання цього\nдозволу протягом п'яти днів з дня прийняття рішення органом, який\nвидав дозвіл\".\nУ зв'язку з цим частини дванадцяту - дев'ятнадцяту вважати\nвідповідно частинами п'ятнадцятою - двадцять другою;\nу частині двадцять другій слова \"та дозвільні документи\"\nвиключити.\n3. В абзаці п'ятому підпункту 14 пункту 11 розділу V\n\"Прикінцеві положення\" Закону України від 17 лютого 2011 року\nN 3038-VI ( 3038-17 ) \"Про регулювання містобудівної діяльності\"\nслова \"у частині дев'ятій\" замінити словами \"у частині\nсімнадцятій\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування, крім пункту 3 розділу I цього Закону, який набирає\nчинності з 12 червня 2011 року.\n2. Кабінету Міністрів України протягом місяця з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 19 травня 2011 року\nN 3395-VI\n\nПро внесення змін до деяких законів України щодо вдосконалення дозвільних процедур\nЗакон України від 19.05.2011 № 3395-VI\n\nПрийняття від 19.05.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3395-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}