{
  "id": "ua-law-3390-17",
  "type": "statute",
  "title": "Закон України (3390-17)",
  "title_en": "",
  "short_name": "3390-17",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3390-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються у такому значенні:\n1) введення продукції в обіг - будь-яке перше платне або безоплатне постачання продукції для її розповсюдження, споживання (використання) на ринку України;\n2) виробник - виробник готової продукції, сировини або комплектувального виробу, складової частини продукції та будь-яка особа, яка, розміщуючи на продукції своє найменування, торговельну марку чи іншу ознаку, заявляє про себе як про виробника;\n3) користувач - фізична особа, яка придбаває, замовляє, використовує продукцію для провадження підприємницької діяльності або виконання обов'язків найманого працівника, чи юридична особа, яка придбаває, замовляє, використовує продукцію;\n4) потерпілий - споживач або користувач, якому завдано шкоду внаслідок дефекту в продукції;\n5) продукція - будь-яке рухоме майно, включаючи готову продукцію, сировину та комплектувальний виріб, у тому числі майно, що є складовою частиною іншого рухомого або нерухомого майна. Термін \"продукція\" включає також електроенергію;\n6) шкода - завдані внаслідок дефекту в продукції каліцтво, інше ушкодження здоров'я або смерть особи, пошкодження або знищення будь-якого об'єкта права власності, за винятком самої продукції, що має дефект."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон регулює відносини щодо відповідальності за шкоду, завдану потерпілому внаслідок дефекту в продукції, яка введена в обіг в Україні.\n2. До відносин, не врегульованих цим Законом, застосовуються положення цивільного, процесуального законодавства та законодавства про захист прав споживачів.\n3. Цей Закон не обмежує будь-яких прав потерпілого згідно з договірними чи недоговірними зобов'язаннями, що встановлюють іншу, ніж передбачена цим Законом, відповідальність, зокрема права на відшкодування моральної шкоди або права на відшкодування шкоди в окремих сферах цивільних відносин відповідно до законодавства.\n4. У разі смерті потерпілого його права та обов'язки, встановлені цим Законом, передаються та покладаються на осіб, які відповідно до Цивільного кодексу України мають право на відшкодування шкоди, завданої смертю потерпілого.\n5. Дія цього Закону не поширюється на відносини щодо цивільної відповідальності за ядерну шкоду."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Міжнародні договори",
      "content": "1. Якщо міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, встановлено інші вимоги, ніж ті, що містяться у цьому Законі, застосовуються вимоги міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Засади відповідальності за шкоду",
      "content": "1. Відшкодування шкоди не залежить від вини виробника продукції, а також від того, чи перебував потерпілий з ним у договірних відносинах."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Продукція, що має дефект",
      "content": "1. Продукція є такою, що має дефект, у разі, коли вона не відповідає рівню безпеки, на яку споживач або користувач має право розраховувати виходячи з усіх обставин, зокрема пов'язаних з розробленням, виробництвом, обігом, транспортуванням, зберіганням, встановленням, технічним обслуговуванням, споживанням, використанням, знищенням (утилізацією, переробкою) цієї продукції, а також наданням застережень та іншої інформації про таку продукцію, у тому числі:\n1) представлення продукції споживачеві або користувачеві, включаючи її вигляд, склад, упаковку, маркування та іншу інформацію про продукцію, її споживання, використання та знищення (утилізацію, переробку);\n2) використання продукції, яке обґрунтовано можна передбачити;\n3) час, коли продукцію було введено в обіг.\n2. Продукція не може вважатися такою, що має дефект, лише з тієї причини, що після її введення в обіг було введено в обіг продукцію кращої якості."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Доведення завдання шкоди",
      "content": "1. Потерпілий повинен довести:\n1) наявність шкоди;\n2) наявність дефекту в продукції;\n3) наявність причинно-наслідкового зв'язку між дефектом в продукції та шкодою.\n2. Потерпілий має право вимагати від виробника надання документації на продукцію, внаслідок дефекту в якій завдано шкоду, в обсязі, необхідному для доведення обставин, зазначених у частині першій цієї статті."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особи, які відповідають за шкоду",
      "content": "1. За шкоду, завдану внаслідок дефекту в продукції, відповідає її виробник.\n2. Будь-яка особа, яка ввезла на митну територію України продукцію з метою її продажу, передання в найм (оренду), лізинг або розповсюдження в будь-якій іншій формі в ході провадження господарської діяльності, відповідно до цього Закону несе відповідальність як виробник.\n3. У разі коли виробник продукції не може бути встановлений, кожний її постачальник (продавець) відповідно до цього Закону несе відповідальність як виробник, якщо він протягом 30 днів не повідомить потерпілому найменування та місцезнаходження виробника або особи, яка поставила йому цю продукцію. Дія зазначеної норми поширюється також на продукцію, ввезену на митну територію України, якщо на ній не вказані найменування та місцезнаходження особи, зазначеної в частині другій цієї статті, навіть якщо на цій продукції вказано найменування її виробника."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відшкодування шкоди, за яку несуть відповідальність кілька осіб",
      "content": "1. У разі коли відповідальність перед потерпілим за одну і ту саму шкоду може нести кілька осіб, потерпілий має право вимагати відшкодування шкоди як від усіх таких осіб, так і від будь-якої з них окремо. При цьому можуть бути застосовані положення цивільного законодавства про часткову відповідальність за шкоду та про право зворотної вимоги (регресу) до винної особи."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Звільнення від відповідальності та зменшення відповідальності виробника за шкоду",
      "content": "1. Виробник не несе відповідальності та звільняється від відшкодування шкоди, якщо доведе наявність будь-якої з таких обставин:\n1) він не вводив продукцію в обіг;\n2) дефект, внаслідок якого завдано шкоду, виник після введення виробником продукції в обіг, крім випадків, коли виникнення такого дефекту було зумовлено конструкцією чи складом продукції;\n3) продукція була виготовлена чи розповсюджена виробником не в ході провадження ним господарської діяльності;\n4) дефект в продукції виник внаслідок додержання виробником вимог законодавства чи виконання обов'язкових для нього приписів органів державної влади.\n2. Виробник комплектувального виробу чи складової частини продукції не несе відповідальності та звільняється від відшкодування шкоди, якщо доведе, що дефект в продукції може бути віднесений до конструкції готової продукції, до якої входить цей виріб чи складова частина, або до технічної документації, наданої йому виробником готової продукції.\n3. Відповідальність виробника не може бути зменшена, якщо шкоду завдано як внаслідок дефекту в продукції, так і внаслідок дій або недогляду третьої особи. При цьому можуть бути застосовані положення цивільного законодавства про часткову відповідальність за шкоду та про право зворотної вимоги (регресу) до винної особи.\n4. Відповідальність виробника може бути зменшена або виробник може бути звільнений від відповідальності у разі, коли виходячи з усіх обставин, зокрема пов'язаних з розробленням, виробництвом, обігом, транспортуванням, зберіганням, встановленням, технічним обслуговуванням, споживанням, використанням, знищенням (утилізацією, переробкою) цієї продукції, а також наданням застережень та іншої інформації про таку продукцію, шкоду завдано як внаслідок дефекту в продукції, так і з вини потерпілого чи будь-якої особи, за яку потерпілий несе відповідальність згідно з цивільним законодавством.\n5. Звільнення виробника від відповідальності за шкоду на підставах, визначених цією статтею, не позбавляє потерпілого права вимагати відшкодування шкоди будь-якою особою, з вини якої вона була завдана, відповідно до статей 1166-1208 Цивільного кодексу України.\n6. Відповідальність виробника, встановлена цим Законом, не може бути обмежена чи скасована положенням договору."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Позовна давність, що застосовується до вимог про відшкодування шкоди",
      "content": "1. До вимог про відшкодування шкоди застосовується позовна давність тривалістю у три роки.\n2. Перебіг позовної давності, визначеної в частині першій цієї статті, починається з дня, коли позивачу стало відомо або мало б стати відомо про наявність шкоди, дефекту в продукції та особу виробника."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Строк відшкодування шкоди",
      "content": "1. Шкода підлягає відшкодуванню, якщо вона завдана протягом десяти років з дня введення в обіг продукції, внаслідок дефекту в якій завдано шкоду, за умови, що потерпілий пред'явив позов до виробника до закінчення цього строку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із цим Законом вони застосовуються в частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законодавчих актів України:\n1) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nа) пункт 3 частини першої статті 268 доповнити словами \"крім випадків завдання такої шкоди внаслідок недоліків товару, що є рухомим майном, у тому числі таким, що є складовою частиною іншого рухомого чи нерухомого майна, включаючи електроенергію\";\nб) статті 711 і 1209 викласти в такій редакції:\n\"Стаття 711. Відповідальність за шкоду, завдану внаслідок недоліків товару\n1. Шкода, завдана майну покупця, та шкода, завдана каліцтвом, іншим ушкодженням здоров'я або смертю у зв'язку з придбанням товару, що має недолік, відшкодовується відповідно до положень глави 82 цього Кодексу\";\n\"Стаття 1209. Підстави відшкодування шкоди, завданої внаслідок недоліків товару, робіт (послуг)\n1. Виготовлювач товару, що є нерухомим майном, виконавець робіт (послуг) зобов'язаний відшкодувати шкоду, завдану фізичній або юридичній особі внаслідок конструктивних, технологічних, рецептурних та інших недоліків товару, робіт (послуг), а також недостовірної або недостатньої інформації про них.\nВідшкодування шкоди не залежить від вини виготовлювача товару, що є нерухомим майном, виконавця робіт (послуг), а також від того, чи перебував потерпілий з ними у договірних відносинах.\n2. Виготовлювач товару, що є нерухомим майном, виконавець робіт (послуг) звільняються від відшкодування шкоди, якщо вони доведуть, що шкода виникла внаслідок непереборної сили або порушення потерпілим правил користування або зберігання товару, результатів робіт (послуг).\n3. Підстави для відшкодування шкоди, завданої внаслідок недоліків товару, що є рухомим майном, у тому числі такого, що є складовою частиною іншого рухомого чи нерухомого майна, включаючи електроенергію, встановлюються законом\";\nв) у статті 1210 :\nчастину першу викласти в такій редакції:\n\"1. Шкода, завдана внаслідок недоліків товару, що є нерухомим майном, підлягає відшкодуванню виготовлювачем товару.\nШкода, завдана внаслідок недоліків товару, що є рухомим майном, у тому числі таким, що є складовою частиною іншого рухомого чи нерухомого майна, включаючи електроенергію, підлягає відшкодуванню виготовлювачем товару або іншою особою, визначеною відповідно до закону\";\nчастину третю після слова \"товаром\" доповнити словами \"що є нерухомим майном\";\nг) статтю 1211 викласти в такій редакції:\n\"Стаття 1211. Строки відшкодування шкоди, завданої внаслідок недоліків товару, робіт (послуг)\n1. Шкода, завдана внаслідок недоліків товару, що є нерухомим майном, робіт (послуг), підлягає відшкодуванню, якщо її завдано протягом встановленого строку служби (строку придатності) товару, результатів робіт (послуг), а якщо він не встановлений, - протягом десяти років з дня виготовлення товару, виконання роботи (надання послуги).\n2. Шкода, завдана внаслідок недоліків товару, що є нерухомим майном, робіт (послуг), підлягає відшкодуванню також, якщо:\n1) на порушення вимог закону не встановлено строк служби (строк придатності) товару, результатів робіт (послуг);\n2) особу не було попереджено про необхідні дії після закінчення строку служби (строку придатності) і про можливі наслідки в разі невиконання цих дій.\n3. Строк відшкодування шкоди, завданої внаслідок недоліків товару, що є рухомим майном, у тому числі таким, що є складовою частиною іншого рухомого чи нерухомого майна, включаючи електроенергію, встановлюється законом\";\nґ) главу 82 доповнити статтею 1211 -1 такого змісту:\n\"Стаття 1211 -1 . Особливості відшкодування шкоди, завданої внаслідок недоліків товару, що є рухомим майном\n1. Особливості відшкодування шкоди, завданої внаслідок недоліків товару, що є рухомим майном, у тому числі таким, що є складовою частиною іншого рухомого чи нерухомого майна, включаючи електроенергію, встановлюються законом\";\n2) у частині першій статті 50 Закону України \"Про міжнародне приватне право\" (Відомості Верховної Ради України, 2005 р., № 32, ст. 422):\nа) пункт 1 після слів \"місце проживання\" доповнити словом \"місцезнаходження\";\nб) у пункті 2 слова \"виробника або особи, яка надала послугу\" замінити словами \"виготовлювача товару або виконавця роботи (послуги)\";\nв) пункт 3 викласти в такій редакції:\n\"3) право держави, в якій потерпілий придбав товар або в якій для нього була виконана робота (надана послуга)\";\n3) у Законі України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84):\nа) пункт 5 частини першої статті 4 викласти в такій редакції:\n\"5) відшкодування майнової та моральної шкоди, завданої внаслідок недоліків продукції (дефекту в продукції), відповідно до закону\";\nб) у пункті 3 частини сьомої статті 15 слова і цифри \"статтею 16 цього Закону\" замінити словом \"законом\";\nв) статтю 16 викласти в такій редакції:\n\"Стаття 16. Відповідальність за шкоду, завдану внаслідок недоліків продукції (дефекту в продукції)\n1. Шкода, завдана внаслідок недоліків продукції (дефекту в продукції), відшкодовується відповідно до закону\".\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}