{
  "id": "ua-law-3352-17",
  "type": "statute",
  "title": "Закон України (3352-17)",
  "title_en": "",
  "short_name": "3352-17",
  "status": "in_force",
  "issued_date": "2011-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3352-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо вдосконалення порядку випуску видавничої\nпродукції на умовах державного замовлення\n( Відомості Верховної Ради України (ВВР), 2011, N 45, ст.486 )\n{ Із змінами, внесеними згідно із Законом\nN 1197-VII ( 1197-18 ) від 10.04.2014, ВВР, 2014, N 24, ст.883 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 1197-VII ( 1197-18 ) від 10.04.2014 }\n2. Закон України \"Про видавничу справу\" ( 318/97-ВР )\n(Відомості Верховної Ради України, 1997 р., N 32, ст. 206; 2002\nр., N 29, ст. 194; 2003 р., N 30, ст. 247; 2004 р., N 11, ст. 141,\nN 16, ст. 238; 2005 р., N 33, ст. 429, N 51, ст. 553; 2007 р.,\nN 1, ст. 3; 2009 р., N 6, ст. 20) доповнити статтею 26-1 такого\nзмісту:\n\" Стаття 26-1. Державне замовлення на випуск\nвидавничої продукції\nДержавне замовлення на випуск видавничої продукції формується\nвідповідно до вимог Закону України \"Про державне замовлення для\nзадоволення пріоритетних державних потреб\" ( 493/95-ВР ) з\nурахуванням особливостей, передбачених цією статтею.\nПоказниками державного замовлення на випуск видавничої\nпродукції є загальний обсяг друкованого видання, його тираж та\nвартість. Загальні обсяги випущеної за державним замовленням\nвидавничої продукції повинні відповідати загальним обсягам її\nрозповсюдження.\nДержавні замовники як головні розпорядники коштів державного\nбюджету в межах виділених коштів та виходячи із затверджених\nпоказників державного замовлення відповідно до переліку книжкових\nвидань, передбачених до випуску за державним замовленням, що\nскладається на підставі експертних висновків, укладають державні\nконтракти, в яких визначаються економічні і правові зобов'язання\nсторін та регулюються взаємовідносини замовника і виконавця.\nВибір виконавців державного замовлення здійснюється у\nпорядку, встановленому Законом України \"Про здійснення державних\nзакупівель\" ( 2289-17 ).\nДо переліку книжкових видань, передбачених до випуску за\nдержавним замовленням, включаються видання, що висвітлюють\nактуальні теми в контексті сучасних проблем державотворення та\nісторії України, сприяють розвитку культури, освіти і науки,\nзміцненню науково-технічного та інвестиційного потенціалу держави,\nінтеграції України до європейського та світового співтовариства,\nвихованню молоді, задовольняють читацький попит відповідно до\nданих бібліотек України, а також видання, присвячені пам'ятним\nдатам.\nТираж видавничої продукції, випущеної за державним\nзамовленням, безоплатно передається відповідно до розподілу, що\nздійснюється державним замовником з попереднім вивченням потреби,\nдля поповнення фондів публічних та спеціальних бібліотек державної\nі комунальної форми власності, для посольств та українських громад\nза кордоном, громадських організацій, національних культурних\nтовариств, органам державної влади та використовується для\nзадоволення загальнодержавних і суспільних потреб.\nПорядок формування державного замовлення на випуск видавничої\nпродукції та порядок її розповсюдження затверджуються Кабінетом\nМіністрів України\".\n3. Статтю 5 Закону України \"Про державну підтримку\nкниговидавничої справи в Україні\" ( 601-15 ) (Відомості Верховної\nРади України, 2003 р., N 10-11, ст. 86, N 24, ст. 162; 2004 р.,\nN 14, ст. 195, N 17-18, ст. 250, N 43-44, ст. 493; 2010 р., N 33,\nст. 471) доповнити частиною п'ятою такого змісту:\n\"Після виконання державного замовлення виконавець має право\nна виготовлення за власні кошти на умовах, визначених авторським\nдоговором, додаткового тиражу видання, випущеного за державним\nзамовленням, для наповнення книжкового ринку та задоволення\nвиробничих потреб\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом двох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 12 травня 2011 року\nN 3352-VI\n\nПро внесення змін до деяких законів України щодо вдосконалення порядку випуску видавничої продукції на умовах державного замовлення\nЗакон України від 12.05.2011 № 3352-VI\n\nРедакція від 20.04.2014 , підстава — 1197-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3352-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}