{
  "id": "ua-law-3353-17",
  "type": "statute",
  "title": "Закон України (3353-17)",
  "title_en": "",
  "short_name": "3353-17",
  "status": "in_force",
  "issued_date": "2011-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3353-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про військовий обов'язок і військову службу\"\n( Відомості Верховної Ради України (ВВР), 2011, N 45, ст.487 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про військовий обов'язок і\nвійськову службу\" ( 2232-12 ) (Відомості Верховної Ради України,\n2006 р., N 38, ст. 324; 2008 р., N 24, ст. 234; 2009 р., N 30,\nст. 418, N 36-37, ст. 511, ст. 512; 2010 р., N 12, ст. 117) такі\nзміни:\n1. В абзаці четвертому частини четвертої статті 2 слово\n\"(слухачів)\" виключити, а після слів \"кафедри військової\nпідготовки\" доповнити словами \"відділення військової підготовки\".\n2. Статтю 6 доповнити частиною одинадцятою такого змісту:\n\"11. Військовослужбовці у порядку, встановленому положеннями\nпро проходження військової служби громадянами України, можуть бути\nнаправлені для подальшого проходження військової служби з одного\nвійськового формування до іншого з виключенням із списків\nособового складу формування, з якого вибули, та включенням до\nсписків особового складу формування, до якого прибули\".\n3. Частину сьому статті 11 викласти в такій редакції:\n\"7. Перелік військово-облікових спеціальностей, за якими\nведеться військова підготовка громадян України за програмою\nпідготовки офіцерів запасу, та обсяги підготовки за такими\nспеціальностями визначаються за поданням Генерального штабу\nЗбройних Сил України Міністерством оборони України за погодженням\nз центральним органом виконавчої влади в галузі освіти і науки\".\n4. Абзац третій частини першої статті 20 після слів \"а також\"\nдоповнити словами і цифрами \"особи віком до 23 років, які\nпроходять підготовку для проходження військової служби на посадах\nвійськовослужбовців військової служби за контрактом, осіб\nсержантського і старшинського складу, або\".\n5. У частині третій статті 23 слова \"у частині другій цієї\nстатті\" замінити словами \"в абзацах другому, третьому і п'ятому\nчастини другої цієї статті\".\n6. У статті 25:\nназву і частину другу після слова \"осіб\" доповнити словами\n\"рядового, сержантського і старшинського та\";\nчастину першу доповнити абзацом другим такого змісту:\n\"Підготовка громадян України для проходження військової\nслужби на посадах осіб рядового, сержантського і старшинського\nскладу може здійснюватися в навчальних військових частинах, а на\nпосадах осіб сержантського і старшинського складу, за якими\nнеобхідна наявність у особи неповної або базової вищої освіти,\nтакож у вищих військових навчальних закладах та військових\nнавчальних підрозділах вищих навчальних закладів. Порядок та умови\nнаправлення громадян України до навчальних військових частин, а\nтакож проходження ними військової служби під час такої підготовки\nвизначаються положеннями про проходження військової служби\nгромадянами України\";\nчастину п'яту доповнити реченням такого змісту: \"Контракт про\nпроходження військової служби на посадах осіб сержантського і\nстаршинського або офіцерського складу після закінчення навчання\nукладається між громадянином та державою, від імені якої виступає\nуповноважений орган військового управління Збройних Сил України\nабо іншого військового формування, для потреб якого він проходить\nпідготовку, на строк, передбачений абзацами третім і п'ятим\nчастини другої статті 23 цього Закону\".\n7. Абзац третій пункту 2 частини п'ятої статті 37 після слів\n\"податкової міліції\" доповнити словами \"в органи і підрозділи\nцивільного захисту, в Державну службу спеціального зв'язку та\nзахисту інформації України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nпідготувати та в установленому порядку внести на розгляд\nВерховної Ради України пропозиції про внесення до законів України\nзмін, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення нормативно-правових актів центральних\nорганів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 12 травня 2011 року\nN 3353-VI\n\nПро внесення змін до Закону України \"Про військовий обов'язок і військову службу\"\nЗакон України від 12.05.2011 № 3353-VI\n\nПрийняття від 12.05.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3353-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}