{
  "id": "ua-law-3388-17",
  "type": "statute",
  "title": "Закон України (3388-17)",
  "title_en": "",
  "short_name": "3388-17",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3388-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР,\n2013, N 9-10, N 11-12, N 13, ст.88 }\nПро внесення змін\nдо Кримінально-процесуального кодексу України\nщодо участі народних засідателів\n( Відомості Верховної Ради України (ВВР), 2011, N 47, ст.530 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінально-процесуального кодексу України\n( 1001-05 , 1002-05 , 1003-05 ) такі зміни:\n1. У статті 17:\n1) частину другу викласти в такій редакції:\n\"Кримінальні справи про злочини, за які законом передбачено\nпокарання у виді позбавлення волі на строк більше десяти років,\nрозглядаються в суді першої інстанції колегіально судом у складі\nтрьох осіб, якщо підсудний заявив клопотання про такий розгляд, а\nпро злочини, за які законом передбачена можливість призначення\nпокарання у виді довічного позбавлення волі, - у складі трьох осіб\nнезалежно від наявності клопотання підсудного про такий розгляд\";\n2) частину третю виключити.\n2. У тексті статті 18 слова \"і народні засідателі\" виключити.\n3. У пункті 5 статті 32 слова \"народний засідатель\"\nвиключити.\n4. У частині першій статті 54:\n1) в абзаці першому слова \"або народний засідатель\"\nвиключити;\n2) у пункті 4 слова \"або народного засідателя\" виключити.\n5. Частину першу статті 56 викласти в такій редакції:\n\"За наявності обставин, передбачених статтями 54 і 55 цього\nКодексу, суддя зобов'язаний заявити самовідвід. На цих же\nпідставах відвід судді може бути заявлений прокурором, підсудним,\nзахисником, а також потерпілим і його представником, цивільним\nпозивачем і цивільним відповідачем або їх представниками\".\n6. У статті 57:\n1) у частині першій слова \"або народному засідателю\"\nвиключити;\n2) частину шосту виключити.\n7. Статтю 259 виключити.\n8. Частину першу статті 300 викласти в такій редакції:\n\"Допит підсудного починається з пропозиції головуючого дати в\nсправі показання, після чого підсудного допитують прокурор,\nгромадський обвинувач, потерпілий, цивільний позивач, цивільний\nвідповідач, їх представники, захисник, громадський захисник. Після\nцього підсудному можуть бути задані питання іншими підсудними.\nПотім підсудного допитує суддя. Суд має право протягом усього\nдопиту підсудного учасниками судового розгляду задавати йому\nпитання для уточнення і доповнення його відповідей\".\n9. У частині третій статті 303 слова \"та народні засідателі\"\nвиключити.\n10. У частині другій статті 311 слова \"та народні засідателі\"\nвиключити.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n2. Судовий розгляд кримінальних справ, розпочатий до моменту\nнабрання чинності цим Законом за участю народних засідателів,\nзавершується відповідно до положень, які діяли до набрання\nчинності цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 19 травня 2011 року\nN 3388-VI\n\nПро внесення змін до Кримінально-процесуального кодексу України щодо участі народних засідателів\nЗакон України від 19.05.2011 № 3388-VI\n\nВтрата чинності від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3388-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}