{
  "id": "ua-law-3319-17",
  "type": "statute",
  "title": "Закон України (3319-17)",
  "title_en": "",
  "short_name": "3319-17",
  "status": "in_force",
  "issued_date": "2011-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3319-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на підприємства незалежно від\nїхніх форм власності, що виробляють, транспортують і постачають\nтеплову та електричну енергію, надають послуги з диспетчерського\nуправління об'єднаною енергетичною системою України, суб'єктів\nгосподарювання, що здійснюють постачання природного газу та\nелектричної енергії за регульованим тарифом, Національну\nакціонерну компанію \"Нафтогаз України\" та її дочірні підприємства\nДК \"Газ України\", ДК \"Укртрансгаз\", ДК \"Укргазвидобування\", ДАТ\n\"Чорноморнафтогаз\" та ДП \"Енергоринок\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Списання заборгованості",
      "content": "2.1. На умовах, визначених цим Законом, підлягають списанню:\n2.1.1. Заборгованість за природний газ (у тому числі\nреструктуризована) підприємств, що виробляють, транспортують та\nпостачають теплову енергію, у тому числі ліквідованих підприємств,\nсуб'єктів господарювання, що здійснюють постачання природного газу\nза регульованим тарифом, Національної акціонерної компанії\n\"Нафтогаз України\" та її дочірніх підприємств ДК \"Газ України\", ДК\n\"Укртрансгаз\", ДК \"Укргазвидобування\", ДАТ \"Чорноморнафтогаз\", що\nобліковувалася станом на 1 січня 2010 року і не сплачена станом на\nдату набрання чинності цим Законом:\n2.1.1 заборгованість ДК \"Газ України\" перед Національною\nакціонерною компанією \"Нафтогаз України\" (у тому числі\nреструктуризована) списується в межах сум, списаних підприємствам,\nщо виробляють, транспортують та постачають теплову енергію, і\nсуб'єктам господарювання, що здійснюють постачання природного газу\nза регульованим тарифом, перед ДК \"Газ України\";\n2.1.2 кошти, які надходять суб'єктам господарювання, що\nздійснюють постачання природного газу за регульованим тарифом, від\nспоживачів на погашення заборгованості за спожитий природний газ,\nщо обліковувалася станом на 1 січня 2010 року, зараховуються на\nокремий поточний рахунок цих суб'єктів та використовуються ними\nвиключно для виконання інвестиційних програм.\n2.2. Заборгованість (у тому числі встановлена судовими\nрішеннями) з пені, штрафних та фінансових санкцій (три відсотки\nрічних та індекс інфляції), які нараховані підприємствам,\nвизначеним у статті 1 цього Закону, на заборгованість за природний\nгаз, спожитий ними у період з 1 січня 1997 року по 1 січня\n2011 року, і не сплачена станом на дату набрання чинності цим\nЗаконом.\n2.3. Заборгованість за електричну енергію у складі:\n2.3.1 заборгованості суб'єктів господарювання, що здійснюють\nпостачання електричної енергії за регульованим тарифом, перед ДП\n\"Енергоринок\" в обсягах, що не перевищують обсягів заборгованості,\nякі списані цими суб'єктами, на умовах підпункту \"а\" підпункту\n9.1.2 пункту 9.1 статті 9 Закону України \"Про заходи, спрямовані\nна забезпечення сталого функціонування підприємств\nпаливно-енергетичного комплексу\" ( 2711-15 );\n2.3.2 заборгованості ДП \"Енергоринок\" перед підприємствами,\nщо виробляють електричну енергію в обсягах, що не перевищують\nобсягів заборгованості, які реструктуризовані цими підприємствами,\nна умовах пункту 10.2 статті 10 Закону України \"Про заходи,\nспрямовані на забезпечення сталого функціонування підприємств\nпаливно-енергетичного комплексу\" ( 2711-15 ) та/або\nреструктуризованої заборгованості перед Державним агентством\nрезерву України на виконання рішень Кабінету Міністрів України;\n2.3.3 заборгованості ДП \"Енергоринок\" перед підприємством, що\nздійснює передачу електричної енергії магістральними та\nміждержавними електричними мережами;\n2.3.4 зобов'язань ДП \"Енергоринок\" зі сплати на будівництво\nвітрових електростанцій згідно з Комплексною програмою будівництва\nвітрових електростанцій;\n2.3.5 заборгованість, яка підлягає списанню відповідно до\nпідпунктів 2.3.1-2.3.4 пункту 2.3 цієї статті, включає\nзаборгованість (у тому числі реструктуризовану) за електричну\nенергію та послуги з диспетчерського управління об'єднаною\nенергетичною системою України та передачі електричної енергії\nмагістральними електричними мережами, яка виникла станом на\n1 січня 2010 року і не сплачена станом на дату набрання чинності\nцим Законом.\n2.3-1. Списується заборгованість за кам'яне і буре вугілля,\nгаз нафтопереробки, нафтопродукти, природний газ підприємств, що\nвиробляють електричну енергію, перед Державним агентством резерву\nУкраїни, реструктуризована відповідно до рішень Кабінету Міністрів\nУкраїни.\n2.4. Особливості нарахування податку на додану вартість,\nпопередньо віднесеного до складу податкового кредиту та податкових\nзобов'язань учасниками списання заборгованості - платниками\nподатку, визначаються відповідно до пункту 19 підрозділу 2\nрозділу XX \"Перехідні положення\" Податкового кодексу України\n( 2755-17 ).\n2.5. Списання заборгованості відповідно до цього Закону\nздійснюється у порядку ( 894-2011-п ), встановленому Кабінетом\nМіністрів України.\n2.6. Суб'єкти господарювання, визначені у статті 1 цього\nЗакону, реструктуризують заборгованість за природний газ та\nелектричну енергію, яка утворилася станом на 1 січня 2011 року і\nне сплачена на дату набрання чинності цим Законом, відповідно до\nчинного законодавства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування та діє\nдо 30 червня 2012 року.\n2. Частину першу статті 49 Закону України \"Про виконавче\nпровадження\" ( 606-14 ) (в редакції Закону України від 4 листопада\n2010 року N 2677-VI) ( 2677-17 ) доповнити пунктом 14 такого\nзмісту:\n\"14) списання згідно із Законом України \"Про деякі питання\nзаборгованості за спожитий природний газ та електричну енергію\"\n( 3319-17 ) заборгованості, встановленої рішенням суду, яке\nпідлягало виконанню на підставі виконавчого документа\".\n3. Кабінету Міністрів України у двотижневий термін з дня\nнабрання чинності цим Законом затвердити порядок списання\nзаборгованості за спожитий природний газ та електричну енергію."
    }
  ],
  "definitions": []
}