{
  "id": "ua-law-3323-17",
  "type": "statute",
  "title": "Закон України (3323-17)",
  "title_en": "",
  "short_name": "3323-17",
  "status": "in_force",
  "issued_date": "2011-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3323-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо клінічних випробувань лікарських засобів\n( Відомості Верховної Ради України (ВВР), 2011, N 45, ст.479 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміни до таких законодавчих актів України:\n1) частину третю статті 281 Цивільного кодексу України\n( 435-15 ) (Відомості Верховної Ради України, 2003 р., NN 40-44,\nст. 356) доповнити абзацом другим такого змісту:\n\"Клінічні випробування лікарських засобів проводяться\nвідповідно до закону\";\n2) у Законі України \"Про лікарські засоби\" ( 123/96-ВР )\n(Відомості Верховної Ради України, 1996 р., N 22, ст. 86):\nу статті 7:\nу другому реченні частини першої слово \"спеціалізованих\"\nвиключити;\nу частині шостій слово \"спеціалізованого\" виключити;\nу статті 8:\nчастину першу викласти в такій редакції:\n\"Клінічні випробування лікарських засобів проводяться за\nучастю повнолітньої дієздатної особи - пацієнта (добровольця) у\nразі наявності її письмової згоди на участь у проведенні таких\nвипробувань\";\nпісля частини першої доповнити п'ятьма новими частинами\nтакого змісту:\n\"Клінічні випробування лікарських засобів за участю\nмалолітньої або неповнолітньої особи можуть проводитися лише у\nразі, якщо відповідний лікарський засіб призначений для лікування\nдитячих захворювань або якщо метою клінічних випробувань є\nоптимізація дозування чи режиму застосування лікарського засобу\nвідповідно для малолітніх або неповнолітніх осіб.\nКлінічні випробування лікарських засобів за участю\nмалолітньої або неповнолітньої особи, метою яких є оптимізація\nдозування чи режиму застосування лікарського засобу для таких\nосіб, проводяться після завершення клінічних випробувань\nвідповідних лікарських засобів за участю повнолітніх дієздатних\nосіб.\nКлінічні випробування лікарських засобів за участю\nмалолітньої особи можуть проводитися у порядку, передбаченому\nзаконом, за наявності письмової згоди її батьків та за умови\nнадання малолітній особі відповідної інформації в доступній для\nнеї формі, а за участю неповнолітньої особи - у разі наявності її\nписьмової згоди та письмової згоди її батьків. У разі проведення\nклінічних випробувань за участю малолітніх та неповнолітніх осіб\nвідповідна інформація направляється до органів опіки та піклування\nза місцем постійного проживання таких осіб у порядку,\nвстановленому Міністерством охорони здоров'я України.\nЗабороняється проведення клінічних випробувань лікарських\nзасобів за участю малолітньої або неповнолітньої особи, яка\nпозбавлена батьківського піклування, усиновленої дитини або\nдитини-сироти.\nКлінічні випробування лікарських засобів за участю особи, яка\nсудом визнана недієздатною або цивільна дієздатність якої обмежена\nу зв'язку з психічним захворюванням, можуть проводитися лише у\nвипадках, якщо лікарський засіб призначений для лікування\nпсихічних захворювань, за умови наукового обґрунтування переваги\nможливого успіху зазначених випробувань над ризиком спричинення\nтяжких наслідків для здоров'я або життя такої особи, у разі\nнаявності письмової згоди її опікунів\".\nУ зв'язку з цим частини другу - п'яту вважати відповідно\nчастинами сьомою - десятою.\n2. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 12 травня 2011 року\nN 3323-VI\n\nПро внесення змін до деяких законодавчих актів України щодо клінічних випробувань лікарських засобів\nЗакон України від 12.05.2011 № 3323-VI\n\nПрийняття від 12.05.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3323-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}