{
  "id": "ua-law-3320-17",
  "type": "statute",
  "title": "Закон України (3320-17)",
  "title_en": "",
  "short_name": "3320-17",
  "status": "in_force",
  "issued_date": "2011-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3320-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон припинив дію. Див. пункт 2 цього Закону }\nПро внесення змін до Податкового кодексу України\nщодо питань оподаткування природного газу\nта електричної енергії\n( Відомості Верховної Ради України (ВВР), 2011, N 45, ст.477 )\n{ Із змінами, внесеними згідно із Законом\nN 4278-VI ( 4278-17 ) від 22.12.2011, ВВР, 2012, N 31, ст.388 }\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до розділу XX \"Перехідні положення\" Податкового\nкодексу України ( 2755-17 ) (Відомості Верховної Ради України,\n2011 р., NN 13-17 , ст. 112) такі зміни:\n1) підрозділ 2 доповнити пунктом 19 такого змісту:\n\"19. На період дії процедури списання заборгованості згідно\nіз Законом України \"Про деякі питання заборгованості за спожитий\nприродний газ та електричну енергію\" ( 3319-17 ) для учасників\nсписання заборгованості, визначених цим Законом, що є платниками\nподатку на додану вартість відповідно до розділу V цього Кодексу,\nподаток на додану вартість попередньо віднесений до складу\nподаткового кредиту та податкових зобов'язань, не підлягає\nкоригуванню і не змінює склад податкових зобов'язань та\nподаткового кредиту звітного податкового періоду платників\nподатку\";\n2) підрозділ 4 доповнити пунктом 22 такого змісту:\n\"22. Норми статей 135, 159, 192 та пункту 5 підрозділу 4\nрозділу XX Податкового кодексу України не поширюються на\nзаборгованість, до якої застосовується механізм списання на\nумовах, визначених Законом України \"Про деякі питання\nзаборгованості за спожитий природний газ та електричну енергію\"\n( 3319-17 );\n3) підрозділ 10 доповнити пунктом 2-1 такого змісту:\n\"2-1. Підлягають списанню:\nподатковий борг станом на 1 січня 2011 року Національної\nакціонерної компанії \"Нафтогаз України\" (крім податкового боргу з\nподатку на додану вартість при здійсненні митного оформлення\nприродного газу, ввезеного на митну територію України у минулих\nперіодах) та її дочірніх підприємств ДК \"Газ України\", ДК\n\"Укртрансгаз\", ДК \"Укргазвидобування\", ДАТ \"Чорноморнафтогаз\",\nсуб'єктів господарювання, що здійснюють постачання природного газу\nза регульованим тарифом, перед бюджетом (у тому числі податковий\nборг, який виник у зв'язку із порушеннями податкового, валютного\nта митного законодавства), а також грошові зобов'язання, які\nвиникнуть у зв'язку із застосуванням механізму списання відповідно\nдо статті 2 Закону України \"Про деякі питання заборгованості за\nспожитий природний газ та електричну енергію\" ( 3319-17 );\nреструктуризовані суми податків та зборів на умовах,\nвизначених Законом України від 23 червня 2005 року N 2711-IV\n( 2711-15 ) \"Про заходи, спрямовані на забезпечення сталого\nфункціонування підприємств паливно-енергетичного комплексу\",\nпідприємствам - виробникам електричної енергії, які мають ліцензію\nна право здійснення підприємницької діяльності з виробництва\nелектричної енергії, а також грошові зобов'язання, які виникнуть у\nзв'язку із застосуванням механізму списання відповідно до статті 2\nЗакону України \"Про деякі питання заборгованості за спожитий\nприродний газ та електричну енергію\" ( 3319-17 );\nподатковий борг суб'єктів господарювання, що здійснюють\nпостачання електричної енергії за регульованим тарифом, перед\nбюджетом, який виник внаслідок визначення податковими органами\nподаткового зобов'язання суб'єкта господарювання через наявність\nнебалансу технологічних витрат електроенергії (понаднормативних\nвитрат електроенергії), що відносяться до періодів до 1 січня\n2011 року;\nвизначені контролюючими органами станом на 1 січня 2011 року\nнеузгоджені грошові зобов'язання та пені Національної акціонерної\nкомпанії \"Нафтогаз України\" (крім зобов'язань з податку на додану\nвартість при здійсненні митного оформлення природного газу,\nввезеного на митну територію України у минулих періодах) та її\nдочірніх підприємств ДК \"Газ України\", ДК \"Укртрансгаз\", ДК\n\"Укргазвидобування\", АТ \"Чорноморнафтогаз\" та ДП \"Енергоринок\", за\nякими тривають процедури адміністративного або судового\nоскарження;\nвизначені контролюючими органами неузгоджені грошові\nзобов'язання та пені суб'єктів господарювання, що здійснюють\nпостачання електричної енергії за регульованим тарифом, через\nнаявність небалансу технологічних витрат електроенергії\n(понаднормативних витрат електроенергії), що відносяться до\nперіодів до 1 січня 2011 року та за якими тривають процедури\nадміністративного або судового оскарження;\nрозстрочені Національній акціонерній компанії \"Нафтогаз\nУкраїни\" податкові зобов'язання (з урахуванням процентів,\nнарахованих на такі розстрочені суми) з податку на прибуток та\nподатку на додану вартість.\nСуми, списані відповідно до положень цього пункту та Закону\nУкраїни \"Про деякі питання заборгованості за спожитий природний\nгаз та електричну енергію\" ( 3319-17 ), не включаються до валових\nдоходів та валових витрат учасників процедури списання.\nВідповідні рішення про списання зазначених сум приймаються\nконтролюючими органами в межах їх компетенції у порядку,\nпередбаченому для списання безнадійного податкового боргу,\nпротягом десяти робочих днів з дня подання заяви платника\nподатків. У разі відмови контролюючим органом у списанні згідно з\nцим пунктом платники податків можуть оскаржити такі дії в порядку,\nвизначеному главою 4 цього Кодексу.\nЗгідно з положеннями цього пункту списанню підлягають суми,\nщо залишаються несплаченими станом на перше число місяця, у якому\nнабрав чинності Закон України \"Про деякі питання заборгованості за\nспожитий природний газ та електричну енергію\" ( 3319-17 ).\nНа списані відповідно до положень цього пункту суми не\nнараховуються штрафні санкції та пеня, передбачені цим Кодексом\".\n2. Цей Закон набирає чинності з дня набрання чинності Законом\nУкраїни \"Про деякі питання заборгованості за спожитий природний\nгаз та електричну енергію\" ( 3319-17 ) та діє до 30 червня 2012\nроку. { Пункт 2 із змінами, внесеними згідно із Законом N 4278-VI\n( 4278-17 ) від 22.12.2011 }\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 12 травня 2011 року\nN 3320-VI\n\nПро внесення змін до Податкового кодексу України щодо питань оподаткування природного газу та електричної енергії\nЗакон України від 12.05.2011 № 3320-VI\n\nПрипинення дії від 01.07.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3320-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}