{
  "id": "ua-law-3354-17",
  "type": "statute",
  "title": "Закон України (3354-17)",
  "title_en": "",
  "short_name": "3354-17",
  "status": "in_force",
  "issued_date": "2011-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3354-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 143\nСімейного кодексу України\nщодо обов'язку батька забрати дитину\nз пологового будинку\n( Відомості Верховної Ради України (ВВР), 2011, N 45, ст.488 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Частину другу статті 143 Сімейного кодексу України\n( 2947-14 ) (Відомості Верховної Ради України, 2002 р., N 21-22,\nст. 135) доповнити абзацом другим такого змісту:\n\"Батько, який не перебуває у шлюбі з матір'ю дитини,\nбатьківство якого визначено у свідоцтві про народження дитини або\nвизнано за рішенням суду, зобов'язаний за повідомленням служби у\nсправах дітей, що здійснюється у порядку, визначеному Кабінетом\nМіністрів України, забрати дитину для утримання та виховання з\nпологового будинку або з іншого закладу охорони здоров'я, якщо\nцього не зробила мати дитини. У разі якщо батько не перебуває у\nшлюбі, він набуває статусу одинокого батька\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через десять днів з дня його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом визначити порядок повідомлення\nбатька, який не перебуває у шлюбі з матір'ю дитини, про обов'язок\nзабрати дитину з пологового будинку або з іншого закладу охорони\nздоров'я.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 12 травня 2011 року\nN 3354-VI\n\nПро внесення зміни до статті 143 Сімейного кодексу України щодо обов'язку батька забрати дитину з пологового будинку\nЗакон України від 12.05.2011 № 3354-VI\n\nПрийняття від 12.05.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3354-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}