{
  "id": "ua-law-3318-17",
  "type": "statute",
  "title": "Закон України (3318-17)",
  "title_en": "",
  "short_name": "3318-17",
  "status": "in_force",
  "issued_date": "2011-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3318-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро оголошення природних територій міста Хмільника Вінницької області курортом державного значення\n\n(Відомості Верховної Ради України (ВВР), 2011, № 44, ст.475)\n\nВерховна Рада України постановляє:\n\n1. Оголосити природні території міста Хмільника Вінницької області курортом державного значення - курортом Хмільник.\n\n2. Затвердити межі округу і зон санітарної охорони курорту Хмільник (додаються).\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом затвердити режим округу і зон санітарної охорони курорту Хмільник.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n12 травня 2011 року\n\n№ 3318-VI\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 12 травня 2011 року № 3318-VI\n\nМЕЖІ\n\nокругу і зон санітарної охорони курорту Хмільник Вінницької області\n\n1. Межі округу санітарної охорони\n\nПівнічна межа - від точки 1, розташованої на висоті з абсолютною відміткою 304,7 метра, проходить по азимуту 100 градусів на протязі 11090 метрів до точки 2, далі - по азимуту 108 градусів на протязі 2700 метрів до точки 3.\n\nДовжина межі - 13730 метрів.\n\nСхідна межа - від точки 3 проходить по азимуту 138 градусів на протязі 7350 метрів до точки 4, далі - по азимуту 190 градусів на протязі 3450 метрів до точки 5, далі - по азимуту 200 градусів на протязі 8400 метрів до точки 6.\n\nДовжина межі - 19200 метрів.\n\nПівденна межа - від точки 6 проходить по азимуту 245 градусів на протязі 4050 метрів до точки 7, далі - по азимуту 280 градусів на протязі 3800 метрів до точки 8.\n\nДовжина межі - 7850 метрів.\n\nЗахідна межа - від точки 8 проходить по азимуту 310 градусів на протязі 3450 метрів до точки 9, далі - по азимуту 316 градусів на протязі 3800 метрів до точки 10, далі - по азимуту 327 градусів на протязі 4100 метрів до точки 11, далі - по азимуту 352 градусів на протязі 6000 метрів до точки 12, далі - по азимуту 8 градусів на протязі 6200 метрів до точки 1, де змикається з північною межею.\n\nДовжина межі - 23550 метрів.\n\nЗагальна довжина меж округу - 64390 метрів.\n\nПлоща території округу - 291,5265 кв. кілометра.\n\n2. Межі першої зони\n\nПерша зона санітарної охорони складається з 41 окремої ділянки.\n\nПерша ділянка\n\nПерша ділянка встановлюється для охорони родовища лікувальних торф'яних грязей.\n\nПівнічна межа - від точки А, розташованої на відстані 34 метрів по азимуту 335 градусів від розвідувальної свердловини № 1, проходить по азимуту 110 градусів на протязі 240 метрів до точки Б.\n\nДовжина межі - 240 метрів.\n\nСхідна межа - від точки Б проходить по азимуту 200 градусів на протязі 120 метрів до точки В.\n\nДовжина межі - 120 метрів.\n\nПівденна межа - від точки В проходить по азимуту 290 градусів на протязі 240 метрів до точки Г.\n\nДовжина межі - 240 метрів.\n\nЗахідна межа - від точки Г проходить по азимуту 20 градусів на протязі 120 метрів до точки А, де змикається з північною межею.\n\nДовжина межі - 120 метрів.\n\nДовжина меж першої ділянки першої зони - 720 метрів, площа - 0,0288 кв. кілометра.\n\nДруга, третя, четверта і п'ята ділянки\n\nДруга, третя, четверта і п'ята ділянки встановлюються для охорони відповідно свердловин № 604е, IIрк, Iе і 2е, 603е і є колом з радіусом 50 метрів.\n\nДовжина меж другої, третьої, четвертої і п'ятої ділянок першої зони - 1256 метрів, площа - 0,0314 кв. кілометра.\n\nШоста, сьома, восьма, дев'ята і десята ділянки\n\nШоста, сьома, восьма, дев'ята і десята ділянки встановлюються для охорони відповідно свердловин № 1098, 605е, 1463, 1450, 600е і є колом з радіусом 30 метрів.\n\nДовжина меж шостої, сьомої, восьмої, дев'ятої і десятої ділянок першої зони - 942 метри, площа - 0,0141 кв. кілометра.\n\nОдинадцята, дванадцята і тринадцята ділянки\n\nОдинадцята, дванадцята і тринадцята ділянки встановлюються для охорони відповідно свердловин 6мо, 5мо, 7мо і є колом з радіусом 15 метрів.\n\nДовжина меж одинадцятої, дванадцятої і тринадцятої ділянок першої зони - 282,6 метра, площа - 0,0021 кв. кілометра.\n\nЧотирнадцята ділянка\n\nЧотирнадцята ділянка встановлюється для охорони свердловини № 8мо.\n\nПівнічно-західна межа - від точки Д, розташованої на відстані 42,4 метра від свердловини № 8мо по азимуту 266 градусів, проходить по азимуту 41 градуса на протязі 60 метрів до точки Є.\n\nДовжина межі - 60 метрів.\n\nПівнічно-східна межа - від точки Є проходить по азимуту 131 градуса на протязі 60 метрів до точки Ж.\n\nДовжина межі - 60 метрів.\n\nПівденно-східна межа - від точки Ж проходить по азимуту 221 градуса на протязі 60 метрів до точки З.\n\nДовжина межі - 60 метрів.\n\nПівденно-західна межа - від точки З проходить по азимуту 311 градусів на протязі 60 метрів до точки Д, де змикається з північно-західною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж чотирнадцятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nП'ятнадцята ділянка\n\nП'ятнадцята ділянка встановлюється для охорони свердловини № 9мо.\n\nПівнічна межа - від точки І, розташованої на відстані 42,4 метра від свердловини № 9мо по азимуту 332 градусів, проходить по азимуту 97 градусів на протязі 60 метрів до точки К.\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки К проходить по азимуту 187 градусів на протязі 60 метрів до точки Л.\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Л проходить по азимуту 277 градусів на протязі 60 метрів до точки М.\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки М проходить по азимуту 7 градусів на протязі 60 метрів до точки І, де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж п'ятнадцятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nШістнадцята ділянка\n\nШістнадцята ділянка встановлюється для охорони свердловин № 1992 і 12.\n\nПівнічна межа - від точки Н, розташованої на відстані 42,4 метра від свердловини № 1992 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки О.\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки О проходить по азимуту 180 градусів на протязі 60 метрів до точки П.\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки П проходить по азимуту 270 градусів на протязі 60 метрів до точки Р.\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Р проходить по азимуту 360 градусів на протязі 60 метрів до точки Н, де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж шістнадцятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nСімнадцята ділянка\n\nСімнадцята ділянка встановлюється для охорони свердловини № 10мо.\n\nПівнічно-західна межа - від точки С, розташованої на відстані 42,4 метра від свердловини № 10мо по азимуту 262 градусів, проходить по азимуту 37 градусів на протязі 60 метрів до точки Т.\n\nДовжина межі - 60 метрів.\n\nПівнічно-східна межа - від точки Т проходить по азимуту 127 градусів на протязі 60 метрів до точки У.\n\nДовжина межі - 60 метрів.\n\nПівденно-східна межа - від точки У проходить по азимуту 217 градусів на протязі 60 метрів до точки Ф.\n\nДовжина межі - 60 метрів.\n\nПівденно-західна межа - від точки Ф проходить по азимуту 307 градусів на протязі 60 метрів до точки С, де змикається з північно-західною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж сімнадцятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nВісімнадцята ділянка\n\nВісімнадцята ділянка встановлюється для охорони свердловини № 11мо.\n\nПівнічно-західна межа - від точки X, розташованої на відстані 42,4 метра від свердловини № 11мо по азимуту 260 градусів, проходить по азимуту 35 градусів на протязі 60 метрів до точки Ц.\n\nДовжина межі - 60 метрів.\n\nПівнічно-східна межа - від точки Ц проходить по азимуту 125 градусів на протязі 60 метрів до точки Ч.\n\nДовжина межі - 60 метрів.\n\nПівденно-східна межа - від точки Ч проходить по азимуту 215 градусів на протязі 60 метрів до точки Ш.\n\nДовжина межі - 60 метрів.\n\nПівденно-західна межа - від точки Ш проходить по азимуту 305 градусів на протязі 60 метрів до точки X, де змикається з північно-західною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж вісімнадцятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДев'ятнадцята ділянка\n\nДев'ятнадцята ділянка встановлюється для охорони свердловин № 6рк, 9рк, 18рк і 21рк.\n\nПівнічна межа - від точки Щ, розташованої на відстані 42 метрів від свердловини № 21рк по азимуту 305 градусів, проходить по азимуту 80 градусів на протязі 70 метрів до точки И, далі - по азимуту 85 градусів на протязі 140 метрів до точки Е.\n\nДовжина межі - 210 метрів.\n\nСхідна межа - від точки Е проходить по азимуту 175 градусів на протязі 60 метрів до точки Ю.\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Ю проходить по азимуту 267 градусів на протязі 200 метрів до точки Я.\n\nДовжина межі - 200 метрів.\n\nЗахідна межа - від точки Я проходить по азимуту 350 градусів на протязі 60 метрів до точки Щ, де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж дев'ятнадцятої ділянки першої зони - 530 метрів, площа - 0,0126 кв. кілометра.\n\nДвадцята ділянка\n\nДвадцята ділянка встановлюється для охорони свердловин № 8р і 26рк.\n\nПівнічна межа - від точки А -1 , розташованої на відстані 42,4 метра від свердловини № 8р по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Б -1 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Б -1 проходить по азимуту 180 градусів на протязі 60 метрів до точки В -1 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки В -1 проходить по азимуту 270 градусів на протязі 60 метрів до точки Г -1 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Г -1 проходить по азимуту 360 градусів на протязі 60 метрів до точки А -1 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять перша ділянка\n\nДвадцять перша ділянка встановлюється для охорони свердловини № 5рк.\n\nПівнічно-східна межа - від точки Д -1 , розташованої на відстані 42,4 метра від свердловини № 5рк по азимуту 352 градусів, проходить по азимуту 127 градусів на протязі 60 метрів до точки Є -1 .\n\nДовжина межі - 60 метрів.\n\nПівденно-східна межа - від точки Є -1 проходить по азимуту 217 градусів на протязі 60 метрів до точки Ж -1 .\n\nДовжина межі - 60 метрів.\n\nПівденно-західна межа - від точки Ж -1 проходить по азимуту 307 градусів на протязі 60 метрів до точки З -1 .\n\nДовжина межі - 60 метрів.\n\nПівнічно-західна межа - від точки З -1 проходить по азимуту 37 градусів на протязі 60 метрів до точки Д -1 , де змикається з північно-східною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять першої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять друга ділянка\n\nДвадцять друга ділянка встановлюється для охорони свердловини № 23рк.\n\nПівнічна межа - від точки І -1 , розташованої на відстані 42,4 метра від свердловини № 23рк по азимуту 324 градусів, проходить по азимуту 99 градусів на протязі 60 метрів до точки К -1 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки К -1 проходить по азимуту 189 градусів на протязі 60 метрів до точки Л -1 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Л -1 проходить по азимуту 279 градусів на протязі 60 метрів до точки М -1 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки М -1 проходить по азимуту 9 градусів на протязі 60 метрів до точки І -1 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять другої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять третя ділянка\n\nДвадцять третя ділянка встановлюється для охорони свердловини № 2е.\n\nПівнічна межа - від точки Н -1 , розташованої на відстані 42,2 метра від свердловини № 2е по азимуту 322 градусів, проходить по азимуту 97 градусів на протязі 60 метрів до точки О -1 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки О -1 проходить по азимуту 187 градусів на протязі 60 метрів до точки П -1 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки П -1 проходить по азимуту 277 градусів на протязі 60 метрів до точки Р -1 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Р -1 проходить по азимуту 7 градусів на протязі 60 метрів до точки Н -1 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять третьої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять четверта ділянка\n\nДвадцять четверта ділянка встановлюється для охорони свердловини № 12е.\n\nПівнічна межа - від точки С -1 , розташованої на відстані 33,5 метра від свердловини № 12е по азимуту 346 градусів, проходить по азимуту 105 градусів на протязі 45 метрів до точки Т -1 .\n\nДовжина межі - 45 метрів.\n\nСхідна межа - від точки Т -1 проходить по азимуту 195 градусів на протязі 60 метрів до точки У -1 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки У -1 проходить по азимуту 285 градусів на протязі 45 метрів до точки Ф -1 .\n\nДовжина межі - 45 метрів.\n\nЗахідна межа - від точки Ф -1 проходить по азимуту 15 градусів на протязі 60 метрів до точки С -1 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять четвертої ділянки першої зони - 210 метрів, площа - 0,0027 кв. кілометра.\n\nДвадцять п'ята ділянка\n\nДвадцять п'ята ділянка встановлюється для охорони свердловини № 10е.\n\nПівнічна межа - від точки Х -1 , розташованої на відстані 42,4 метра від свердловини № 10е по азимуту 290 градусів, проходить по азимуту 65 градусів на протязі 60 метрів до точки Ц -1 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Ц -1 проходить по азимуту 155 градусів на протязі 60 метрів до точки Ч -1 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Ч -1 проходить по азимуту 245 градусів на протязі 60 метрів до точки Ш -1 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Ш -1 проходить по азимуту 335 градусів на протязі 60 метрів до точки Х -1 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять п'ятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять шоста ділянка\n\nДвадцять шоста ділянка встановлюється для охорони свердловини № 6е.\n\nПівнічна межа - від точки Щ -1 , розташованої на відстані 42,4 метра від свердловини № 6е по азимуту 292 градусів, проходить по азимуту 67 градусів на протязі 60 метрів до точки И -1 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки И -1 проходить по азимуту 157 градусів на протязі 60 метрів до точки Е -1 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Е -1 проходить по азимуту 247 градусів на протязі 60 метрів до точки Ю -1 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Ю -1 проходить по азимуту 337 градусів на протязі 60 метрів до точки Щ -1 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять шостої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять сьома ділянка\n\nДвадцять сьома ділянка встановлюється для охорони свердловини № 1982.\n\nПівнічна межа - від точки Я -1 , розташованої на відстані 42,4 метра від свердловини № 1982 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки А -2 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки А -2 проходить по азимуту 180 градусів на протязі 60 метрів до точки Б -2 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Б -2 проходить по азимуту 270 градусів на протязі 60 метрів до точки В -2 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки В -2 проходить по азимуту 360 градусів на протязі 60 метрів до точки Я -1 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять сьомої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять восьма ділянка\n\nДвадцять восьма ділянка встановлюється для охорони свердловин № 11, 1981 і 1981-1.\n\nПівнічно-східна межа - від точки Г -2 , розташованої на відстані 42,4 метра від свердловини № 1981-1 по азимуту 339 градусів, проходить по азимуту 114 градусів на протязі 60 метрів до точки Д -2 .\n\nДовжина межі - 60 метрів.\n\nПівденно-східна межа - від точки Д -2 проходить по азимуту 204 градусів на протязі 60 метрів до точки Є -2 .\n\nДовжина межі - 60 метрів.\n\nПівденно-західна межа - від точки Є -2 проходить по азимуту 294 градусів на протязі 60 метрів до точки Ж -2 .\n\nДовжина межі - 60 метрів.\n\nПівнічно-західна межа - від точки Ж -2 проходить по азимуту 24 градусів на протязі 60 метрів до точки Г -2 , де змикається з північно-східною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять восьмої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nДвадцять дев'ята ділянка\n\nДвадцять дев'ята ділянка встановлюється для охорони свердловини № 1989.\n\nПівнічна межа - від точки З -2 , розташованої на відстані 42,4 метра від свердловини № 1989 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки І -2 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки І -2 проходить по азимуту 180 градусів на протязі 60 метрів до точки К -2 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки К -2 проходить по азимуту 270 градусів на протязі 60 метрів до точки Л -2 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Л -2 проходить по азимуту 360 градусів на протязі 60 метрів до точки З -2 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж двадцять дев'ятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцята ділянка\n\nТридцята ділянка встановлюється для охорони свердловин № 13 і 1983.\n\nПівнічна межа - від точки М -2 , розташованої на відстані 42,4 метра від свердловини № 1983 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Н -2 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Н -2 проходить по азимуту 180 градусів на протязі 60 метрів до точки О -2 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки О -2 проходить по азимуту 270 градусів на протязі 60 метрів до точки П -2 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки П -2 проходить по азимуту 360 градусів на протязі 60 метрів до точки М -2 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять перша ділянка\n\nТридцять перша ділянка встановлюється для охорони свердловини № 3.\n\nПівнічна межа - від точки Р -2 , розташованої на відстані 42,4 метра від свердловини № 3 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки С -2 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки С -2 проходить по азимуту 180 градусів на протязі 60 метрів до точки Т -2 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Т -2 проходить по азимуту 270 градусів на протязі 60 метрів до точки У -2 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки У -2 проходить по азимуту 360 градусів на протязі 60 метрів до точки Р -2 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять першої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять друга ділянка\n\nТридцять друга ділянка встановлюється для охорони свердловини № 4.\n\nПівнічна межа - від точки Ф -2 , розташованої на відстані 42,4 метра від свердловини № 4 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Х -2 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Х -2 проходить по азимуту 180 градусів на протязі 60 метрів до точки Ц -2 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Ц -2 проходить по азимуту 270 градусів на протязі 60 метрів до точки Ч -2 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Ч -2 проходить по азимуту 360 градусів на протязі 60 метрів до точки Ф -2 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять другої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять третя ділянка\n\nТридцять третя ділянка встановлюється для охорони свердловини № 5.\n\nПівнічна межа - від точки Ш -2 , розташованої на відстані 42,4 метра від свердловини № 5 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Щ -2 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Щ -2 проходить по азимуту 180 градусів на протязі 60 метрів до точки И -2 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки И -2 проходить по азимуту 270 градусів на протязі 60 метрів до точки Е -2 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Е -2 проходить по азимуту 360 градусів на протязі 60 метрів до точки Ш -2 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять третьої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять четверта ділянка\n\nТридцять четверта ділянка встановлюється для охорони свердловини № 1991.\n\nПівнічна межа - від точки Ю -2 , розташованої на відстані 42,4 метра від свердловини № 1991 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Я -2 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Я -2 проходить по азимуту 180 градусів на протязі 60 метрів до точки А -3 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки А -3 проходить по азимуту 270 градусів на протязі 60 метрів до точки Б -3 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Б -3 проходить по азимуту 360 градусів на протязі 60 метрів до точки Ю -3 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять четвертої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять п'ята ділянка\n\nТридцять п'ята ділянка встановлюється для охорони свердловин № 14 і 1994.\n\nПівнічна межа - від точки В -3 , розташованої на відстані 42,4 метра від свердловини № 1994 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Г -3 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Г -3 проходить по азимуту 180 градусів на протязі 60 метрів до точки Д -3 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Д -3 проходить по азимуту 270 градусів на протязі 60 метрів до точки Є -3 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Є -3 проходить по азимуту 360 градусів на протязі 60 метрів до точки В -3 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять п'ятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять шоста ділянка\n\nТридцять шоста ділянка встановлюється для охорони свердловини № 1984.\n\nПівнічна межа - від точки Ж -3 , розташованої на відстані 42,4 метра від свердловини № 1984 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки З -3 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки З -3 проходить по азимуту 180 градусів на протязі 60 метрів до точки І -3 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки І -3 проходить по азимуту 270 градусів на протязі 60 метрів до точки К -3 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки К -3 проходить по азимуту 360 градусів на протязі 60 метрів до точки Ж -3 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять шостої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять сьома ділянка\n\nТридцять сьома ділянка встановлюється для охорони свердловини № 15.\n\nПівнічна межа - від точки Л -3 , розташованої на відстані 42,4 метра від свердловини № 15 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки М -3 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки М -3 проходить по азимуту 180 градусів на протязі 60 метрів до точки Н -3 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Н -3 проходить по азимуту 270 градусів на протязі 60 метрів до точки О -3 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки О -3 проходить по азимуту 360 градусів на протязі 60 метрів до точки Л -3 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять сьомої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять восьма ділянка\n\nТридцять восьма ділянка встановлюється для охорони свердловин № 16, 1985 і 1985-1.\n\nПівнічна межа - від точки П -3 , розташованої на відстані 42,4 метра від свердловини № 1985-1 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Р -3 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Р -3 проходить по азимуту 180 градусів на протязі 60 метрів до точки С -3 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки С -3 проходить по азимуту 270 градусів на протязі 60 метрів до точки Т -3 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Т -3 проходить по азимуту 360 градусів на протязі 60 метрів до точки П -3 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять восьмої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nТридцять дев'ята ділянка\n\nТридцять дев'ята ділянка встановлюється для охорони свердловини № 1988.\n\nПівнічна межа - від точки У -3 , розташованої на відстані 42,4 метра від свердловини № 1988 по азимуту 317 градусів, проходить по азимуту 92 градусів на протязі 60 метрів до точки Ф -3 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Ф -3 проходить по азимуту 182 градусів на протязі 60 метрів до точки Х -3 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Х -3 проходить по азимуту 272 градусів на протязі 60 метрів до точки Ц -3 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки Ц -3 проходить по азимуту 2 градусів на протязі 60 метрів до точки У -3 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж тридцять дев'ятої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nСорокова ділянка\n\nСорокова ділянка встановлюється для охорони свердловини № 7.\n\nПівнічно-західна межа - від точки Ч -3 , розташованої на відстані 42,4 метра від свердловини № 7 по азимуту 269 градусів, проходить по азимуту 44 градусів на протязі 60 метрів до точки Ш -3 .\n\nДовжина межі - 60 метрів.\n\nПівнічно-східна межа - від точки Ш -3 проходить по азимуту 134 градусів на протязі 60 метрів до точки Щ -3 .\n\nДовжина межі - 60 метрів.\n\nПівденно-східна межа - від точки Щ -3 проходить по азимуту 224 градусів на протязі 60 метрів до точки И -3 .\n\nДовжина межі - 60 метрів.\n\nПівденно-західна межа - від точки И -3 проходить по азимуту 314 градусів на протязі 60 метрів до точки Ч -3 , де змикається з північно-західною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж сорокової ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nСорок перша ділянка\n\nСорок перша ділянка встановлюється для охорони свердловини № 8.\n\nПівнічна межа - від точки Е -3 , розташованої на відстані 42,4 метра від свердловини № 8 по азимуту 315 градусів, проходить по азимуту 90 градусів на протязі 60 метрів до точки Ю -3 .\n\nДовжина межі - 60 метрів.\n\nСхідна межа - від точки Ю -3 проходить по азимуту 180 градусів на протязі 60 метрів до точки Я -3 .\n\nДовжина межі - 60 метрів.\n\nПівденна межа - від точки Я -3 проходить по азимуту 270 градусів на протязі 60 метрів до точки А -4 .\n\nДовжина межі - 60 метрів.\n\nЗахідна межа - від точки А -4 проходить по азимуту 360 градусів на протязі 60 метрів до точки Е -3 , де змикається з північною межею.\n\nДовжина межі - 60 метрів.\n\nДовжина меж сорок першої ділянки першої зони - 240 метрів, площа - 0,0036 кв. кілометра.\n\nЗагальна довжина меж першої зони - 10180,6 метра, площа - 0,1853 кв. кілометра.\n\n3. Межі другої зони\n\nДруга зона санітарної охорони складається з двох окремих ділянок.\n\nПерша ділянка\n\nПерша ділянка встановлюється для охорони родовища лікувальних торф'яних грязей.\n\nПівнічно-західна межа - від точки I, розташованої на півдні земляної дамби, що перегороджує р. Хвоса і з'єднує села Качанівку і Жданівку, проходить уздовж дамби на протязі 875 метрів до точки II.\n\nДовжина межі - 875 метрів.\n\nПівнічна межа - від точки II проходить по азимуту 93 градусів на протязі 2795 метрів до точки III, далі - по азимуту 98 градусів на протязі 625 метрів до точки IV.\n\nДовжина межі - 3420 метрів.\n\nСхідна межа - від точки IV проходить по азимуту 194 градусів на протязі 1975 метрів до точки V, далі - по азимуту 195 градусів на протязі 1900 метрів до точки VI.\n\nДовжина межі - 3875 метрів.\n\nПівденна межа - від точки VI проходить по азимуту 281 градуса на протязі 1600 метрів до точки VII, далі - по азимуту 298 градусів на протязі 912 метрів до точки VIII.\n\nДовжина межі - 2512 метрів.\n\nЗахідна межа - від точки VIII проходить уздовж лінії електропередачі на протязі 2075 метрів до точки IX, далі - по азимуту 327 градусів на протязі 1125 метрів до точки I, де змикається з північно-західною межею.\n\nДовжина межі - 3200 метрів.\n\nДовжина меж першої ділянки другої зони - 13882 метри, площа - 10,8694 кв. кілометра.\n\nДруга ділянка\n\nДруга ділянка встановлюється для охорони родовища мінеральних вод.\n\nПівнічна межа - від точки X, розташованої на висоті з абсолютною відміткою 297,6 метра, проходить по азимуту 81 градуса на протязі 2725 метрів до точки XI, далі - по азимуту 104 градусів на протязі 1000 метрів до точки XII.\n\nДовжина межі - 3725 метрів.\n\nСхідна межа - від точки XII проходить уздовж залізниці на протязі 1275 метрів до точки XIII, далі - по азимуту 178 градусів на протязі 2425 метрів до точки XIV, далі - по азимуту 161 градуса на протязі 1625 метрів до точки XV, далі - по азимуту 107 градусів на протязі 1175 метрів до точки XVI.\n\nДовжина межі - 6500 метрів.\n\nПівденна межа - від точки XVI проходить по азимуту 228 градусів на протязі 1250 метрів до точки XVII, далі - по азимуту 275 градусів на протязі 900 метрів до точки XVIII, далі - по азимуту 242 градусів на протязі 1162 метрів до точки XIX, далі - по азимуту 287 градусів на протязі 1137 метрів до точки XX, далі - по азимуту 246 градусів на протязі 1700 метрів до точки XXI.\n\nДовжина межі - 6149 метрів.\n\nЗахідна межа - від точки XXI проходить по азимуту 329 градусів на протязі 1825 метрів до точки XXII, далі - по азимуту 42 градусів на протязі 2575 метрів до точки XXIII, далі - по азимуту 317 градусів на протязі 1600 метрів до точки XXIV, далі - по азимуту 354 градусів на протязі 2225 метрів до точки X, де змикається з північною межею.\n\nДовжина межі - 8225 метрів.\n\nДовжина меж другої ділянки другої зони - 24599 метрів, площа - 2782,79 гектара.\n\nЗагальна довжина меж другої зони - 38481 метр, площа - 38,6973 кв. кілометра.\n\n4. Межі третьої зони\n\nМежі третьої зони збігаються з межами округу санітарної охорони курорту. Загальна площа становить 252,6439 кв. кілометра.\n\nПримітка: точки від 1 до 12, від А до Я, від А -1 до Я -1 , від А -2 до Я -2 , від А -3 до Я -3 , А -4 , від I до XXIV - умовні.\n\nСитуаційний план\n\nмеж округу та зон санітарної охорони курорту Хмільник\n\nПро оголошення природних територій міста Хмільника Вінницької області курортом державного значення\nЗакон України; План від 12.05.2011 № 3318-VI\n\nПрийняття від 12.05.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3318-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f353070n387.docx від 20.08.24 10:55, 196 кб"
    }
  ],
  "definitions": []
}