{
  "id": "ua-law-3271-17",
  "type": "statute",
  "title": "Закон України (3271-17)",
  "title_en": "",
  "short_name": "3271-17",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3271-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про нотаріат\"\n( Відомості Верховної Ради України (ВВР), 2011, N 44, ст.460 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про нотаріат\" ( 3425-12 )\n(Відомості Верховної Ради України, 1993 р., N 39, ст. 383;\n2009 р., N 13, ст. 161) такі зміни:\n1. Статтю 10 викласти в такій редакції:\n\" Стаття 10. Вища кваліфікаційна комісія нотаріату та порядок\nїї роботи\nДля визначення рівня професійної підготовленості осіб, які\nмають намір займатися нотаріальною діяльністю, та вирішення\nпитання про анулювання свідоцтва про право на зайняття\nнотаріальною діяльністю при Міністерстві юстиції України\nутворюється Вища кваліфікаційна комісія нотаріату. Персональний\nсклад Вищої кваліфікаційної комісії нотаріату затверджується\nнаказом Міністерства юстиції України.\nСтрок повноважень персонального складу Вищої кваліфікаційної\nкомісії нотаріату становить три роки, починаючи з дня його\nзатвердження.\nПоложення про Вищу кваліфікаційну комісію нотаріату\nзатверджується Кабінетом Міністрів України.\nПісля проходження стажування особи, які мають намір скласти\nкваліфікаційний іспит на право на зайняття нотаріальною\nдіяльністю, допускаються Вищою кваліфікаційною комісією нотаріату\nдо його складання на підставі подання відповідно Головного\nуправління юстиції Міністерства юстиції України в Автономній\nРеспубліці Крим, головних управлінь юстиції в областях, містах\nКиєві та Севастополі.\nПорядок допуску до складання кваліфікаційних іспитів та їх\nпроведення встановлюється Міністерством юстиції України.\nНа підставі результатів складеного іспиту Вища кваліфікаційна\nкомісія нотаріату приймає рішення про видачу (або відмову у\nвидачі) Міністерством юстиції України свідоцтва про право на\nзайняття нотаріальною діяльністю.\nОсоби, які не склали кваліфікаційний іспит, допускаються до\nйого повторного складання не раніш як через рік за поданням\nвідповідно Головного управління юстиції Міністерства юстиції\nУкраїни в Автономній Республіці Крим, головних управлінь юстиції в\nобластях, містах Києві та Севастополі. Особи, які не склали\nповторний та наступні кваліфікаційні іспити, можуть бути допущені\nдо складання нового кваліфікаційного іспиту після проходження\nдодаткового стажування відповідно до вимог цього Закону.\nОсоба, приватна нотаріальна діяльність якої не здійснювалася\nпротягом трьох років після отримання свідоцтва про право на\nзайняття нотаріальною діяльністю і яка не працювала нотаріусом,\nконсультантом державної нотаріальної контори чи помічником\n(консультантом) приватного нотаріуса, не була посадовою особою,\nяка здійснює керівництво та контроль за діяльністю нотаріату, до\nподання заяви про реєстрацію нотаріальної діяльності повинна\nпідтвердити свою кваліфікацію шляхом складання нового\nкваліфікаційного іспиту в порядку, встановленому Міністерством\nюстиції України.\nПитання про анулювання свідоцтва про право на зайняття\nнотаріальною діяльністю розглядається Вищою кваліфікаційною\nкомісією нотаріату за поданням відповідно Головного управління\nюстиції Міністерства юстиції України в Автономній Республіці Крим,\nголовних управлінь юстиції в областях, містах Києві та Севастополі\nу випадках, визначених цим Законом.\nПорядок внесення відповідно Головним управлінням юстиції\nМіністерства юстиції України в Автономній Республіці Крим,\nголовними управліннями юстиції в областях, містах Києві та\nСевастополі подання про анулювання свідоцтва про право на зайняття\nнотаріальною діяльністю та його розгляд Вищою кваліфікаційною\nкомісією нотаріату встановлюється Міністерством юстиції України.\nРішення Вищої кваліфікаційної комісії нотаріату може бути\nоскаржено до суду\".\n2. Частину першу статті 11 після слова \"рішення\" доповнити\nсловом \"Вищої\".\n3. Абзац перший пункту 2 частини першої статті 12 викласти в\nтакій редакції:\n\"2) за рішенням Вищої кваліфікаційної комісії нотаріату,\nприйнятим на підставі подання Головного управління юстиції\nМіністерства юстиції України в Автономній Республіці Крим,\nголовних управлінь юстиції в областях, містах Києві та\nСевастополі, у випадках\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування, та вводиться в дію з 1 січня 2012 року.\n2. Кабінету Міністрів України до 1 січня 2012 року:\nприйняти нормативно-правові акти, необхідні для реалізації\nцього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування нормативно-правових актів,\nщо суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 квітня 2011 року\nN 3271-VI\n\nПро внесення змін до Закону України \"Про нотаріат\"\nЗакон України від 21.04.2011 № 3271-VI\n\nПрийняття від 21.04.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3271-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}