{
  "id": "ua-law-3265-17",
  "type": "statute",
  "title": "Закон України (3265-17)",
  "title_en": "",
  "short_name": "3265-17",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3265-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо іпотечних облігацій\n( Відомості Верховної Ради України (ВВР), 2011, N 43, ст.448 )\n{ Із змінами, внесеними згідно із Законом\nN 2258-VIII ( 2258-19 ) від 21.12.2017, ВВР, 2018, N 9, ст.50\nКодексом\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Пункт 6 частини першої статті 4 Закону України \"Про\nдержавне регулювання ринку цінних паперів в Україні\" ( 448/96-ВР )\n(Відомості Верховної Ради України, 1996 р., N 51, ст. 292;\n2006 р., N 31, ст. 268) викласти в такій редакції:\n\"6) діяльність з управління іпотечним покриттям - діяльність,\nщо провадиться управителем іпотечного покриття від свого імені за\nвинагороду протягом визначеного строку на підставі договору про\nуправління іпотечним покриттям та передбачає представництво\nінтересів власників іпотечних облігацій, здійснення контролю за\nдодержанням умов заміни іпотечних активів чи включення нових\nіпотечних активів до складу іпотечного покриття, здійснення\nконтролю за своєчасністю та повнотою здійснення емітентом платежів\nза звичайними іпотечними облігаціями, забезпечення відповідності\nіпотечного покриття вимогам законодавства, виконання інших\nфункцій, визначених законодавством\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018 }\n\n3. Статтю 3 Закону України \"Про банки і банківську\nдіяльність\" ( 2121-14 ) (Відомості Верховної Ради України,\n2001 р., N 5-6, ст. 30; 2007 р., N 2, ст. 15) доповнити частиною\nп'ятою такого змісту:\n\"Відносини, що виникають під час застосування процедури\nтимчасової адміністрації та ліквідації емітента іпотечних\nоблігацій, цей Закон регулює в частині, що не суперечить Закону\nУкраїни \"Про іпотечні облігації\" ( 3273-15 ).\n4. У Законі України \"Про іпотечні облігації\" ( 3273-15 )\n(Відомості Верховної Ради України, 2006 р., N 16, ст. 134, N 31,\nст. 268):\n1) у статті 1 слово \"випуску\" замінити словом \"емісії\";\n2) статтю 2 викласти в такій редакції:\n\" Стаття 2. Визначення термінів\n1. У цьому Законі терміни вживаються в такому значенні:\n1) боржник - позичальник за кредитним договором (договором\nпозики), виконання зобов'язань за яким забезпечене іпотекою;\n2) витяг з реєстру іпотечного покриття - документ, що містить\nінформацію про розмір, стан і загальні характеристики іпотечного\nпокриття відповідного випуску іпотечних облігацій;\n3) договір про збереження реальної вартості забезпечених\nіпотекою зобов'язань боржників - валютні, процентні та інші\nпохідні (деривативи), що використовуються для мінімізації валютних\nта процентних ризиків і забезпечення регулярності платежів за\nіпотечним покриттям;\n4) емітент - фінансова установа, яка здійснює емісію\nіпотечних облігацій відповідно до вимог, установлених цим Законом;\n5) іпотечне покриття - іпотечні активи, а також інші активи,\nякі відповідно до цього Закону, проспекту емісії та реєстру\nіпотечного покриття забезпечують виконання зобов'язань емітента за\nіпотечними облігаціями;\n6) іпотечний актив - право вимоги за забезпеченим іпотекою\nгрошовим зобов'язанням боржника;\n7) іпотечний кредитор - фінансова установа, крім\nспеціалізованої іпотечної установи, яка відповідно до\nзаконодавства має право надавати кредити (позики), виконання\nзобов'язань боржників за якими забезпечене іпотекою, та/або яка\nнабула право вимоги за забезпеченими іпотекою кредитами (позиками)\nвід інших осіб;\n8) коефіцієнт іпотечного покриття - величина співвідношення\nміж несплаченою емітентом основною сумою боргу за відповідним\nвипуском звичайних іпотечних облігацій і розміром їх іпотечного\nпокриття;\n9) пов'язані особи - це:\nюридичні особи за умови, що одна з них здійснює контроль над\nіншою чи обидві перебувають під контролем третьої особи;\nчлени сім'ї фізичної особи - чоловік (дружина), а також\nбатьки (усиновителі), опікуни (піклувальники), брати, сестри, діти\nта їхні чоловіки (дружини);\nфізична особа та члени її сім'ї і юридична особа, якщо така\nфізична особа та/або члени її сім'ї здійснюють контроль над\nюридичною особою;\nюридичні особи, які прямо або опосередковано володіють одна в\nіншій часткою статутного капіталу, що становить 10 і більше\nвідсотків статутного капіталу такої юридичної особи;\n10) процентний період звичайних іпотечних облігацій - період\n(у календарних днях) між виплатою процентів за іпотечними\nоблігаціями, за який нараховуються і сплачуються проценти\nвідповідно до умов проспекту емісії іпотечних облігацій;\n11) розмір іпотечного покриття - сума не сплаченого\nборжниками основного боргу за всіма іпотечними та іншими активами\nу складі іпотечного покриття, сформованими з урахуванням\nособливостей, передбачених частиною четвертою статті 13 цього\nЗакону\";\n3) у статті 4:\nу назві слово \"випуску\" замінити словом \"емісії\";\nу другому реченні частини першої слова \"окремого реєстру\nвипусків іпотечних цінних паперів\" замінити словами \"Державного\nреєстру випусків цінних паперів\";\nв абзаці першому частини третьої слово \"випуску\" замінити\nсловом \"розміщення\";\nперше речення частини шостої викласти в такій редакції:\n\"6. Іпотечні облігації існують виключно у бездокументарній\nформі\";\nу частині восьмій слово \"випуску\" замінити словом \"емісії\";\n4) у частині першій статті 5:\nдоповнити пунктом 5-1 такого змісту:\n\"5-1) порядок дій управителя щодо отримання рішення власників\nіпотечних облігацій про звернення стягнення на іпотечне покриття\nта про запропонований управителем спосіб звернення стягнення на\nіпотечне покриття\";\nу пункті 12 слово \"аудиторських\" виключити;\n5) частину четверту статті 7 викласти в такій редакції:\n\"4. На момент реєстрації випуску іпотечних облігацій\nвідповідність стану та розміру їх іпотечного покриття вимогам\nцього Закону та нормативно-правових актів Державної комісії з\nцінних паперів та фондового ринку щодо даних реєстру іпотечного\nпокриття підтверджується аудитором (аудиторською фірмою)\";\n6) у статті 8:\nв абзаці третьому частини першої слово \"п'яти\" замінити\nсловом \"десяти\";\nчастину п'яту виключити;\n7) у статті 10:\nу частині третій слова \"щомісячно подає його управителю\"\nзамінити словами \"подає витяг з реєстру іпотечного покриття\nуправителю згідно з умовами проспекту емісії звичайних іпотечних\nоблігацій, але не рідше кожного процентного періоду звичайних\nіпотечних облігацій\";\nу частині шостій слова \"до Державної\" замінити словами\n\"власникам іпотечних облігацій (на їх вимогу) та Державній\";\n8) у статті 13:\nу частині третій:\nпункт 2 виключити;\nпункт 3 викласти в такій редакції:\n\"3) сукупний дохід, що отримується емітентом у вигляді\nпроцентів за іпотечними та іншими активами у складі іпотечного\nпокриття, повинен перевищувати виплати емітента за звичайними\nіпотечними облігаціями за кожен процентний період звичайних\nіпотечних облігацій\";\nчастину четверту після слова \"субстандартні\" доповнити словом\n\"сумнівні\";\nчастину п'яту викласти в такій редакції:\n\"5. Протягом строку обігу звичайних іпотечних облігацій\nемітент зобов'язаний за власні кошти забезпечити проведення\nперевірок іпотечного покриття на предмет його відповідності\nвимогам цього Закону та проспекту емісії відповідного випуску\nзвичайних іпотечних облігацій.\nПеревірки проводяться управителем або аудитором (аудиторською\nфірмою), визначеним договором про управління іпотечним покриттям.\nУ разі проведення перевірки аудитором (аудиторською фірмою) між\nуправителем, емітентом та аудитором (аудиторською фірмою)\nукладається тристоронній договір про проведення перевірки\nіпотечного покриття.\nПланові перевірки іпотечного покриття проводяться в строки,\nвстановлені у проспекті емісії відповідного випуску звичайних\nіпотечних облігацій, але не рідше одного разу на рік,\nпозапланові - на вимогу управителя або Державної комісії з цінних\nпаперів та фондового ринку.\nАудитор (аудиторська фірма) подає управителю звіт за\nрезультатами перевірки іпотечного покриття, на підставі якого\nуправитель складає власний звіт, що подається Державній комісії з\nцінних паперів та фондового ринку і власнику звичайних іпотечних\nоблігацій на його вимогу, а також розміщується у загальнодоступній\nінформаційній базі даних Державної комісії з цінних паперів та\nфондового ринку про ринок цінних паперів, на веб-сайті емітента та\nна веб-сайті управителя.\nПорядок проведення перевірки іпотечного покриття звичайних\nіпотечних облігацій, вимоги до звіту управителя за результатами\nтакої перевірки, порядок його подання до Державної комісії з\nцінних паперів та фондового ринку і розміщення у загальнодоступній\nінформаційній базі даних Державної комісії з цінних паперів та\nфондового ринку про ринок цінних паперів встановлюються Державною\nкомісією з цінних паперів та фондового ринку\";\n9) у статті 14:\nназву викласти в такій редакції:\n\" Стаття 14. Зміни у складі іпотечного покриття звичайних\nіпотечних облігацій\";\nчастини першу і другу замінити трьома частинами такого\nзмісту:\n\"1. Обов'язкове виключення іпотечних активів із складу\nіпотечного покриття звичайних іпотечних облігацій здійснюється у\nразі:\n1) виявлення невідповідності окремих іпотечних активів у\nскладі іпотечного покриття вимогам, установленим статтею 7 цього\nЗакону або у проспекті емісії;\n2) ініціювання звернення стягнення на предмет іпотеки або\nдострокового припинення іпотеки з будь-яких підстав;\n3) порушення боржником більш як на три місяці строку\nздійснення платежів за забезпеченим іпотекою зобов'язанням;\n4) порушення стосовно боржника за іпотечним активом\nпровадження у справі про банкрутство.\n2. Емітент має право включати, виключати або замінювати\nокремі іпотечні та інші активи у складі іпотечного покриття\nзвичайних іпотечних облігацій за умови, що іпотечне покриття за\nрезультатами таких дій відповідатиме вимогам, установленим статтею\n13 цього Закону.\n3. У разі якщо іпотечне покриття не відповідає вимогам,\nустановленим статтею 13 цього Закону, або настає одна з обставин,\nзазначених у частині першій цієї статті, емітент зобов'язаний\nпротягом п'яти робочих днів з дня пред'явлення відповідної вимоги\nуправителя або настання обставини вчинити одну з таких дій:\n1) замінити іпотечні активи у складі іпотечного покриття;\n2) включити до складу іпотечного покриття нові іпотечні\nактиви або інші активи, зазначені у частині четвертій цієї статті;\n3) викупити частину іпотечних облігацій, що перебувають в\nобігу\".\nУ зв'язку з цим частини третю і четверту вважати відповідно\nчастинами четвертою і п'ятою;\n10) у статті 15:\nу частині першій:\nпункти 8 і 9 викласти в такій редакції:\n\"8) у разі настання технічного дефолту надсилає емітенту\nписьмову вимогу щодо усунення такого дефолту в порядку,\nпередбаченому проспектом емісії звичайних іпотечних облігацій;\n9) у разі призначення тимчасової адміністрації емітента\nзвичайних іпотечних облігацій або порушення щодо нього провадження\nу справі про банкрутство, або прийняття рішення про його\nліквідацію вчиняє дії, передбачені статтею 17-1 цього Закону\";\nу частині другій:\nперше речення абзацу першого викласти в такій редакції:\n\"2. Управителем може бути фінансова установа, яка отримала\nліцензію на провадження професійної діяльності на ринку цінних\nпаперів - діяльності з управління іпотечним покриттям\";\nабзац другий викласти в такій редакції:\n\"Управитель, емітент, обслуговуюча установа та аудитор\n(аудиторська фірма) не можуть бути пов'язаними особами\";\nу частині четвертій:\nпункт 2 виключити;\nдоповнити абзацом такого змісту:\n\"Посилання на реєстраційні дані випуску звичайних іпотечних\nоблігацій та проспект їх емісії вноситься до договору про\nуправління іпотечним покриттям після реєстрації випуску звичайних\nіпотечних облігацій шляхом оформлення додатка до договору\";\nдоповнити частиною сьомою такого змісту:\n\"7. Активи, включені до складу іпотечного покриття, не\nвключаються до ліквідаційної маси управителя\";\n11) у статті 17:\nназву і частину першу викласти в такій редакції:\n\" Стаття 17. Дефолт і технічний дефолт емітента звичайних\nіпотечних облігацій\n1. Дефолт емітента звичайних іпотечних облігацій (далі -\nдефолт) настає у разі:\n1) невиконання або неналежного виконання грошових зобов'язань\nза іпотечними облігаціями у строки, визначені у проспекті емісії;\n2) порушення щодо емітента провадження у справі про\nбанкрутство або призначення тимчасового адміністратора чи\nліквідатора;\n3) настання інших випадків, визначених у проспекті емісії\";\nв абзаці першому частини другої слова \"однієї з умов,\nзазначених у частині першій цієї статті\" замінити словом\n\"дефолту\";\nдоповнити частиною третьою такого змісту:\n\"3. Технічний дефолт емітента звичайних іпотечних облігацій\n(далі - технічний дефолт) - порушення емітентом передбачених цим\nЗаконом та проспектом емісії звичайних іпотечних облігацій вимог\nдо іпотечного покриття та/або його характеристик без порушення\nвиконання зобов'язань перед власниками звичайних іпотечних\nоблігацій.\nТехнічний дефолт не тягне за собою наслідків, що настають у\nразі дефолту\";\n12) розділ III доповнити статтею 17-1 такого змісту:\n\" Стаття 17-1. Особливості дефолту в разі порушення\nщодо емітента провадження у справі про\nбанкрутство або призначення тимчасового\nадміністратора чи ліквідатора\n1. У разі настання дефолту внаслідок порушення щодо емітента\nпровадження у справі про банкрутство або призначення тимчасового\nадміністратора чи ліквідатора управитель:\n1) приймає рішення про звернення стягнення на іпотечне\nпокриття. У такому разі управитель продає іпотечне покриття,\nрозподіляє виручку від його продажу між власниками звичайних\nіпотечних облігацій відповідно до частини третьої статті 11 цього\nЗакону, а також вживає заходів щодо отримання ними коштів за\nрахунок реалізації іншого майна емітента;\n2) здійснює розпорядження коштами, що надходять від\nіпотечного покриття, в інтересах власників звичайних іпотечних\nоблігацій у порядку, передбаченому проспектом емісії;\n3) має право вимагати передачі іпотечного покриття йому або\nвизначеній ним обслуговуючій установі в порядку, встановленому\nДержавною комісією з цінних паперів та фондового ринку за\nпогодженням з Національним банком України.\n2. Дія мораторію на задоволення вимог кредиторів, який\nвводиться Національним банком України або господарським судом, не\nпоширюється на задоволення вимог власників звичайних іпотечних\nоблігацій за рахунок іпотечного покриття. Тимчасова адміністрація,\nарбітражний керуючий (розпорядник майна, керуючий санацією,\nліквідатор) та інші особи - учасники провадження у справі про\nбанкрутство емітента не мають права вчиняти жодних дій щодо\nіпотечного покриття, розпоряджатися іпотечними та іншими активами\nу складі іпотечного покриття або розривати договори, укладені\nемітентом у зв'язку з емісією звичайних іпотечних облігацій.\n3. Активи, включені до складу іпотечного покриття, не\nвключаються до ліквідаційної маси емітента звичайних іпотечних\nоблігацій. На активи, включені до складу іпотечного покриття, не\nможе бути накладено арешт. До повного виконання зобов'язань\nемітента звичайних іпотечних облігацій, що забезпечуються перед їх\nвласниками іпотечним покриттям за відповідним випуском таких\nоблігацій, інші особи не мають права пред'являти вимоги на\nіпотечне покриття, звертати стягнення чи іншим чином обтяжувати\nіпотечне покриття\";\n13) частину сьому статті 19 викласти в такій редакції:\n\"7. Протягом строку обігу структурованих іпотечних облігацій\nуправитель зобов'язаний за рахунок власних коштів забезпечити\nпроведення аудитором (аудиторською фірмою), визначеним договором\nпро управління іпотечним покриттям, перевірок іпотечного покриття\nна предмет його відповідності вимогам цього Закону та проспекту\nемісії відповідного випуску структурованих іпотечних облігацій.\nМіж управителем та аудитором (аудиторською фірмою)\nукладається договір про проведення перевірки іпотечного покриття.\nПланові перевірки іпотечного покриття проводяться у строки,\nвстановлені у проспекті емісії відповідного випуску структурованих\nіпотечних облігацій, але не рідше одного разу на рік,\nпозапланові - на вимогу загальних зборів власників структурованих\nіпотечних облігацій або Державної комісії з цінних паперів та\nфондового ринку.\nАудитор (аудиторська фірма) подає управителю звіт за\nрезультатами перевірки іпотечного покриття, на підставі якого\nуправитель складає власний звіт, що подається Державній комісії з\nцінних паперів та фондового ринку і власнику структурованих\nіпотечних облігацій на його вимогу, а також розміщується в\nзагальнодоступній інформаційній базі даних Державної комісії з\nцінних паперів та фондового ринку про ринок цінних паперів, на\nвеб-сайті спеціалізованої іпотечної установи та на веб-сайті\nуправителя.\nПорядок проведення перевірки іпотечного покриття\nструктурованих іпотечних облігацій, вимоги до звіту управителя за\nрезультатами такої перевірки, порядок його подання до Державної\nкомісії з цінних паперів та фондового ринку і розміщення у\nзагальнодоступній інформаційній базі даних Державної комісії з\nцінних паперів та фондового ринку про ринок цінних паперів\nвстановлюються Державною комісією з цінних паперів та фондового\nринку\";\n14) абзац другий частини першої статті 21 викласти в такій\nредакції:\n\"Управитель, емітент, обслуговуюча установа, аудитор\n(аудиторська фірма) та особи, які відступили спеціалізованій\nіпотечній установі права вимоги за іпотечними активами у складі\nіпотечного покриття, не можуть бути пов'язаними особами\";\n15) частину четверту статті 22 доповнити абзацом такого\nзмісту:\n\"Посилання на реєстраційні дані випуску структурованих\nіпотечних облігацій та проспект їх емісії вноситься до договору\nпро управління іпотечним покриттям після реєстрації випуску\nструктурованих іпотечних облігацій шляхом оформлення додатка до\nдоговору\";\n16) пункт 3 частини четвертої статті 26 доповнити словами\n\"або позапланової перевірки іпотечного покриття\";\n17) статтю 27 доповнити частиною третьою такого змісту:\n\"3. Ліцензійні умови, у тому числі вимоги до розміру\nстатутного і власного капіталу, порядку його визначення,\nліквідності, кваліфікаційні вимоги до фахівців управителя,\nнеобхідні умови договорів, які укладаються під час провадження\nдіяльності управителя, інші вимоги та показники, що обмежують\nризики діяльності управителя, встановлюються Державною комісією з\nцінних паперів та фондового ринку\".\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 2258-VIII ( 2258-19 ) від 21.12.2017 }\n\nII. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 квітня 2011 року\nN 3265-VI\n\nПро внесення змін до деяких законів України щодо іпотечних облігацій\nЗакон України від 21.04.2011 № 3265-VI\n\nРедакція від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3265-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}