{
  "id": "ua-law-3306-17",
  "type": "statute",
  "title": "Закон України (3306-17)",
  "title_en": "",
  "short_name": "3306-17",
  "status": "in_force",
  "issued_date": "2011-04-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3306-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України\nщодо інсайдерської інформації\n( Відомості Верховної Ради України (ВВР), 2011, N 44, ст.471 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У статті 163-9 Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР,\n1984 р., додаток до N 51, ст. 1122):\n1) абзац перший викласти в такій редакції:\n\"Умисне незаконне розголошення, передача або надання доступу\nдо інсайдерської інформації, а так само надання з використанням\nтакої інформації рекомендацій стосовно придбання або відчуження\nцінних паперів чи похідних (деривативів), а також вчинення з\nвикористанням інсайдерської інформації на власну користь або на\nкористь інших осіб правочинів, спрямованих на придбання або\nвідчуження цінних паперів чи похідних (деривативів), яких\nстосується інсайдерська інформація, -\";\n2) доповнити приміткою такого змісту:\n\"Примітка. Під особами, які вчинили дії, передбачені цією\nстаттею, розуміються: посадові особи емітента, у тому числі ті,\nякі були посадовими особами емітента на момент ознайомлення з\nінсайдерською інформацією; особи, які мають доступ до\nінсайдерської інформації у зв'язку з виконанням ними трудових\n(службових) обов'язків або договірних зобов'язань незалежно від\nвідносин з емітентом, у тому числі співробітники професійних\nучасників фондового ринку; державні службовці, яким відома\nінсайдерська інформація внаслідок виконання ними посадових\n(службових) обов'язків; особи, які ознайомилися з інсайдерською\nінформацією неправомірним шляхом; аудитори, нотаріуси, експерти,\nоцінювачі, арбітражні керуючі або інші особи, які виконують надані\nзаконом публічні повноваження\".\n2. У статті 232-1 Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131):\n1) частину першу замінити двома частинами такого змісту:\n\"1. Умисне незаконне розголошення, передача або надання\nдоступу до інсайдерської інформації, а так само надання з\nвикористанням такої інформації рекомендацій стосовно придбання або\nвідчуження цінних паперів чи похідних (деривативів), якщо це\nпризвело до отримання особою, яка вчинила зазначені дії, чи\nтретіми особами необґрунтованого прибутку в значному розмірі, або\nуникнення учасником фондового ринку чи третіми особами значних\nзбитків, або якщо це заподіяло значну шкоду охоронюваним законом\nправам, свободам та інтересам окремих громадян або державним чи\nгромадським інтересам, або інтересам юридичних осіб, -\nкараються штрафом від семисот п'ятдесяти до двох тисяч\nнеоподатковуваних мінімумів доходів громадян або обмеженням волі\nна строк до трьох років, з позбавленням права обіймати певні\nпосади або займатися певною діяльністю на строк до трьох років або\nбез такого.\n2. Вчинення з використанням інсайдерської інформації на\nвласну користь або на користь інших осіб правочинів, спрямованих\nна придбання або відчуження цінних паперів чи похідних\n(деривативів), яких стосується інсайдерська інформація, якщо це\nпризвело до отримання особою, яка вчинила зазначені дії, чи\nтретіми особами необґрунтованого прибутку в значному розмірі, або\nуникнення учасником фондового ринку чи третіми особами значних\nзбитків, або якщо це заподіяло значну шкоду охоронюваним законом\nправам, свободам та інтересам окремих громадян або державним чи\nгромадським інтересам, або інтересам юридичних осіб, -\nкарається штрафом від семисот п'ятдесяти до двох тисяч\nнеоподатковуваних мінімумів доходів громадян або обмеженням волі\nна строк до трьох років, або позбавленням волі на строк до двох\nроків, з позбавленням права обіймати певні посади або займатися\nпевною діяльністю на строк до трьох років або без такого\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n2) у частині третій:\nабзац перший викласти в такій редакції:\n\"3. Дії, передбачені частинами першою або другою цієї статті,\nвчинені повторно або за попередньою змовою групою осіб, або якщо\nтакі дії спричинили тяжкі наслідки, -\";\nабзац другий після слів \"обмеженням волі на строк від двох до\nп'яти років\" доповнити словами \"або позбавленням волі на той самий\nстрок\";\n3) доповнити частиною четвертою такого змісту:\n\"4. Дії, передбачені частинами першою - третьою цієї статті,\nякщо вони вчинені організованою групою, -\nкараються позбавленням волі на строк від двох до п'яти років\nз позбавленням права обіймати певні посади або займатися певною\nдіяльністю на строк до трьох років та з конфіскацією майна або без\nтакої\";\n4) у примітці:\nпункт 1 викласти в такій редакції:\n\"1. Значним розміром (значним збитком, значною шкодою) у цій\nстатті вважається розмір (збиток, шкода), який в п'ятсот і більше\nразів перевищує неоподатковуваний мінімум доходів громадян\";\nдоповнити пунктом 3 такого змісту:\n\"3. Під особами, які вчинили дії, передбачені цією статтею,\nрозуміються: посадові особи емітента, у тому числі ті, які були\nпосадовими особами емітента на момент ознайомлення з інсайдерською\nінформацією; особи, які мають доступ до інсайдерської інформації у\nзв'язку з виконанням ними трудових (службових) обов'язків або\nдоговірних зобов'язань незалежно від відносин з емітентом, у тому\nчислі співробітники професійних учасників фондового ринку;\nдержавні службовці, яким відома інсайдерська інформація внаслідок\nвиконання ними посадових (службових) обов'язків; особи, які\nознайомилися з інсайдерською інформацією неправомірним шляхом;\nаудитори, нотаріуси, експерти, оцінювачі, арбітражні керуючі або\nінші особи, які виконують надані законом публічні повноваження\".\n3. Пункт 12 частини першої статті 11 Закону України \"Про\nдержавне регулювання ринку цінних паперів в Україні\" ( 448/96-ВР )\n(Відомості Верховної Ради України, 1996 р., N 51, ст. 292;\n2009 р., N 23, ст. 278) викласти в такій редакції:\n\"12) умисне незаконне розголошення, передачу або надання\nдоступу до інсайдерської інформації (крім розкриття інсайдерської\nінформації в межах виконання професійних, трудових або службових\nобов'язків та в інших випадках, передбачених законом), а так само\nнадання з використанням такої інформації рекомендацій стосовно\nпридбання або відчуження цінних паперів чи похідних (деривативів),\nа також вчинення з використанням інсайдерської інформації на\nвласну користь або на користь інших осіб правочинів, спрямованих\nна придбання або відчуження цінних паперів чи похідних\n(деривативів), яких стосується інсайдерська інформація, -\nу розмірі від десяти до п'ятдесяти тисяч неоподатковуваних\nмінімумів доходів громадян або в розмірі до ста п'ятдесяти\nвідсотків прибутку (надходжень), одержаних в результаті цих дій.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від п'ятдесяти до ста тисяч неоподатковуваних\nмінімумів доходів громадян або в розмірі від ста п'ятдесяти до\nтрьохсот відсотків до прибутку (надходжень), одержаних в\nрезультаті цих дій\".\n4. У Законі України \"Про цінні папери та фондовий ринок\"\n( 3480-15 ) (Відомості Верховної Ради України, 2006 р., N 31,\nст. 268):\n1) статтю 44 викласти в такій редакції:\n\" Стаття 44. Інсайдерська інформація\n1. Інсайдерська інформація - неоприлюднена інформація про\nемітента, його цінні папери та похідні (деривативи), що\nперебувають в обігу на фондовій біржі, або правочини щодо них, у\nразі якщо оприлюднення такої інформації може істотно вплинути на\nвартість цінних паперів та похідних (деривативів), та яка підлягає\nоприлюдненню відповідно до вимог, встановлених цим Законом.\n2. Інформація щодо оцінки вартості цінних паперів та/або\nфінансово-господарського стану емітента, якщо вона отримана\nвиключно на основі оприлюдненої інформації або інформації з інших\nпублічних джерел, не заборонених законодавством, не є\nінсайдерською інформацією.\n3. Інформація не вважається інсайдерською з моменту її\nоприлюднення відповідно до закону\";\n2) у статті 45:\nу частині першій:\nв абзаці першому слово \"Інсайдеру\" замінити словами \"Особі,\nяка володіє інсайдерською інформацією\";\nабзаци другий і четвертий після слів \"цінних паперів\"\nдоповнити словами \"та похідних (деривативів)\";\nчастину другу викласти в такій редакції:\n\"2. Фондова біржа повинна повідомити Державну комісію з\nцінних паперів та фондового ринку про операції з цінними паперами\nта/або похідними (деривативами), які здійснюються на такій\nфондовій біржі, у разі, якщо існує підозра в тому, що під час\nздійснення таких операцій використовується або може бути\nвикористана інсайдерська інформація\";\nчастину третю виключити.\nУ зв'язку з цим частину четверту вважати частиною третьою.\nII. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 22 квітня 2011 року\nN 3306-VI\n\nПро внесення змін до деяких законодавчих актів України щодо інсайдерської інформації\nЗакон України від 22.04.2011 № 3306-VI\n\nПрийняття від 22.04.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3306-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}