{
  "id": "ua-law-3264-17",
  "type": "statute",
  "title": "Закон України (3264-17)",
  "title_en": "",
  "short_name": "3264-17",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3264-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про цінні папери\nта фондовий ринок\" щодо розкриття інформації\nна фондовому ринку\n( Відомості Верховної Ради України (ВВР), 2011, N 43, ст.447 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про цінні папери та фондовий\nринок\" ( 3480-15 ) (Відомості Верховної Ради України, 2006 р.,\nN 31, ст. 268; 2008 р., N 50-51, ст. 384; 2009 р., N 17, ст. 236,\nN 49, ст. 733; 2010 р., N 38, ст. 505; 2011 р., N 10, ст. 65) такі\nзміни:\n1) абзац дванадцятий статті 1 викласти в такій редакції:\n\"проспект емісії цінних паперів - документ, який містить\nінформацію про розміщення цінних паперів та інші відомості,\nпередбачені цим та іншими законами, що визначають особливості\nрозміщення певних видів цінних паперів\";\n2) абзац перший частини четвертої статті 17 замінити двома\nабзацами такого змісту:\n\"4. Андеррайтинг - розміщення цінних паперів торговцем\nцінними паперами за дорученням, від імені та за рахунок емітента.\nАндеррайтер може надавати консультації емітенту щодо\nрозміщення цінних паперів цього емітента\".\nУ зв'язку з цим абзаци другий - третій вважати відповідно\nабзацами третім - четвертим;\n3) абзаци шостий і сьомий частини другої статті 28 після\nслова \"випуску\" доповнити словами \"та проспекту емісії\";\n4) у статті 29:\nчастину першу викласти в такій редакції:\n\"1. Емітент подає Державній комісії з цінних паперів та\nфондового ринку заяву і документи, необхідні для реєстрації\nвипуску та проспекту емісії цінних паперів, не пізніш як протягом\n60 днів після прийняття рішення про розміщення цінних паперів\nорганом емітента, уповноваженим приймати відповідне рішення\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"2. Державна комісія з цінних паперів та фондового ринку:\n1) після надходження заяви і документів, необхідних для\nреєстрації випуску та проспекту емісії цінних паперів, здійснює\nодночасно реєстрацію випуску та проспекту емісії цінних паперів\nабо відмовляє в реєстрації протягом:\n10 робочих днів - у разі наявності зареєстрованого базового\nпроспекту емісії та перебування цінних паперів емітента в\nбіржовому реєстрі організатора торгівлі;\n20 робочих днів - у разі наявності зареєстрованого базового\nпроспекту емісії та відсутності цінних паперів емітента в\nбіржовому реєстрі організатора торгівлі;\n25 робочих днів - у разі відсутності зареєстрованого базового\nпроспекту емісії;\n2) повертає у передбачені пунктом 1 цієї частини строки\nдокументи емітентові без розгляду в разі їх подання не в повному\nобсязі або з порушенням встановлених Державною комісією з цінних\nпаперів та фондового ринку вимог до їх оформлення\".\nУ зв'язку з цим частини другу і третю вважати відповідно\nчастинами третьою і четвертою;\nдоповнити частиною п'ятою такого змісту:\n\"5. Підставою для відмови у реєстрації випуску та проспекту\nемісії цінних паперів є невідповідність поданих документів вимогам\nзаконодавства, недостовірність інформації у поданих документах\nта/або порушення встановленого законодавством порядку прийняття\nрішення про розміщення цінних паперів.\nУ разі виявлення недостовірної інформації у зареєстрованому\nбазовому проспекті емісії цінних паперів Державна комісія з цінних\nпаперів та фондового ринку надсилає емітенту розпорядження про\nнеобхідність усунення такої невідповідності, реєстрації та\nпублікації відповідних змін до зазначеного проспекту\";\n5) у статті 30:\nу частині першій слова \"відкрите (публічне)\" виключити;\nчастину третю викласти в такій редакції:\n\"3. До інформації про цінні папери належить інформація про:\n1) цінні папери, щодо яких прийнято рішення про розміщення, в\nтому числі:\nвид, форму випуску та існування, тип (для акцій), кількість\nта номінальну вартість;\nобсяг прав за цінними паперами;\nумови розміщення, обігу (в тому числі викупу та дій емітента,\nпов'язаних із викупленими цінними паперами) та погашення (для\nцінних паперів, що мають строк обігу);\n2) дату прийняття рішення про розміщення цінних паперів;\n3) строки початку та закінчення розміщення цінних паперів;\n4) порядок і форму виплати доходу за цінними паперами\";\nу частині четвертій і абзаці другому частини п'ятої слова\n\"відкритого (публічного)\" виключити;\nчастини сьому - дев'яту викласти в такій редакції:\n\"7. Після реєстрації проспекту емісії цінних паперів емітент\nне менш як за 10 днів до початку відкритого (публічного)\nрозміщення цінних паперів:\nпублікує проспект в офіційному друкованому виданні Державної\nкомісії з цінних паперів та фондового ринку в установленому нею\nобсязі;\nрозміщує проспект у загальнодоступній інформаційній базі\nданих Державної комісії з цінних паперів та фондового ринку про\nринок цінних паперів у повному обсязі.\nУ строки, встановлені Державною комісією з цінних паперів та\nфондового ринку, емітент:\nу разі відкритого (публічного) розміщення цінних паперів\nрозміщує зареєстрований проспект емісії цінних паперів на власному\nвеб-сайті та веб-сайті організатора торгівлі, через якого\nпланується здійснити розміщення цінних паперів відповідного\nвипуску;\nу разі закритого (приватного) розміщення цінних паперів не\nоприлюднює зареєстрований проспект емісії цінних паперів, а надає\nйого особам, які є учасниками такого розміщення згідно з\nвідповідним рішенням емітента.\n8. Зміни до проспекту емісії цінних паперів підлягають\nреєстрації Державною комісією з цінних паперів та фондового ринку\nв установленому нею порядку.\nУ разі зміни інформації, що міститься у проспекті емісії\nцінних паперів, емітент протягом 20 робочих днів з дня внесення\nтаких змін зобов'язаний у встановленому Державною комісією з\nцінних паперів та фондового ринку порядку подати зазначені зміни\nдля реєстрації.\nУ разі внесення змін до проспекту емісії цінних паперів, щодо\nяких прийнято рішення про:\nвідкрите (публічне) розміщення - емітент здійснює їх\nреєстрацію та опубліковує відповідну інформацію протягом 30 днів з\nдня опублікування проспекту емісії, але не пізніш як за 10 днів до\nпочатку розміщення;\nзакрите (приватне) розміщення - емітент здійснює їх\nреєстрацію до початку розміщення та подає особам, які відповідно\nдо рішення про закрите (приватне) розміщення цінних паперів є\nучасниками такого розміщення.\nУ разі якщо вчинити дії, передбачені абзацами другим - п'ятим\nцієї частини, у зазначені строки неможливо, до змін також\nвключається інформація про перенесення строків розміщення цінних\nпаперів.\nПідставою для відмови у реєстрації змін до проспекту емісії\nцінних паперів є невідповідність поданих документів вимогам\nзаконодавства, недостовірність інформації у поданих документах\nта/або порушення встановленого законодавством порядку прийняття\nрішення про внесення таких змін.\nЕмітент не має права:\nвносити зміни до проспекту емісії після початку розміщення\nцінних паперів;\nздійснювати розміщення цінних паперів до реєстрації змін до\nпроспекту емісії цінних паперів, а в разі відкритого (публічного)\nрозміщення - також до опублікування відповідної інформації.\nВнесення змін до проспекту емісії цінних паперів після їх\nрозміщення допускається у випадку, передбаченому частиною сьомою\nстатті 8 цього Закону. Інформація про такі зміни до проспекту\nемісії цінних паперів має бути опублікована протягом 15 днів з дня\nреєстрації цих змін.\n9. Емітент має право оформити проспект емісії цінних паперів\n(крім пайових), що підлягають відкритому (публічному) розміщенню,\nдвома частинами (базовий проспект емісії та проспект емісії цінних\nпаперів відповідного випуску), які підлягають реєстрації Державною\nкомісією з цінних паперів та фондового ринку в установленому нею\nпорядку.\nБазовий проспект емісії - складова частина проспекту емісії\nцінних паперів (крім пайових), що підлягають відкритому\n(публічному) розміщенню, яка містить інформацію про емітента, а\nтакож іншу інформацію, визначену емітентом. Зазначені у базовому\nпроспекті емісії відомості не включаються до проспекту емісії\nцінних паперів відповідного випуску.\nЕмітент подає Державній комісії з цінних паперів та фондового\nринку заяву і документи, необхідні для реєстрації:\nбазового проспекту емісії цінних паперів та першого проспекту\nемісії цінних паперів відповідного випуску - не пізніш як протягом\n60 днів з дня прийняття рішення про затвердження базового\nпроспекту емісії та першого проспекту емісії цінних паперів\nвідповідного випуску органом емітента, уповноваженим приймати\nвідповідне рішення;\nнаступного проспекту емісії цінних паперів відповідного\nвипуску - не пізніш як протягом 60 днів з дня прийняття рішення\nпро розміщення цінних паперів такого випуску органом емітента,\nуповноваженим приймати відповідне рішення.\nБазовий проспект емісії цінних паперів та перший проспект\nемісії цінних паперів відповідного випуску подаються для\nреєстрації одночасно\";\n6) у статті 32:\nчастину першу викласти в такій редакції:\n\"1. Закрите (приватне) розміщення цінних паперів здійснюється\nемітентом самостійно або через андеррайтера, що уклав з емітентом\nдоговір про андеррайтинг. Особливості закритого (приватного)\nрозміщення акцій визначаються законом, який регулює питання\nутворення, діяльності та припинення акціонерних товариств, і\nзаконодавством про інститути спільного інвестування.\nДоговір про андеррайтинг повинен відповідати вимогам типового\nдоговору, затвердженого Державною комісією з цінних паперів та\nфондового ринку\";\nчастину другу доповнити абзацом другим такого змісту:\n\"Кожен інвестор у цінні папери має сплатити вартість цінних\nпаперів у повному обсязі до затвердження результатів розміщення\nвідповідного випуску цінних паперів\";\nдоповнити частиною шостою такого змісту:\n\"6. Кількість розміщених шляхом закритого (приватного)\nрозміщення цінних паперів не може перевищувати кількості цінних\nпаперів, визначеної у проспекті їх емісії, але може бути меншою,\nніж кількість цінних паперів, визначена у проспекті їх емісії\";\n7) частину третю статті 33 доповнити абзацом другим такого\nзмісту:\n\"Кожен інвестор у цінні папери має сплатити вартість цінних\nпаперів у повному обсязі до затвердження результатів розміщення\nвідповідного випуску цінних паперів\";\n8) статтю 34 викласти в такій редакції:\n\" Стаття 34. Розміщення цінних паперів через андеррайтера\n1. Вимоги до операцій, що здійснюються андеррайтером під час\nрозміщення цінних паперів, встановлюються Державною комісією з\nцінних паперів та фондового ринку\";\n9) у статті 35:\nв абзаці першому частини першої слова \"відкритого\n(публічного)\" виключити;\nу частині третій слова \"відкритого (публічного)\" виключити, а\nпісля слів \"з розміщенням цінних паперів\" доповнити словами\n\"зокрема порушення встановленого порядку прийняття рішення про\nзатвердження результатів розміщення, та визнання емісії цінних\nпаперів недобросовісною, а також невідповідність поданих\nдокументів вимогам законодавства\";\nу частинах четвертій і п'ятій слова \"відкритого (публічного)\"\nвиключити;\nчастину шосту виключити;\n10) у статті 39:\nу назві слово \"емітентами\" виключити;\nчастину першу викласти в такій редакції:\n\"1. Розкриття інформації на фондовому ринку здійснюється\nемітентами цінних паперів шляхом:\nрозміщення її в загальнодоступній інформаційній базі даних\nДержавної комісії з цінних паперів та фондового ринку про ринок\nцінних паперів;\nопублікування її в одному з офіційних друкованих видань\nВерховної Ради України, Кабінету Міністрів України або Державної\nкомісії з цінних паперів та фондового ринку;\nподання її до Державної комісії з цінних паперів та фондового\nринку.\nЕмітенти цінних паперів зобов'язані розкривати інформацію\nвідповідно до вимог, в обсязі та строки, встановлені цим Законом\nта нормативно-правовими актами Державної комісії з цінних паперів\nта фондового ринку.\nДодаткові вимоги до розкриття інформації емітентами цінних\nпаперів, які пройшли процедуру лістингу на фондовій біржі,\nвстановлюються Державною комісією з цінних паперів та фондового\nринку\";\nу частині другій:\nв абзаці першому слово \"великих\" замінити словом \"значних\", а\nпісля слів \"подається Державній комісії з цінних паперів та\nфондового ринку\" доповнити словами \"та емітентові цінних паперів\";\nв абзаці другому слово \"великих\" замінити словом \"значних\", а\nслова \"Державною комісією з цінних паперів та фондового ринку\" -\nсловами \"в установленому Державною комісією з цінних паперів та\nфондового ринку порядку\";\n11) у статті 40:\nу частині першій слова \"подається Державній комісії з цінних\nпаперів та фондового ринку (в тому числі в електронному вигляді)\"\nзамінити словами \"розкривається на фондовому ринку, в тому числі\nшляхом подання до Державної комісії з цінних паперів та фондового\nринку\";\nабзац четвертий частини другої викласти в такій редакції:\n\"для емітентів цінних паперів (крім акцій) - з дня реєстрації\nвипуску цінних паперів до 31 грудня звітного року включно\";\nу частині третій:\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\"перелік власників значних пакетів (10 відсотків і більше)\nакцій із зазначенням кількості, типу та/або класу належних їм\nакцій\".\nУ зв'язку з цим абзац восьмий вважати абзацом дев'ятим;\nв абзаці дев'ятому слово \"подавати\" замінити словом\n\"розкривати\";\nчастину четверту викласти в такій редакції:\n\"4. Річна інформація про емітента є відкритою і в обсязі,\nвстановленому Державною комісією з цінних паперів та фондового\nринку, підлягає оприлюдненню емітентом не пізніше 30 квітня року,\nнаступного за звітним, шляхом:\nрозміщення у загальнодоступній інформаційній базі даних\nДержавної комісії з цінних паперів та фондового ринку про ринок\nцінних паперів;\nопублікування в одному з офіційних друкованих видань\nВерховної Ради України, Кабінету Міністрів України або Державної\nкомісії з цінних паперів та фондового ринку;\nрозміщення на власному веб-сайті\";\nв абзаці дев'ятому частини п'ятої слово \"подавати\" замінити\nсловом \"розкривати\";\nперше речення абзацу першого частини шостої викласти в такій\nредакції:\n\"6. Строки, порядок і форми розкриття регулярної інформації\nпро емітента (річної та квартальної) і додаткових відомостей, що\nмістяться у такій інформації, встановлюються Державною комісією з\nцінних паперів та фондового ринку\";\n12) у статті 41:\nу частині першій:\nабзаци перший і другий замінити одним абзацом такого змісту:\n\"1. Особлива інформація про емітента - інформація, до якої\nналежать відомості про\".\nУ зв'язку з цим абзаци третій - дванадцятий вважати\nвідповідно абзацами другим - одинадцятим;\nабзац третій після слова \"акцій\" доповнити словами \"крім\nакцій корпоративних інвестиційних фондів інтервального та\nвідкритого типу\";\nчастини другу і третю викласти в такій редакції:\n\"2. Строки, порядок і форми розкриття особливої інформації\nпро емітента та додаткових відомостей, що містяться у такій\nінформації, встановлюються Державною комісією з цінних паперів та\nфондового ринку.\n3. Особлива інформація про емітента є відкритою і в обсязі,\nвстановленому Державною комісією з цінних паперів та фондового\nринку, підлягає оприлюдненню емітентом шляхом:\nрозміщення у загальнодоступній інформаційній базі даних\nДержавної комісії з цінних паперів та фондового ринку про ринок\nцінних паперів;\nопублікування в одному з офіційних друкованих видань\nВерховної Ради України, Кабінету Міністрів України або Державної\nкомісії з цінних паперів та фондового ринку;\nрозміщення на власному веб-сайті\".\n2. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 квітня 2011 року\nN 3264-VI\n\nПро внесення змін до Закону України \"Про цінні папери та фондовий ринок\" щодо розкриття інформації на фондовому ринку\nЗакон України від 21.04.2011 № 3264-VI\n\nПрийняття від 21.04.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3264-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}