{
  "id": "ua-law-3262-17",
  "type": "statute",
  "title": "Закон України (3262-17)",
  "title_en": "",
  "short_name": "3262-17",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3262-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України щодо запровадження\nпринципу державної реєстрації юридичних осіб\nна підставі модельного статуту\n( Відомості Верховної Ради України (ВВР), 2011, N 43, ст.445 )\n{ Із змінами, внесеними згідно із Законом\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\n2. У Цивільному кодексі України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., NN 40-44, ст. 356):\n1) абзац другий частини другої статті 81 доповнити реченням\nтакого змісту: \"Юридична особа приватного права може створюватися\nта діяти на підставі модельного статуту в порядку, визначеному\nзаконом\";\n2) частину першу статті 87 доповнити абзацами другим і третім\nтакого змісту:\n\"Юридична особа приватного права може створюватися та діяти\nна підставі модельного статуту, затвердженого Кабінетом Міністрів\nУкраїни, що після його прийняття учасниками стає установчим\nдокументом.\nЗасновники (учасники) юридичної особи, утвореної на підставі\nмодельного статуту, можуть у встановленому законом порядку\nзатвердити статут, який є установчим документом, та провадити\nдіяльність на його підставі\";\n3) у частині третій статті 100 слова \"установчими документами\nабо\" виключити.\n3. Статтю 4 Закону України \"Про господарські товариства\"\n( 1576-12 ) (Відомості Верховної Ради України, 1991 р., N 49,\nст. 682; 1995 р., N 14, ст. 90; 2002 р., N 32, ст. 222; 2007 р.,\nN 33, ст. 440) доповнити частинами шостою і сьомою такого змісту:\n\"Господарське товариство може створюватися та діяти на\nпідставі модельного статуту в порядку, визначеному законом.\nЯкщо господарське товариство створюється та діє на підставі\nмодельного статуту, в рішенні про його створення, яке підписується\nусіма засновниками, зазначаються відомості про вид товариства,\nйого найменування, місцезнаходження, предмет і цілі діяльності,\nсклад засновників та учасників, розмір статутного (складеного)\nкапіталу, розмір часток кожного з учасників, порядок внесення ними\nвкладів, а також інформація про провадження діяльності на основі\nмодельного статуту\".\n4. У Законі України \"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" ( 755-15 ) (Відомості Верховної\nРади України, 2003 р., N 31-32, ст. 263 із наступними змінами):\n1) частину першу статті 1 після абзацу шостого доповнити\nновим абзацом такого змісту:\n\"модельний статут - типовий установчий документ, затверджений\nКабінетом Міністрів України, який використовується для створення\nта провадження діяльності юридичних осіб відповідних\nорганізаційно-правових форм, містить встановлені законом правила,\nщо регулюють правовий статус, права, обов'язки та відносини, які\nпов'язані із створенням, управлінням та провадженням господарської\nдіяльності відповідних юридичних осіб\".\nУ зв'язку з цим абзаци сьомий - одинадцятий вважати\nвідповідно абзацами восьмим - дванадцятим;\n2) частину другу статті 17 після абзацу сімнадцятого\nдоповнити новим абзацом такого змісту:\n\"дані про наявність відмітки про те, що юридична особа\nстворюється та діє на підставі модельного статуту\".\nУ зв'язку з цим абзаци вісімнадцятий - сорок шостий вважати\nвідповідно абзацами дев'ятнадцятим - сорок сьомим;\n3) у статті 19:\nчастину другу доповнити абзацами другим - четвертим такого\nзмісту:\n\"Якщо зміни до відомостей про юридичну особу, які містяться в\nЄдиному державному реєстрі, вносяться у зв'язку із зміною складу\nзасновників (учасників) юридичної особи, утвореної на підставі\nмодельного статуту, крім документів, передбачених частиною першою\nцієї статті, особа, уповноважена діяти від імені юридичної особи\n(виконавчого органу), додатково подає примірник оригіналу або\nнотаріально засвідчену копію рішення уповноваженого органу\nуправління юридичної особи про внесення змін до складу засновників\n(учасників) та один з документів, передбачених частиною третьою\nстатті 29 цього Закону.\nЯкщо зміни до відомостей про юридичну особу, які містяться в\nЄдиному державному реєстрі, вносяться у зв'язку із зміною\nмісцезнаходження та/або найменування юридичної особи, утвореної на\nпідставі модельного статуту, крім документів, передбачених\nчастиною першою цієї статті, особа, уповноважена діяти від імені\nюридичної особи (виконавчого органу), додатково подає примірник\nоригіналу або нотаріально засвідчену копію рішення уповноваженого\nоргану управління юридичної особи про внесення таких змін.\nЯкщо зміни до відомостей про юридичну особу, які містяться в\nЄдиному державному реєстрі, пов'язані із зміною статутного\nкапіталу (статутного або складеного капіталу) юридичної особи, що\nдіє на підставі модельного статуту, затвердженого Кабінетом\nМіністрів України, крім документів, передбачених частиною першою\nцієї статті, особа, уповноважена діяти від імені юридичної особи\n(виконавчого органу), додатково подає примірник оригіналу або\nнотаріально засвідчену копію рішення уповноваженого органу\nуправління юридичної особи про такі зміни, а у разі зменшення\nстатутного капіталу (статутного або складеного капіталу) юридичної\nособи, крім зазначених документів, додатково подається документ,\nщо підтверджує внесення плати за публікацію у спеціальному\nдрукованому засобі масової інформації відповідного повідомлення\";\nчастину одинадцяту доповнити абзацами другим і третім такого\nзмісту:\n\"У разі якщо юридична особа, засновниками (учасниками) якої\nзатверджено статут, прийняла рішення продовжувати свою діяльність\nна підставі модельного статуту, юридична особа подає державному\nреєстратору таке рішення, реєстраційну картку про підтвердження\nвідомостей про юридичну особу з відповідною відміткою та примірник\nоригіналу статуту для проставляння штампу про те, що юридична\nособа з відповідної дати провадить діяльність на підставі\nмодельного статуту. Такий штамп проставляється державним\nреєстратором також на примірнику оригіналу статуту даної юридичної\nособи, що зберігається у реєстраційній справі.\nУ разі якщо засновниками (учасниками) юридичної особи, що\nдіяла на підставі модельного статуту, прийнято рішення\nпродовжувати свою діяльність на підставі розроблених ними\nустановчих документів, юридична особа подає державному реєстратору\nтаке рішення та реєстраційну картку про підтвердження відомостей\nпро юридичну особу з відповідною відміткою. Юридична особа\nвважається такою, що здійснює діяльність на підставі установчих\nдокументів з моменту державної реєстрації змін до установчих\nдокументів юридичної особи у порядку, встановленому статтею 29\nцього Закону\";\n4) частину першу статті 24 доповнити абзацом сьомим такого\nзмісту:\n\"У разі утворення юридичної особи на підставі модельного\nстатуту в реєстраційній картці на проведення державної реєстрації\nюридичної особи проставляється відповідна відмітка з посиланням на\nтиповий установчий документ\";\n5) у статті 36:\nчастину першу доповнити абзацом десятим такого змісту:\n\"У разі якщо юридична особа утворена та діяла на підставі\nмодельного статуту, оригінал установчих документів державному\nреєстратору не подається\";\nу частині одинадцятій:\nперше речення після слів \"установчих документів\" доповнити\nсловами \"(крім випадку, якщо юридична особа утворена та діяла на\nпідставі модельного статуту)\";\nдруге речення доповнити словами \"(крім випадку, якщо юридична\nособа утворена та діяла на підставі модельного статуту)\";\n6) частину першу статті 37 доповнити абзацом одинадцятим\nтакого змісту:\n\"У разі якщо юридична особа утворена та діяла на підставі\nмодельного статуту, оригінал установчих документів державному\nреєстратору не подається\".\nII. Цей Закон набирає чинності через три місяці з дня його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 квітня 2011 року\nN 3262-VI\n\nПро внесення змін до деяких законодавчих актів України щодо запровадження принципу державної реєстрації юридичних осіб на підставі модельного статуту\nЗакон України від 21.04.2011 № 3262-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3262-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}