{
  "id": "ua-law-3245-17",
  "type": "statute",
  "title": "Закон України (3245-17)",
  "title_en": "",
  "short_name": "3245-17",
  "status": "in_force",
  "issued_date": "2011-04-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3245-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро оголошення природних територій міста Слов'янська Донецької області курортом державного значення\n\n(Відомості Верховної Ради України (ВВР), 2011, № 43, ст. 440)\n\nВерховна Рада України постановляє:\n\n1. Оголосити природні території міста Слов'янська Донецької області курортом державного значення - курортом Слов'янськ.\n\n2. Затвердити межі округу і зон санітарної охорони курорту Слов'янськ (додаються).\n\n3. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом затвердити режим округу і зон санітарної охорони курорту Слов'янськ.\n\nПрезидент України\n\nВ.ЯНУКОВИЧ\n\nм. Київ\n\n19 квітня 2011 року\n\n№ 3245-VI\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 19 квітня 2011 року № 3245-VI\n\nМЕЖІ\n\nокругу і зон санітарної охорони курорту Слов'янськ\n\n1. Межі округу санітарної охорони\n\nПівнічна межа округу санітарної охорони курорту Слов'янськ проходить від точки 1 по азимуту 2 градуси на відстані 740 метрів від пункту державної геодезичної сітки з абсолютною відміткою 127,2 метра, по азимуту 93 градуси 30 мінут протяжністю 1385 метрів до точки 2, далі - по азимуту 127 градусів 30 мінут протяжністю 1240 метрів до точки 3, далі - по азимуту 66 градусів 37 мінут протяжністю 670 метрів до точки 4, далі - по азимуту 120 градусів 41 мінута протяжністю 300 метрів до точки 5, далі - по азимуту 72 градуси 59 мінут протяжністю 150 метрів до точки 6.\n\nДовжина північної межі - 3745 метрів.\n\nСхідна межа проходить від точки 6 на трасі Київ-Довжанський на відстані 120 метрів на південний захід від автодорожньої розвилки по азимуту 127 градусів 8 мінут протяжністю 485 метрів до точки 7, далі - по азимуту 138 градусів 45 мінут протяжністю 395 метрів до точки 8, далі - по азимуту 202 градуси 30 мінут протяжністю 815 метрів до точки 9, далі - по азимуту 233 градуси 11 мінут протяжністю 489 метрів до точки 10, далі - по азимуту 218 градусів 42 мінути протяжністю 263 метри до точки 11, далі - по азимуту 197 градусів 33 мінути протяжністю 650 метрів до точки 12.\n\nДовжина східної межі - 3097 метрів.\n\nПівденна межа проходить від точки 12 на перехресті річки Колонтаївки, автомобільної дороги і межі заказника по азимуту 307 градусів 14 мінут протяжністю 356 метрів до точки 13, далі - по азимуту 263 градуси 11 мінут протяжністю 282 метри до точки 14, далі - по азимуту 234 градуси 2 мінути протяжністю 301 метр до точки 15, далі - по азимуту 251 градус 5 мінут протяжністю 281 метр до точки 16, далі - по азимуту 244 градуси 5 мінут протяжністю 412 метрів до точки 17, далі - по азимуту 338 градусів 11 мінут протяжністю 397 метрів до точки 18, далі - по азимуту 293 градуси 8 мінут протяжністю 132 метри до точки 19, далі - по азимуту 329 градусів 29 мінут протяжністю 282 метри до точки 20, далі - по азимуту 273 градуси 12 мінут протяжністю 420 метрів до точки 21.\n\nДовжина південної межі - 2863 метри.\n\nЗахідна межа проходить від точки 21 на початку вул. Червоного Козацтва по азимуту 349 градусів 46 мінут протяжністю 550 метрів до точки 22, далі - по азимуту 331 градус 48 мінут протяжністю 396 метрів до точки 23, далі - по азимуту 36 градусів 22 мінути протяжністю 66 метрів до точки 24, далі - по азимуту 325 градусів 42 мінути протяжністю 189 метрів до точки 25, далі - по азимуту 317 градусів 2 мінути протяжністю 197 метрів до точки 26, далі - по азимуту 331 градус 46 мінут протяжністю 340 метрів до точки 27, далі - по азимуту 1 градус 52 мінути протяжністю 1250 метрів до точки 1, де з'єднується з північною межею.\n\nДовжина західної межі - 2988 метрів.\n\nЗагальна довжина меж округу - 12693 метри. Загальна площа території округу - 8,752 кв. кілометра.\n\n2. Межі першої зони санітарної охорони\n\nПерша зона санітарної охорони курорту Слов'янськ установлюється для охорони свердловин мінеральних вод і родовищ лікувальних мулових грязей озер Ріпне і Сліпне та складається з шести ділянок.\n\nПерша ділянка встановлюється для охорони свердловин № 3605 і № 5150 та має форму двох з'єднаних кіл радіусом 30 метрів кожне.\n\nДовжина межі першої ділянки - 248,4 метра.\n\nПлоща ділянки - 0,004 кв. кілометра.\n\nДруга ділянка встановлюється для охорони свердловини № 3607. Зона санітарної охорони має форму кола радіусом 30 метрів.\n\nДовжина межі другої ділянки - 188,4 метра.\n\nПлоща ділянки - 0,003 кв. кілометра.\n\nТретя ділянка встановлюється для охорони свердловини № 7076. Зона санітарної охорони має форму кола радіусом 30 метрів.\n\nДовжина межі третьої ділянки - 188,4 метра.\n\nПлоща ділянки - 0,003 кв. кілометра.\n\nЧетверта ділянка встановлюється для охорони свердловини № 3606. Зона санітарної охорони має форму кола радіусом 30 метрів.\n\nДовжина межі четвертої ділянки - 188,4 метра.\n\nПлоща ділянки - 0,003 кв. кілометра.\n\nП'ята ділянка встановлюється для охорони родовища лікувальних грязей озера Ріпне. Грязеве родовище озера експлуатується. Межа першої зони санітарної охорони є лінією, що проходить на відстані 100 метрів від максимального урізу води в озері.\n\nДовжина межі п'ятої ділянки - 2350 метрів.\n\nПлоща ділянки - 0,406 кв. кілометра.\n\nШоста ділянка встановлюється для охорони озера Сліпне. Межа першої зони санітарної охорони проходить на відстані 100 метрів від максимального урізу води в озері. Вздовж південно-західного берега озера межа проходить на відстані 30 метрів від максимального урізу води в озері.\n\nДовжина межі шостої ділянки - 2680 метрів.\n\nПлоща ділянки - 0,429 кв. кілометра.\n\nЗагальна довжина меж першої зони санітарної охорони - 5843,6 метра.\n\nЗагальна площа першої зони санітарної охорони - 0,848 кв. кілометра.\n\n3. Межі другої зони санітарної охорони\n\nПівнічна межа другої зони санітарної охорони курорту Слов'янськ проходить від точки I на перехресті вул. Раскової і пров. Демократичного біля висотної відмітки 87,7 метра по азимуту 65 градусів 22 мінути протяжністю 200 метрів до точки II, далі - по азимуту 336 градусів 5 мінут протяжністю 133 метри до точки III, далі - по азимуту 34 градуси 43 мінути протяжністю 255 метрів до точки IV, далі - по азимуту 100 градусів 47 мінут протяжністю 189 метрів до точки V, далі - по азимуту 129 градусів 8 мінут протяжністю 82 метри до точки VI, далі - по азимуту 88 градусів 25 мінут протяжністю 108 метрів до точки VII, далі - по азимуту 42 градуси 12 мінут протяжністю 87 метрів до точки VIII, далі - по азимуту 79 градусів 1 мінута протяжністю 357 метрів до точки IX, далі - по азимуту 1 градус 47 мінут протяжністю 216 метрів до точки X, далі - по азимуту 106 градусів 8 мінут протяжністю 1320 метрів до точки XI, далі - по азимуту 59 градусів 33 мінути протяжністю 495 метрів до точки XII, далі - по азимуту 131 градус 41 мінута протяжністю 673 метри до точки XIII.\n\nДовжина північної межі - 4115 метрів.\n\nСхідна межа проходить від точки XIII на північно-східній окраїні курорту Слов'янськ по азимуту 159 градусів 25 мінут протяжністю 437 метрів до точки XIV, далі - по азимуту 208 градусів 49 мінут протяжністю 466 метрів до точки XV, далі - по азимуту 227 градусів 3 мінути протяжністю 291 метр до точки XVI, далі - по азимуту 238 градусів 31 мінута протяжністю 265 метрів до точки XVII, далі - по азимуту 217 градусів 30 мінут протяжністю 560 метрів до точки XVIII.\n\nДовжина східної межі - 2019 метрів.\n\nПівденна межа проходить від точки XVIII на південному розі присадибних ділянок по вул. Приозерній по азимуту 289 градусів 13 мінут протяжністю 1032 метри до точки XIX, далі - по азимуту 255 градусів 43 мінути протяжністю 582 метри до точки XX.\n\nДовжина південної межі - 1614 метрів.\n\nЗахідна межа проходить від точки XX на відстані 100 метрів від перехрестя вул. Сользаводської і вул. Сакко і Ванцетті по азимуту 329 градусів 24 мінути протяжністю 422 метри до точки XXI, далі - по азимуту 296 градусів 23 мінути протяжністю 251 метр до точки XXII, далі - по азимуту 353 градуси 9 мінут протяжністю 248 метрів до точки XXIII, далі - по азимуту 329 градусів 18 мінут протяжністю 223 метри до точки XXIV, далі - по азимуту 266 градусів 23 мінути протяжністю 116 метрів до точки XXV, далі - по азимуту 332 градуси 26 мінут протяжністю 457 метрів до точки I, де з'єднується з північною межею.\n\nДовжина західної межі - 1717 метрів.\n\nЗагальна довжина меж другої зони санітарної охорони - 9465 метрів. Загальна площа другої зони санітарної охорони - 4,761 кв. кілометра.\n\n4. Межі третьої зони санітарної охорони\n\nМежі третьої зони санітарної охорони збігаються з межами округу курорту Слов'янськ.\n\nЗагальна довжина меж третьої зони санітарної охорони курорту - 12693 метри.\n\nЗагальна площа третьої зони санітарної охорони курорту - 3,143 кв. кілометра.\n\nПро оголошення природних територій міста Слов'янська Донецької області курортом державного значення\nЗакон України від 19.04.2011 № 3245-VI\n\nПрийняття від 19.04.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3245-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f351370n61.doc / zip від 26.06.17 17:15, 686 кб"
    }
  ],
  "definitions": []
}