{
  "id": "ua-law-3266-17",
  "type": "statute",
  "title": "Закон України (3266-17)",
  "title_en": "",
  "short_name": "3266-17",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3266-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nщодо арешту активів, що пов'язані з фінансуванням\nтероризму та стосуються фінансових операцій, зупинених\nвідповідно до рішення, прийнятого на підставі резолюцій\nРади Безпеки ООН, та визначення порядку доступу\nдо таких активів\n( Відомості Верховної Ради України (ВВР), 2011, N 43, ст.449 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-37,\nст. 446):\n1) розділ III доповнити статтею 183-4 такого змісту:\n\" Стаття 183-4. Особливості провадження у справах\nза зверненням Служби безпеки України\nщодо накладення арешту на активи,\nщо пов'язані з фінансуванням тероризму\nта стосуються фінансових операцій, зупинених\nвідповідно до рішення, прийнятого\nна підставі резолюцій Ради Безпеки ООН,\nзняття арешту з таких активів та надання\nдоступу до них\n1. Провадження у справах щодо накладення арешту на активи, що\nпов'язані з фінансуванням тероризму та стосуються фінансових\nоперацій, зупинених відповідно до рішення, прийнятого на підставі\nрезолюцій Ради Безпеки ООН, зняття арешту з таких активів та\nнадання доступу до них здійснюється на підставі адміністративного\nпозову Голови Служби безпеки України або його заступника.\n2. Адміністративний позов подається до суду першої інстанції\nза підсудністю, встановленою цим Кодексом, у письмовій формі та\nповинний містити:\n1) найменування адміністративного суду;\n2) найменування, поштову адресу, а також номер засобу зв'язку\nзаявника;\n3) підстави звернення з позовом, обставини, що\nпідтверджуються доказами, та вимоги заявника;\n4) перелік документів та інших матеріалів, що додаються;\n5) підпис уповноваженої особи суб'єкта владних повноважень,\nщо скріплюється печаткою.\n3. У разі порушення вимог частини другої цієї статті суд\nповідомляє про це заявника та визначає строк для усунення\nнедоліків.\nНевиконання вимог суду в установлений ним строк тягне за\nсобою повернення заявнику позову та доданих до нього документів.\nПовернення позову не є перешкодою для повторного звернення з\nним до суду після усунення недоліків, що зумовлюють звернення до\nсуду.\n4. Суд ухвалою відмовляє у прийнятті позову в разі, якщо\nзаявлено вимогу, не передбачену частиною першою цієї статті.\nВідмова у прийнятті позову унеможливлює повторне звернення\nзаявника з таким самим позовом.\n5. Постанова по суті заявлених вимог приймається судом не\nпізніше наступного робочого дня з дня надходження позову,\nрозглянутого у закритому судовому засіданні за участю тільки\nзаявника. Власник активів, що пов'язані з фінансуванням тероризму\nта стосуються фінансових операцій, зупинених відповідно до\nрішення, прийнятого на підставі резолюцій Ради Безпеки ООН, на які\nнакладається чи з яких знімається арешт або до яких надається\nдоступ, не повідомляється про розгляд справи судом.\n6. У постанові суду зазначаються:\n1) дата прийняття постанови;\n2) найменування суду, прізвище та ініціали судді;\n3) мотиви та висновок суду по суті заявлених вимог з\nпосиланням на закон;\n4) порядок вчинення дій, передбачених постановою.\n7. Ухвалу про відмову в прийнятті позову може бути оскаржено\nв апеляційному порядку. Апеляційний суд протягом трьох днів з дня\nнадходження апеляційної скарги перевіряє законність ухвали суду\nпершої інстанції та приймає рішення по суті.\n8. Судові рішення, що набрали законної сили, щодо накладення\nарешту на активи, що пов'язані з фінансуванням тероризму та\nстосуються фінансових операцій, зупинених відповідно до рішення,\nприйнятого на підставі резолюцій Ради Безпеки ООН, зняття арешту з\nтаких активів та надання доступу до них є остаточними та\nпідлягають негайному виконанню\";\n2) частину першу статті 256 доповнити пунктом 8 такого\nзмісту:\n\"8) накладення арешту на активи, що пов'язані з фінансуванням\nтероризму та стосуються фінансових операцій, зупинених відповідно\nдо рішення, прийнятого на підставі резолюцій Ради Безпеки ООН,\nзняття арешту з таких активів та надання доступу до них\".\n2. Частину другу статті 25 Закону України \"Про Службу безпеки\nУкраїни\" ( 2229-12 ) (Відомості Верховної Ради України, 1992 р.,\nN 27, ст. 382; 2003 р., N 45, ст. 357) доповнити пунктом 7 такого\nзмісту:\n\"7) ініціювати згідно із законом питання накладення на\nневизначений строк арешту на активи, що пов'язані з фінансуванням\nтероризму та стосуються фінансових операцій, зупинених відповідно\nдо рішення, прийнятого на підставі резолюцій Ради Безпеки ООН,\nзняття арешту з таких активів та надання доступу до них за\nзверненням особи, яка може документально підтвердити потреби в\nпокритті основних та надзвичайних витрат\".\n3. У Законі України \"Про боротьбу з тероризмом\" ( 638-15 )\n(Відомості Верховної Ради України, 2003 р., N 25, ст. 180;\n2005 р., N 25, ст. 335; 2006 р., N 14, ст. 116; 2009 р., N 36-37,\nст. 511; 2010 р., N 19, ст. 151, N 29, ст. 392; 2011 р., N 10,\nст. 63):\n1) статтю 1 після абзацу третього доповнити новим абзацом\nтакого змісту:\n\"активи, що пов'язані з фінансуванням тероризму та стосуються\nфінансових операцій, зупинених відповідно до рішення, прийнятого\nна підставі резолюцій Ради Безпеки ООН, - кошти, майно, майнові і\nнемайнові права, що повністю або частково, прямо чи опосередковано\nналежать або перебувають під контролем осіб, що пов'язані з\nпровадженням терористичної діяльності або щодо яких застосовано\nміжнародні санкції, та активи, які отримані або походять від таких\nкоштів, майна, майнових і немайнових прав, а також інші активи\nзазначених осіб\".\nУ зв'язку з цим абзаци четвертий - двадцять перший вважати\nвідповідно абзацами п'ятим - двадцять другим;\n2) частину першу статті 5 після слів \"здійснює досудове\nслідство у справах про злочини, пов'язані з терористичною\nдіяльністю\" доповнити словами \"ініціює питання накладення на\nневизначений строк арешту на активи, що пов'язані з фінансуванням\nтероризму та стосуються фінансових операцій, зупинених відповідно\nдо рішення, прийнятого на підставі резолюцій Ради Безпеки ООН,\nзняття арешту з таких активів та надання доступу до них за\nзверненням особи, яка може документально підтвердити потреби в\nпокритті основних та надзвичайних витрат\";\n3) доповнити статтями 11-1 і 11-2 такого змісту:\n\" Стаття 11-1. Зупинення фінансових операцій з активами,\nщо пов'язані з фінансуванням тероризму\nта стосуються фінансових операцій,\nзупинених відповідно до рішення,\nприйнятого на підставі резолюцій Ради\nБезпеки ООН, та арешт таких активів\nФінансова операція, учасником або вигодоодержувачем за якою є\nособа, яку включено до переліку осіб, що пов'язані з провадженням\nтерористичної діяльності або щодо яких застосовано міжнародні\nсанкції, зупиняється відповідно до Закону України \"Про запобігання\nта протидію легалізації (відмиванню) доходів, одержаних злочинним\nшляхом, або фінансуванню тероризму\" ( 249-15 ).\nУ разі виявлення суб'єктами, які безпосередньо здійснюють\nборотьбу з тероризмом та/або які залучені до боротьби з\nтероризмом, фінансових операцій або будь-яких активів осіб, які\nвключені до переліку осіб, що пов'язані з провадженням\nтерористичної діяльності або щодо яких застосовано міжнародні\nсанкції, такі суб'єкти невідкладно подають інформацію про виявлені\nфінансові операції або терористичні активи до Служби безпеки\nУкраїни.\nНакладення арешту на активи, що пов'язані з фінансуванням\nтероризму та стосуються фінансових операцій, зупинених відповідно\nдо рішення, прийнятого на підставі резолюцій Ради Безпеки ООН, та\nзняття арешту з таких активів проводиться за рішенням суду.\nСтаття 11-2. Порядок доступу до активів, що пов'язані\nз фінансуванням тероризму та стосуються\nфінансових операцій, зупинених відповідно\nдо рішення, прийнятого на підставі\nрезолюцій Ради Безпеки ООН\nДоступ до активів, що пов'язані з фінансуванням тероризму та\nстосуються фінансових операцій, зупинених відповідно до рішення,\nприйнятого на підставі резолюцій Ради Безпеки ООН, здійснюється за\nрішенням суду для покриття основних та надзвичайних витрат,\nвключаючи оплату продуктів харчування, оренди житла, іпотечного\nкредиту, комунальних послуг, ліків та медичної допомоги, сплати\nподатків, страхових внесків, або виключно для здійснення за\nзвичайною ціною витрат з оплати послуг фахівців та відшкодування\nвитрат, пов'язаних з наданням юридичних послуг, сплати зборів чи\nвнесення відповідно до законодавства плати за надання послуг з\nпоточного зберігання або забезпечення збереження коштів, фінансові\nоперації щодо яких зупинено, інших фінансових активів та\nекономічних ресурсів.\nУ разі виникнення потреби в покритті основних або\nнадзвичайних витрат за рахунок активів, що пов'язані з\nфінансуванням тероризму та стосуються фінансових операцій,\nзупинених відповідно до рішення, прийнятого на підставі резолюцій\nРади Безпеки ООН, Голова Служби безпеки України або його заступник\nзвертається до Міністерства закордонних справ України з поданням\nпро необхідність отримання доступу до таких активів.\nМіністерство закордонних справ України протягом трьох робочих\nднів з дати отримання зазначеного подання звертається до Комітету\nРади Безпеки ООН для отримання дозволу на доступ до активів, що\nпов'язані з фінансуванням тероризму та стосуються фінансових\nоперацій, зупинених відповідно до рішення, прийнятого на підставі\nрезолюцій Ради Безпеки ООН, для покриття основних або надзвичайних\nвитрат.\nПісля надходження до Міністерства закордонних справ України\nрішення Комітету Ради Безпеки ООН зазначене Міністерство\nневідкладно інформує у письмовій формі Голову Служби безпеки\nУкраїни або його заступника про задоволення або відмову у\nзадоволенні подання.\nПодана у письмовій формі Міністерством закордонних справ\nУкраїни інформація щодо задоволення подання про надання дозволу на\nдоступ до активів, що пов'язані з фінансуванням тероризму та\nстосуються фінансових операцій, зупинених відповідно до рішення,\nприйнятого на підставі резолюцій Ради Безпеки ООН, для покриття\nосновних або надзвичайних витрат є підставою для звернення Голови\nСлужби безпеки України або його заступника до суду з метою\nотримання доступу до таких активів\".\nII. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 квітня 2011 року\nN 3266-VI\n\nПро внесення змін до деяких законодавчих актів щодо арешту активів, що пов'язані з фінансуванням тероризму та стосуються фінансових операцій, зупинених відповідно до рішення, прийнятого на підставі резолюцій Ради Безпеки ООН, та визначення порядку доступу до таких активів\nЗакон України від 21.04.2011 № 3266-VI\n\nПрийняття від 21.04.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3266-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}