{
  "id": "ua-law-3267-17",
  "type": "statute",
  "title": "Закон України (3267-17)",
  "title_en": "",
  "short_name": "3267-17",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3267-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін\nдо деяких законодавчих актів України\nщодо запобігання легалізації (відмиванню)\nдоходів, одержаних злочинним шляхом\n( Відомості Верховної Ради України (ВВР), 2011, N 44, ст.456 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n2. Статтю 163-8 Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР,\n1984 р., додаток до N 51, ст. 1122) викласти у такій редакції:\n\" Стаття 163-8. Маніпулювання на фондовому ринку\nУмисні дії посадової особи учасника фондового ринку, що мають\nознаки маніпулювання на фондовій біржі, встановлені відповідно до\nзакону щодо державного регулювання ринку цінних паперів, -\nтягнуть за собою накладення штрафу від ста до п'ятисот\nнеоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені групою осіб або особою, яку протягом\nроку піддано адміністративному стягненню за правопорушення,\nпередбачене частиною першою цієї статті, -\nтягнуть за собою накладення штрафу від п'ятисот до семисот\nп'ятдесяти неоподатковуваних мінімумів доходів громадян\".\n3. Кримінальний кодекс України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131) доповнити\nстаттею 222-1 такого змісту:\n\" Стаття 222-1. Маніпулювання на фондовому ринку\n1. Умисні дії службової особи учасника фондового ринку, що\nмають ознаки маніпулювання на фондовій біржі, встановлені\nвідповідно до закону щодо державного регулювання ринку цінних\nпаперів, що призвели до отримання професійним учасником фондового\nринку або фізичною особою чи третіми особами прибутку у значних\nрозмірах, або уникнення такими особами збитків у значних розмірах,\nабо якщо це заподіяло значну шкоду охоронюваним законом правам,\nсвободам та інтересам окремих громадян або державним чи\nгромадським інтересам, або інтересам юридичних осіб, -\nкараються штрафом від семисот п'ятдесяти до двох тисяч\nнеоподатковуваних мінімумів доходів громадян або обмеженням волі\nна строк до трьох років, або позбавленням волі на той самий строк,\nз позбавленням права обіймати певні посади чи займатися певною\nдіяльністю на строк до трьох років.\nТі самі дії, вчинені повторно або за попередньою змовою\nгрупою осіб, або якщо вони спричинили тяжкі наслідки, -\nкараються штрафом від двох до трьох тисяч неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк від двох\nдо п'яти років, або позбавленням волі на той самий строк, з\nпозбавленням права обіймати певні посади чи займатися певною\nдіяльністю на строк до трьох років.\nПримітка. 1. Значним розміром у цій статті вважається розмір,\nякий у п'ятсот і більше разів перевищує неоподатковуваний мінімум\nдоходів громадян.\n2. Значною шкодою у цій статті вважається шкода, яка у\nп'ятсот і більше разів перевищує неоподатковуваний мінімум доходів\nгромадян.\n3. Тяжкими наслідками у цій статті вважається шкода, яка у\nтисячу і більше разів перевищує неоподатковуваний мінімум доходів\nгромадян\".\n4. У Законі України \"Про державне регулювання ринку цінних\nпаперів в Україні\" ( 448/96-ВР ) (Відомості Верховної Ради\nУкраїни, 1996 р., N 51, ст. 292 із наступними змінами):\n1) абзац шістнадцятий статті 1 виключити;\n2) частину другу статті 7 доповнити пунктами 37-1 і 37-2\nтакого змісту:\n\"37-1) встановлює наявність ознак маніпулювання на фондовому\nринку;\n37-2) встановлює критерії суттєвого відхилення ціни від\nпоточної ціни фінансового інструменту на фондовій біржі залежно\nвід виду, ліквідності та/або ринкової вартості такого\nінструменту\";\n3) доповнити статтею 10-1 такого змісту:\n\" Стаття 10-1. Маніпулювання на фондовому ринку\nМаніпулюванням цінами на фондовому ринку є:\n1) здійснення або намагання здійснити операції чи надання\nзаявки на купівлю або продаж фінансових інструментів, які надають\nабо можуть надавати уявлення щодо поставки, придбання або ціни\nфінансового інструменту, що не відповідають дійсності, та\nвчиняються одноосібно або за попередньою змовою групою осіб і\nпризводять до встановлення інших цін, ніж ті, що існували б за\nвідсутності таких операцій або заявок;\n2) здійснення або намагання здійснити операції чи надання\nзаявки на купівлю або продаж фінансових інструментів шляхом\nвчинення умисних протиправних дій, в тому числі шахрайства чи\nвикористання інсайдерської інформації;\n3) поширення інформації через засоби масової інформації, у\nтому числі електронні засоби масової інформації, або будь-якими\nіншими способами, яке призводить або може призвести до введення в\nоману учасників ринку щодо ціни, попиту, пропозиції або обсягів\nторгів фінансових інструментів на фондовій біржі, що не\nвідповідають дійсності, зокрема поширення недостовірної\nінформації, у разі коли особа, яка поширила таку інформацію, знала\nабо повинна була знати, що ця інформація була недостовірною;\n4) купівля або продаж фінансових інструментів перед закриттям\nторговельної сесії фондової біржі з метою введення в оману\nучасників ринку щодо цін, які склалися наприкінці торговельної\nсесії;\n5) неодноразове протягом торговельного дня укладення двома\nабо більше учасниками торгів угод купівлі чи продажу фінансових\nінструментів у власних інтересах чи за рахунок одного і того ж\nклієнта, за якими кожен з учасників торгів виступає як продавець\nта покупець одного і того ж фінансового інструменту за однаковою\nціною в однаковій кількості або які не мають очевидного\nекономічного сенсу або очевидної законної мети хоча б для одного з\nучасників торгів (або їх клієнтів), а також надання клієнтом\nкільком учасникам біржових торгів доручення на укладення в його\nінтересах однієї або більше угод з одним і тим самим фінансовим\nінструментом, під час яких покупець та продавець діють в інтересах\nклієнта;\n6) неодноразове протягом торговельного дня здійснення або\nнамагання здійснити операції чи надання заявки на купівлю або\nпродаж фінансових інструментів, що не мають очевидного\nекономічного сенсу або очевидної законної мети, якщо за\nрезультатами таких торгів власник таких фінансових інструментів не\nзмінюється;\n7) неодноразове невиконання учасником біржових торгів\nзобов'язань за біржовими контрактами, укладеними протягом\nторговельного дня у власних інтересах або за рахунок клієнтів,\nякщо укладення зазначених контрактів спричинило значне збільшення\nабо зниження ціни фінансового інструменту, за умови, що такі\nконтракти мали суттєвий вплив на ціну такого інструменту;\n8) укладення на фондовій біржі угод з фінансовим інструментом\nза ціною, що має суттєве відхилення від ціни відповідного\nфінансового інструменту, яка склалася на фондовій біржі тієї ж\nторговельної сесії (поточна ціна) шляхом подання безадресних\nзаявок, за умови, що угоди укладені від імені та/або за рахунок\nосіб, між якими (працівниками яких) існувала попередня\nдомовленість про придбання або продаж фінансового інструменту за\nціною, що має суттєве відхилення від поточної ціни.\nНе є маніпулюванням цінами на фондовому ринку дії, що мають\nна меті:\n1) підтримання цін на емісійні цінні папери у зв'язку з їх\nпублічним розміщенням або обігом, за умови, що такі дії вчиняються\nучасником біржових торгів на підставі відповідного договору з\nемітентом таких цінних паперів;\n2) підтримання цін на цінні папери відкритих або інтервальних\nінститутів спільного інвестування у зв'язку з їх викупом у\nвипадках, установлених законом;\n3) підтримання цін, попиту, пропозиції або обсягів торгів\nфінансовими інструментами, за умови, що такі дії вчиняються\nучасником біржових торгів на підставі відповідного договору з\nфондовою біржею.\nНе є маніпулюванням на фондовому ринку дії, що вчиняються\nорганами державної влади у зв'язку з реалізацією грошово-кредитної\nполітики або політики управління державним боргом\";\n4) у частині першій статті 11:\nабзац перший пункту 11 викласти у такій редакції:\n\"11) умисні дії, що мають ознаки маніпулювання на фондовому\nринку, визначені цим Законом\";\nабзац тридцять восьмий виключити.\nII. Цей Закон набирає чинності з дня, наступного за днем його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 квітня 2011 року\nN 3267-VI\n\nПро внесення змін до деяких законодавчих актів України щодо запобігання легалізації (відмиванню) доходів, одержаних злочинним шляхом\nЗакон України від 21.04.2011 № 3267-VI\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3267-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}