{
  "id": "ua-law-3236-17",
  "type": "statute",
  "title": "Про волонтерську діяльність",
  "title_en": "",
  "short_name": "3236-17",
  "status": "in_force",
  "issued_date": "2011-04-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3236-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Волонтерська діяльність та основні засади її провадження",
      "content": "1. Волонтерська діяльність - добровільна, соціально спрямована, неприбуткова діяльність, що здійснюється волонтерами шляхом надання волонтерської допомоги.\nВолонтерська допомога - роботи та послуги, що безоплатно виконуються і надаються волонтерами.\nВолонтерська діяльність є формою благодійної діяльності.\nБезоплатне виконання робіт або надання послуг особами, що здійснюється на основі сімейних, дружніх чи сусідських відносин, не є волонтерською діяльністю.\n2. Волонтерська діяльність ґрунтується на принципах законності, гуманності, рівності, добровільності, безоплатності, неприбутковості.\n3. Волонтерська діяльність здійснюється за такими напрямами:\nнадання волонтерської допомоги з метою підтримки малозабезпечених, безробітних, багатодітних, бездомних, безпритульних, осіб, які потребують соціальної реабілітації, осіб, які перебувають у складних життєвих обставинах;\nздійснення догляду за хворими, особами з інвалідністю, одинокими, людьми похилого віку та іншими особами, які через свої фізичні, матеріальні чи інші особливості потребують підтримки та допомоги;\nнадання волонтерської допомоги громадянам, які постраждали внаслідок надзвичайної ситуації техногенного чи природного характеру, дії особливого періоду, правових режимів надзвичайного чи воєнного стану, проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресію Російської Федерації проти України та/або іншої країни проти України, у результаті соціальних конфліктів, нещасних випадків, а також жертвам кримінальних правопорушень, біженцям, внутрішньо переміщеним особам;\nнадання волонтерської допомоги особам, які через свої фізичні або інші вади обмежені в реалізації своїх прав і законних інтересів;\nпроведення заходів, пов’язаних з охороною навколишнього природного середовища, збереженням культурної спадщини, історико-культурного середовища, пам’яток історії та культури, місць поховання;\nсприяння проведенню заходів національного та міжнародного значення, пов’язаних з організацією спортивних, культурних, молодіжних та інших видовищних і громадських заходів;\nнадання волонтерської допомоги для ліквідації наслідків надзвичайних ситуацій техногенного або природного характеру;\nнадання волонтерської допомоги Збройним Силам України, іншим військовим формуванням, правоохоронним органам, органам державної влади під час дії особливого періоду, дії правового режиму надзвичайного чи воєнного стану, проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України та/або іншої країни проти України;\nнадання волонтерської допомоги для подолання наслідків бойових дій, терористичного акту, збройного конфлікту, тимчасової окупації;\nутвердження української національної та громадянської ідентичності;\nнадання волонтерської допомоги для подолання наслідків збройної агресії Російської Федерації проти України та/або іншої країни проти України, а також для післявоєнного відновлення і розвитку України;\nнадання волонтерської допомоги особам/сім’ям, які опинилися у складних життєвих обставинах через шкоду, завдану бойовими діями, терористичним актом, збройним конфліктом, тимчасовою окупацією, збройною агресією Російської Федерації проти України та/або іншої країни проти України;\nсприяння уповноваженому органу з питань пробації у здійсненні нагляду за засудженими та проведенні з ними соціально-виховної роботи;\nсприяння центральним і місцевим органам виконавчої влади, органам місцевого самоврядування, підприємствам, установам та організаціям, об’єднанням громадян, а також фізичним особам, які здійснюють соціальний патронаж, у проведенні заходів, спрямованих на соціальну адаптацію осіб, які відбули покарання у виді обмеження волі або позбавлення волі на певний строк, а також звільнені від подальшого відбування зазначених видів покарань на підставах, передбачених законом;\nнадання волонтерської допомоги особам, які постраждали внаслідок інфекційних (небезпечно інфекційних, особливо небезпечних інфекційних) хвороб та епідемій;\nнадання волонтерської допомоги, пов’язаної із захистом та рятуванням тварин;\nнадання волонтерської допомоги за іншими напрямами, не забороненими законодавством.\nВолонтерська допомога за зазначеними напрямами може здійснюватися в онлайн-режимі за допомогою мережі Інтернет та інших телекомунікаційних мереж.\n4. Держава в особі її органів та посадових осіб підтримує громадську ініціативу щодо провадження волонтерської діяльності, гарантує і забезпечує захист передбачених Конституцією України та законами прав, свобод і законних інтересів волонтерів, отримувачів волонтерської допомоги, організацій та установ, що залучають до своєї діяльності волонтерів.\nОргани державної влади та місцевого самоврядування, їх посадові особи забезпечують сприятливі умови для здійснення волонтерської діяльності, підвищення суспільного престижу такої діяльності та створення передумов для її розвитку, підтримки та заохочення діяльності волонтерів в Україні.\nДержавна підтримка волонтерської діяльності може здійснюватися шляхом:\nнадання правової, організаційної, методичної, інформаційної допомоги волонтерам, організаціям та установам, що залучають волонтерів до провадження волонтерської діяльності на території України;\nрозроблення та імплементації загальнодержавних цільових програм з підтримки розвитку волонтерства;\nнадання інших видів державної підтримки відповідно до законодавства."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері волонтерської діяльності",
      "content": "1. Законодавство у сфері волонтерської діяльності складається з Конституції України , цього Закону, інших законів, міжнародних договорів, згода на обов'язковість яких надана Верховною Радою України, та інших нормативно-правових актів.\n2. Якщо міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародних договорів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Реалізація державної політики у сфері волонтерської діяльності",
      "content": "1. Реалізація державної політики у сфері волонтерської діяльності здійснюється Кабінетом Міністрів України, центральним органом виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності, іншими органами державної влади та органами місцевого самоврядування в межах своїх повноважень.\n2. Кабінет Міністрів України:\nзабезпечує здійснення єдиної державної політики у сфері волонтерської діяльності;\nрозробляє державні цільові програми у сфері волонтерської діяльності;\nспрямовує і координує роботу центрального органу виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності, та інших органів виконавчої влади щодо реалізації державної політики та державних цільових програм у сфері волонтерської діяльності.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності:\nзабезпечує реалізацію державної політики у сфері волонтерської діяльності;\nвживає інших заходів для розвитку та популяризації волонтерської діяльності;\nсприяє поширенню інформації про волонтерську діяльність;\nсприяє громадським об’єднанням та благодійним організаціям у їхній діяльності, спрямованій на розвиток волонтерської діяльності;\nпоширює інформацію про стан реалізації галузевих та регіональних програм сприяння та підтримки волонтерської діяльності;\nоприлюднює на своєму веб-сайті наявну інформацію про організації та установи, що залучають до своєї діяльності волонтерів, зокрема, інформацію про організації та установи, що залучають іноземців та осіб без громадянства для провадження волонтерської діяльності на території України, протягом трьох робочих днів з дня отримання відповідної інформації;\nсприяє здійсненню міжнародного співробітництва з питань волонтерської діяльності, узагальнює і поширює практику роботи у цій сфері."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Доступ до інформації про волонтерську діяльність",
      "content": "1. Органи виконавчої влади та органи місцевого самоврядування сприяють поширенню інформації про організації та установи, що залучають до своєї діяльності волонтерів (їх місцезнаходження, поштову адресу, номери засобів зв’язку, а також, за наявності, адреси офіційного веб-сайту в мережі Інтернет та електронної пошти), перелік фізичних осіб (у разі їхньої письмової згоди відповідно до закону), організацій та установ, які потребують волонтерської допомоги, шляхом розміщення відповідної інформації на своїх веб-сайтах у мережі Інтернет і місцевих медіа.\n2. Центральні органи виконавчої влади у партнерстві з неприбутковими організаціями та установами, які залучають до своєї діяльності волонтерів, іншими організаціями, що сприяють розвитку волонтерства, з метою сприяння розвитку волонтерського руху в Україні створюють, розробляють, запускають, адмініструють та розвивають інформаційно-аналітичну платформу для інформування про можливості волонтерства в Україні та за її межами, підтримки інститутів громадянського суспільства у залученні волонтерів та для розміщення іншої інформації з метою сприяння розвитку волонтерського руху в Україні."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Організації та установи, що залучають до своєї діяльності волонтерів, їхні права та обов’язки",
      "content": "1. Залучати волонтерів до своєї діяльності можуть організації та установи, які є неприбутковими та внесені до Реєстру неприбуткових установ та організацій.\n2. Організації та установи, що залучають до своєї діяльності волонтерів, мають право:\nпровадити діяльність із укладенням договору про провадження волонтерської діяльності з волонтером або без такого договору у порядку, визначеному цим Законом;\nотримувати кошти та інше майно для здійснення волонтерської діяльності;\nсамостійно визначати напрями здійснення волонтерської діяльності;\nвидавати волонтерам посвідчення, що засвідчують їх особу та вид волонтерської діяльності в межах організації;\nвідшкодовувати волонтерам витрати, пов’язані з наданням ними волонтерської допомоги, передбачені статтею 11 цього Закону;\nстрахувати життя і здоров’я волонтерів на період провадження ними волонтерської діяльності;\nзапрошувати іноземців та осіб без громадянства для провадження волонтерської діяльності на території України, направляти громадян України за кордон для провадження волонтерської діяльності;\nнабувати інші права, передбачені законом.\n3. Організації та установи, що залучають до своєї діяльності волонтерів, зобов’язані:\nзабезпечувати волонтерам безпечні та належні для життя і здоров’я умови здійснення волонтерської діяльності;\nздійснювати підготовку волонтерів;\nнадавати волонтерам достовірну, точну та повну інформацію щодо змісту та особливостей провадження волонтерської діяльності;\nзабезпечувати вільний доступ до інформації, що стосується здійснення волонтерської діяльності організаціями та установами, що залучають до своєї діяльності волонтерів;\nнадавати волонтеру на його вимогу письмове підтвердження здійснення ним волонтерської діяльності із зазначенням напряму, періоду та часу здійснення такої діяльності.\n4. Організації та установи, що залучають до своєї діяльності волонтерів, несуть відповідальність відповідно до закону.\n5. У разі укладання ними договору про провадження волонтерської діяльності або договору про надання волонтерської допомоги відповідні організації та установи відшкодовують прямі збитки, завдані ними, у разі одностороннього розірвання відповідного договору, якщо це передбачено договором.\n6. Організації та установи, що залучають до волонтерської діяльності іноземців та осіб без громадянства, протягом п’яти робочих днів з моменту такого залучення письмово інформують про це центральний орган виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності.\n7. Організації та установи, що залучають до волонтерської діяльності іноземців та осіб без громадянства, у разі припинення іноземцем чи особою без громадянства провадження волонтерської діяльності протягом п’яти робочих днів повідомляють про це центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Виплата одноразової грошової допомоги у разі загибелі (смерті) або інвалідності волонтера внаслідок поранення (контузії, травми або каліцтва), отриманого під час надання волонтерської допомоги в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України та/або іншої країни проти України, бойових дій та збройних конфліктів",
      "content": "1. У разі загибелі (смерті) волонтера під час надання волонтерської допомоги в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України та/або іншої країни проти України, бойових дій та збройних конфліктів сім’ї загиблого (померлого), його батькам та утриманцям виплачується одноразова грошова допомога в розмірі 500 прожиткових мінімумів, встановлених законом для працездатних осіб.\n2. У разі встановлення інвалідності волонтера внаслідок поранення (контузії, травми або каліцтва), отриманого під час надання волонтерської допомоги в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України та/або іншої країни проти України, бойових дій та збройних конфліктів, залежно від ступеня втрати працездатності йому виплачується одноразова грошова допомога в такому розмірі:\nу разі встановлення інвалідності I групи - 250 прожиткових мінімумів, встановлених законом для працездатних осіб;\nу разі встановлення інвалідності II групи - 200 прожиткових мінімумів, встановлених законом для працездатних осіб;\nу разі встановлення інвалідності III групи - 150 прожиткових мінімумів, встановлених законом для працездатних осіб.\n3. Виплата одноразової грошової допомоги здійснюється в порядку та на умовах, визначених Кабінетом Міністрів України. Одноразова грошова допомога виплачується за рішенням органу, визначеного Кабінетом Міністрів України. Відповідний орган приймає зазначене рішення на підставі звернення набувачів цієї допомоги до нього, довідки судово-медичної експертизи про причини смерті або довідки про характер отриманих поранень в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України та/або іншої країни проти України, а також, у разі необхідності, свідчень керівника одного з підрозділів Збройних Сил України, інших військових формувань, правоохоронних органів, органів державної влади, який перебуває безпосередньо в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України та/або іншої країни проти України, бойових дій та збройних конфліктів. До звернення набувачів одноразової грошової допомоги також можуть додаватися інші документи, які підтверджують факт надання волонтерської допомоги в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України та/або іншої країни проти України, бойових дій та збройних конфліктів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Волонтери, їхні права та обов’язки",
      "content": "1. Волонтер - фізична особа, яка добровільно здійснює соціально спрямовану неприбуткову діяльність шляхом надання волонтерської допомоги.\nВолонтерами можуть стати громадяни України, іноземці та особи без громадянства, які перебувають в Україні на законних підставах, які є дієздатними. Неповнолітні особи здійснюють волонтерську діяльність за згодою батьків (усиновлювачів), прийомних батьків, батьків-вихователів або піклувальника. Неповнолітні особи не можуть надавати волонтерську допомогу за напрямами, визначеними абзацами восьмим, десятим, тринадцятим - п’ятнадцятим частини третьої статті 1 цього Закону, а також у медичних закладах.\nІноземці та особи без громадянства здійснюють волонтерську діяльність через організації та установи, що залучають до своєї діяльності волонтерів, інформація про які розміщена на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності.\n2. Волонтери надають волонтерську допомогу на базі організації чи установи, що залучає до своєї діяльності волонтерів, на підставі договору про провадження волонтерської діяльності, укладеного з такою організацією чи установою, або без такого договору.\nВолонтери можуть надавати волонтерську допомогу індивідуально, при цьому вони зобов’язані повідомляти отримувачів волонтерської допомоги про те, що вони не співпрацюють з організаціями та установами, що залучають до своєї діяльності волонтерів. Волонтери не можуть надавати волонтерську допомогу індивідуально за напрямами, визначеними абзацами сьомим і восьмим частини третьої статті 1 цього Закону.\n3. Волонтер може отримати посвідчення волонтера, здійснюючи волонтерську діяльність в організаціях та установах, що залучають до своєї діяльності волонтерів.\n4. Волонтер має право на:\nналежні умови здійснення волонтерської діяльності, зокрема, отримання достовірної, точної та повної інформації про порядок та умови провадження волонтерської діяльності, забезпечення спеціальними засобами захисту, спорядженням та обладнанням;\nзарахування часу здійснення волонтерської діяльності до практики в разі її відповідності освітній програмі закладу освіти за згодою закладу освіти;\nвідшкодування витрат, пов’язаних зі здійсненням волонтерської діяльності, передбачених статтею 11 цього Закону;\nотримання письмового підтвердження здійснення ним волонтерської діяльності від відповідної організації та/або установи, що залучають до своєї діяльності волонтерів, із зазначенням напряму, періоду та часу здійснення такої діяльності;\nвизнання компетентностей, здобутих у результаті здійснення ним волонтерської діяльності, у порядку, передбаченому для визнання результатів навчання, здобутих шляхом неформальної та/або інформальної освіти;\nінші права, передбачені договором про провадження волонтерської діяльності та законодавством.\n5. Волонтер зобов’язаний:\nсумлінно та своєчасно виконувати обов’язки, пов’язані з провадженням волонтерської діяльності;\nу випадках, визначених законодавством, проходити медичний огляд та надавати довідку про стан здоров’я;\nу разі необхідності проходити подальшу підготовку (перепідготовку);\nне допускати дій і вчинків, які можуть негативно вплинути на репутацію волонтера, організації чи установи, на базі якої провадиться волонтерська діяльність;\nдотримуватися правового режиму інформації з обмеженим доступом;\nу разі укладення договору про провадження волонтерської діяльності та одностороннього розірвання договору з ініціативи волонтера відшкодовувати прямі збитки, завдані ним, якщо це передбачено договором;\nвідшкодовувати майнову шкоду, заподіяну внаслідок здійснення ним волонтерської діяльності, відповідно до закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Отримувачі волонтерської допомоги, їх права та обов'язки",
      "content": "1. Отримувачами волонтерської допомоги є фізичні та юридичні особи, що є неприбутковими організаціями, які отримують таку допомогу.\n2. Отримувачі волонтерської допомоги мають право на:\nзвернення за волонтерською допомогою;\nповажливе і гуманне ставлення з боку волонтерів та організацій і установ, що залучають до своєї діяльності волонтерів;\nвибір волонтерів та організацій і установ, що залучають до своєї діяльності волонтерів, форми надання волонтерської допомоги;\nотримання інформації про свої права, обов'язки та умови надання волонтерської допомоги;\nдотримання правового режиму інформації з обмеженим доступом;\nзахист своїх прав та законних інтересів відповідно до закону.\n3. Отримувачі волонтерської допомоги зобов'язані:\nнадавати волонтерам та організаціям і установам, що залучають до своєї діяльності волонтерів, повну та достовірну інформацію, пов'язану з наданням волонтерської допомоги;\nне створювати додаткових ризиків для життя та здоров'я волонтерів під час надання волонтерської допомоги;\nу разі укладення договору про надання волонтерської допомоги відшкодовувати прямі збитки, спричинені відмовою від отримання волонтерської допомоги, якщо це передбачено договором."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Договір про провадження волонтерської діяльності",
      "content": "1. Договір про провадження волонтерської діяльності обов’язково укладається у письмовій формі:\nу разі надання волонтерської допомоги за напрямами, визначеними абзацами сьомим і восьмим частини третьої статті 1 цього Закону, в порядку , визначеному Кабінетом Міністрів України;\nза бажанням волонтера або його законного представника, якщо волонтер є особою віком від 14 до 18 років;\nу разі відшкодування витрат, пов’язаних із наданням волонтерської допомоги.\n2. За договором про провадження волонтерської діяльності одна сторона (волонтер) зобов’язується за завданням другої сторони (організації чи установи, що залучає до своєї діяльності волонтерів) особисто безоплатно надавати волонтерську допомогу її отримувачам протягом установленого в договорі строку, а зазначена організація чи установа зобов’язується забезпечити волонтеру можливості для здійснення волонтерської діяльності. У договорі може визначатися порядок відшкодовування волонтеру витрат, пов’язаних з виконанням договору.\n3. Договір про провадження волонтерської діяльності укладається в письмовій формі.\n4. Договір про провадження волонтерської діяльності може укладатися з особою, яка досягла 18 років. Діти, які досягли 14 років, можуть укладати договори за письмової згоди батьків (усиновлювачів), прийомних батьків, батьків-вихователів, піклувальника.\n5. Договір про провадження волонтерської діяльності має містити:\nопис волонтерської діяльності (завдання);\nперіод провадження волонтерської діяльності;\nправа та обов’язки сторін;\nвідповідальність за заподіяння збитків;\nумови розірвання договору;\nумови та порядок відшкодування витрат, пов’язаних із наданням волонтерської допомоги, що визначені частиною першою статті 11 цього Закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Договір про надання волонтерської допомоги",
      "content": "1. Договір про надання волонтерської допомоги в обов’язковому порядку укладається за бажанням отримувача волонтерської допомоги.\n2. Договір про надання волонтерської допомоги укладається в письмовій формі.\n3. Договір про надання волонтерської допомоги має містити:\nопис волонтерської допомоги (завдання);\nперіод провадження волонтерської допомоги;\nправа та обов’язки сторін;\nвідповідальність за заподіяння збитків."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відшкодування витрат, пов'язаних з наданням волонтерської допомоги",
      "content": "1. Волонтерам для провадження волонтерської діяльності можуть бути відшкодовані витрати на відрядження на території України та за кордон у межах норм відшкодування витрат на відрядження, встановлених для державних службовців і працівників підприємств, установ та організацій, що повністю або частково утримуються (фінансуються) за рахунок бюджетних коштів.\nВолонтеру можуть бути відшкодовані підтверджені документами:\nвитрати на проїзд (включаючи перевезення багажу) до місця здійснення волонтерської діяльності;\nвитрати на отримання візи;\nвитрати на харчування, коли волонтерська діяльність триває більше 4 годин на добу;\nвитрати на проживання у разі відрядження волонтера до іншого населеного пункту для провадження волонтерської діяльності, що триватиме більше 8 годин;\nвитрати на поштові та телефонні послуги, пов’язані із здійсненням волонтерської діяльності;\nвитрати на проведення медичного огляду, вакцинації та інших лікувально-профілактичних заходів, безпосередньо пов'язаних з наданням волонтерської допомоги.\n2. Відшкодування витрат, визначених частиною першою цієї статті, може здійснюватися за рахунок коштів державного та місцевих бюджетів - у разі укладення з ними договору про надання волонтерської допомоги, міжнародних програм, або установи, організації, з якою волонтер уклав договір про провадження волонтерської діяльності, а також за рахунок інших джерел фінансування, не заборонених законодавством.\nВідшкодування витрат, визначених частиною першою цієї статті, не є доходом волонтера та не є базою для оподаткування податком на доходи фізичної особи та єдиним соціальним внеском."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Фінансування та витрати на забезпечення волонтерської діяльності",
      "content": "1. Залучення коштів та іншого майна для забезпечення волонтерської діяльності здійснюється відповідно до законодавства.\n2. Організації та установи, що залучають до своєї діяльності волонтерів, самостійно визначають напрями використання залучених на забезпечення волонтерської діяльності коштів та іншого майна, крім випадків цільового надання коштів та іншого майна фізичними чи юридичними особами для здійснення конкретного виду волонтерської допомоги.\n4. Витрати на забезпечення волонтерської діяльності формуються відповідно до законодавства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність за порушення законодавства у сфері волонтерської діяльності",
      "content": "1. Волонтери, організації та установи, що залучають до своєї діяльності волонтерів, отримувачі волонтерської допомоги несуть відповідальність відповідно до закону.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що у період дії воєнного стану в Україні та протягом шести місяців після його припинення чи скасування:\n1) підприємства, установи та організації незалежно від форми власності, відомчої підпорядкованості та прибутковості можуть залучати до своєї діяльності з надання медичної допомоги, реабілітаційної допомоги волонтерів (крім громадян Російської Федерації та Республіки Білорусь) виключно для надання безоплатної медичної допомоги, безоплатної реабілітаційної допомоги;\n2) до підприємств, установ та організацій, які залучають до своєї діяльності з надання медичної допомоги, реабілітаційної допомоги іноземців та осіб без громадянства як волонтерів (крім громадян Російської Федерації та Республіки Білорусь), не застосовується вимога частини шостої статті 5 цього Закону щодо інформування центрального органу виконавчої влади, що реалізує державну політику у сфері волонтерської діяльності.\n3. Внести зміни до таких законів України:\n5) частину шосту статті 49 Закону України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50) виключити.\n4. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}