{
  "id": "ua-law-3234-17",
  "type": "statute",
  "title": "Закон України (3234-17)",
  "title_en": "",
  "short_name": "3234-17",
  "status": "in_force",
  "issued_date": "2011-04-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3234-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо вдосконалення порядку надання\nорганами опіки та піклування дозволів\nна вчинення правочинів щодо нерухомого майна дітей\n( Відомості Верховної Ради України (ВВР), 2011, N 42, ст.433 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У статті 177 Сімейного кодексу України ( 2947-14 )\n(Відомості Верховної Ради України, 2002 р., N 21-22, ст. 135):\n1) частину четверту замінити двома частинами такого змісту:\n\"4. Дозвіл на вчинення правочинів щодо нерухомого майна\nдитини надається органом опіки та піклування після перевірки, що\nпроводиться протягом одного місяця, і лише в разі гарантування\nзбереження права дитини на житло.\n5. Органи опіки та піклування можуть відмовити у наданні\nдозволу на вчинення правочинів щодо нерухомого майна дитини лише у\nвипадках, коли ними встановлено, що:\n1) мати та/або батько дитини, які (яка, який) звернулися за\nдозволом, позбавлені судом батьківських прав відповідно до\nстатті 164 цього Кодексу;\n2) судом, органом опіки та піклування або прокурором\nпостановлено (прийнято) рішення про відібрання дитини від батьків\n(або того з них, який звернувся за дозволом) без позбавлення їх\nбатьківських прав відповідно до статті 170 цього Кодексу;\n3) до суду подано позов про позбавлення батьків дитини (або\nтого з них, який звернувся за дозволом) батьківських прав особами,\nзазначеними у статті 165 цього Кодексу;\n4) особа, яка звернулася за дозволом, повідомила про себе\nнеправдиві відомості, що мають суттєве значення для вирішення\nпитання про надання дозволу чи відмову в його наданні;\n5) між батьками дитини немає згоди стосовно вчинення\nправочину щодо нерухомого майна дитини;\n6) між батьками дитини або між одним з них та третіми особами\nіснує судовий спір стосовно нерухомого майна, за дозволом на\nвчинення правочину щодо якого звернулися батьки дитини (або один з\nних);\n7) вчинення правочину призведе до звуження обсягу існуючих\nмайнових прав дитини та/або порушення охоронюваних законом\nінтересів дитини\".\nУ зв'язку з цим частини п'яту - восьму вважати відповідно\nчастинами шостою - дев'ятою;\n2) доповнити частиною десятою такого змісту:\n\"10. Порядок провадження органами опіки та піклування\nвизначеної законом діяльності, пов'язаної із захистом майнових\nправ дитини, встановлюється Кабінетом Міністрів України\".\n2. Частину четверту статті 32 Цивільного кодексу України\n( 435-15 ) (Відомості Верховної Ради України, 2003 р., NN 40-44,\nст. 356) доповнити словами \"відповідно до закону\".\n3. Частину третю статті 17 Закону України \"Про охорону\nдитинства\" ( 2402-14 ) (Відомості Верховної Ради України, 2001 р.,\nN 30, ст. 142) викласти в такій редакції:\n\"Батьки або особи, які їх замінюють, не мають права без\nдозволу органів опіки і піклування, наданого відповідно до закону,\nукладати договори, які підлягають нотаріальному посвідченню та/або\nдержавній реєстрації, відмовлятися від належних дитині майнових\nправ, здійснювати поділ, обмін, відчуження житла, зобов'язуватися\nвід імені дитини порукою, видавати письмові зобов'язання\".\n4. Частини третю та четверту статті 12 Закону України \"Про\nоснови соціального захисту бездомних осіб і безпритульних дітей\"\n( 2623-15 ) (в редакції Закону України від 21 грудня 2010 року\nN 2823-VI) ( 2823-17 ) викласти в такій редакції:\n\"3. Органи опіки та піклування здійснюють контроль за\nдотриманням батьками та особами, які їх замінюють, житлових прав і\nохоронюваних законом інтересів дітей відповідно до закону.\n4. Для вчинення будь-яких правочинів щодо нерухомого майна,\nправо власності на яке або право користування яким мають діти,\nнеобхідний попередній дозвіл органів опіки та піклування, що\nнадається відповідно до закону. Посадові особи органів опіки та\nпіклування несуть персональну відповідальність за захист прав та\nінтересів дітей при наданні дозволу на вчинення правочинів щодо\nнерухомого майна, яке належить дітям\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України привести свої\nнормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 19 квітня 2011 року\nN 3234-VI\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення порядку надання органами опіки та піклування дозволів на вчинення правочинів щодо нерухомого майна дітей\nЗакон України від 19.04.2011 № 3234-VI\n\nПрийняття від 19.04.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3234-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}