{
  "id": "ua-law-3157-17",
  "type": "statute",
  "title": "Закон України (3157-17)",
  "title_en": "",
  "short_name": "3157-17",
  "status": "in_force",
  "issued_date": "2011-03-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3157-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо вдосконалення порядку зберігання\nта пересилання реєстраційних справ\nюридичних осіб та фізичних осіб - підприємців\n( Відомості Верховної Ради України (ВВР), 2011, N 39, ст.397 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Статтю 166-11 Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР,\n1984 р., додаток до N 51, ст. 1122) доповнити частинами\nдругою - четвертою та приміткою такого змісту:\n\"Порушення встановленого законодавством порядку пересилання\nреєстраційних справ юридичних осіб та фізичних осіб - підприємців\nпоштовими відправленнями -\nтягне за собою накладення штрафу на посадових осіб від десяти\nдо п'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nПорушення встановленого законом порядку зберігання\nреєстраційних справ юридичних осіб та фізичних\nосіб - підприємців -\nтягне за собою накладення штрафу на посадових осіб від\nшістдесяти до вісімдесяти неоподатковуваних мінімумів доходів\nгромадян.\nДії, передбачені частинами першою, другою або третьою цієї\nстатті, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за такі ж порушення, -\nтягнуть за собою накладення штрафу на посадових осіб від ста\nп'ятдесяти до двохсот неоподатковуваних мінімумів доходів\nгромадян.\nПримітка. Термін \"поштове відправлення\" вживається у\nзначенні, наведеному в Законі України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 ).\n2. У Законі України \"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" ( 755-15 ) (Відомості Верховної\nРади України, 2003 р., N 31-32, ст. 263; 2005 р., N 16, ст. 257;\n2006 р., N 27, ст. 234, N 37, ст. 310; 2010 р., N 18, ст. 140,\nNN 41-45, ст. 529; 2011 р., N 2-3, ст. 11):\n1) частину першу статті 1 після абзацу восьмого доповнити\nновим абзацом такого змісту:\n\"поштове відправлення - рекомендований лист, посилка, поштова\nкартка, бандероль, секограма, дрібний пакет, мішок, які\nприймаються для пересилання без оцінки відправником вартості\nвкладення з гарантуванням збереження документів відповідно до\nзаконодавства України\".\nУ зв'язку з цим абзаци дев'ятий - одинадцятий вважати\nвідповідно абзацами десятим - дванадцятим;\n2) частину другу статті 7 після абзацу четвертого доповнити\nновим абзацом такого змісту:\n\"затверджує порядок зберігання та пересилання реєстраційних\nсправ юридичних осіб та фізичних осіб - підприємців\".\nУ зв'язку з цим абзаци п'ятий - тринадцятий вважати\nвідповідно абзацами шостим - чотирнадцятим;\n3) частини третю і четверту статті 11 доповнити абзацом\nтакого змісту:\n\"касовий чек або розрахункова квитанція, що видається\nвідправнику (державному реєстратору чи іншій посадовій особі) про\nприйняте для пересилання поштове відправлення\";\n4) у частині четвертій статті 14 слово \"передати\" замінити\nсловами \"надіслати поштовим відправленням\";\n5) статтю 15 викласти в такій редакції:\n\" Стаття 15. Порядок зберігання реєстраційних справ\n1. Реєстраційна справа зберігається у державного реєстратора\nпротягом п'яти років з дня внесення до Єдиного державного реєстру\nзапису про припинення юридичної особи або припинення\nпідприємницької діяльності фізичною особою - підприємцем. Після\nзакінчення цього строку реєстраційні справи на паперових носіях,\nне внесені за результатами експертизи їх цінності до Національного\nархівного фонду, знищуються в установленому законодавством\nпорядку.\n2. Реєстраційна справа юридичної особи або фізичної особи -\nпідприємця на електронних носіях зберігається на сервері\nтехнічного адміністратора Єдиного державного реєстру. Строк\nзберігання реєстраційної справи на електронних носіях визначається\nцим Законом.\n3. Державний реєстратор, який формує, веде та забезпечує\nзберігання реєстраційних справ відповідно до порядку зберігання та\nпересилання реєстраційних справ юридичних осіб та фізичних осіб -\nпідприємців, затвердженого спеціально уповноваженим органом з\nпитань державної реєстрації, та/або посадова особа відповідного\nструктурного підрозділу (відділу, управління), який забезпечує\nзберігання реєстраційних справ, ведуть їх облік та здійснюють\nконтроль за обсягом і рухом в одиницях обліку.\n4. Реєстраційні справи підлягають зберіганню у спеціально\nвиділених для цього приміщеннях, які мають бути обладнані\nзасобами, що забезпечують обмежений доступ до цього приміщення\n(ґрати на вікнах, замки та засуви, пожежна сигналізація тощо).\n5. У структурних підрозділах органів, що здійснюють державну\nреєстрацію юридичних осіб та фізичних осіб - підприємців, в яких\nне призначена посадова особа, відповідальна за зберігання\nреєстраційних справ (державний реєстратор чи інша посадова особа),\nвідповідальність несе керівник відповідного структурного\nпідрозділу.\n6. Поточний рух реєстраційної справи за межами спеціально\nвиділеного приміщення (видача у тимчасове користування державному\nреєстратору) фіксується записом про це у журналах обліку поточного\nруху реєстраційних справ юридичних осіб та фізичних осіб -\nпідприємців, прийнятих на зберігання.\n7. Факт видачі у встановлених законом випадках реєстраційних\nсправ фіксується у журналі обліку поточного руху реєстраційних\nсправ.\n8. Реєстраційні справи припинених юридичних осіб та фізичних\nосіб - підприємців, підприємницька діяльність яких припинена,\nформуються протягом року та обліковуються у журналах обліку за\nроками і зберігаються окремо\";\n6) у тексті Закону ( 755-15 ) слова \"рекомендований лист\" в\nусіх відмінках замінити словами \"поштове відправлення\" у\nвідповідному відмінку.\nII. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 17 березня 2011 року\nN 3157-VI\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення порядку зберігання та пересилання реєстраційних справ юридичних осіб та фізичних осіб - підприємців\nЗакон України від 17.03.2011 № 3157-VI\n\nПрийняття від 17.03.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3157-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}