{
  "id": "ua-law-3186-17",
  "type": "statute",
  "title": "Закон України (3186-17)",
  "title_en": "",
  "short_name": "3186-17",
  "status": "in_force",
  "issued_date": "2011-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/3186-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nз питань міграції\n( Відомості Верховної Ради України (ВВР), 2011, N 42, ст.424 )\n{ Із змінами, внесеними згідно із Законом\nN 3773-VI ( 3773-17 ) від 22.09.2011, ВВР, 2012, N 19-20 , ст.179 }\n\nЗ метою вдосконалення правових засад реалізації державної\nміграційної політики, забезпечення умов для реалізації прав\nмігрантів, активізації двосторонніх контактів у всіх сферах\nміжнародних відносин, посилення юридичної відповідальності як\nіноземців, так і громадян України за порушення міграційного\nзаконодавства Верховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 ) (Відомості Верховної Ради УРСР, 1984 р., додаток до\nN 51, ст. 1122):\n1) у статті 203:\nу частині першій:\nабзац перший після слів \"відповідного терміну перебування\"\nдоповнити словами \"неприбуття без поважних причин до визначеного\nмісця навчання або працевлаштування після в'їзду в Україну у\nвизначений строк\";\nв абзаці другому слова \"від двадцяти до сорока\nнеоподатковуваних мінімумів доходів громадян\" замінити словами\n\"від тридцяти до п'ятдесяти неоподатковуваних мінімумів доходів\nгромадян\";\nв абзаці другому частини другої слова \"накладення штрафу від\nдвадцяти до сорока неоподатковуваних мінімумів доходів громадян\"\nзамінити словами \"попередження або накладення штрафу від тридцяти\nдо п'ятдесяти неоподатковуваних мінімумів доходів громадян\";\n2) у статті 204-1:\nв абзаці другому частини першої слова \"від п'ятдесяти до ста\nнеоподатковуваних мінімумів доходів громадян\" замінити словами\n\"від ста до двохсот неоподатковуваних мінімумів доходів громадян\",\nа слова \"або виправні роботи на строк до одного місяця з\nвідрахуванням двадцяти відсотків заробітку\" виключити;\nв абзаці другому частини другої слова \"від ста до двохсот\nнеоподатковуваних мінімумів доходів громадян\" замінити словами\n\"від двохсот до п'ятисот неоподатковуваних мінімумів доходів\nгромадян\", а слова \"або виправні роботи на строк до двох місяців з\nвідрахуванням двадцяти відсотків заробітку, або адміністративний\nарешт на строк до п'ятнадцяти діб\" виключити;\n3) в абзаці другому статті 206 слова \"від шістдесяти до ста\nнеоподатковуваних мінімумів доходів громадян\" замінити словами\n\"від трьохсот до п'ятисот неоподатковуваних мінімумів доходів\nгромадян\";\n4) у статті 206-1:\nв абзаці другому частини першої слова \"від сорока до\nсімдесяти неоподатковуваних мінімумів доходів громадян\" замінити\nсловами \"від ста до двохсот неоподатковуваних мінімумів доходів\nгромадян\".\n2. Статтю 332 Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131)\nвикласти в такій редакції:\n\" Стаття 332. Незаконне переправлення осіб через державний\nкордон України\n1. Незаконне переправлення осіб через державний кордон\nУкраїни, організація незаконного переправлення осіб через\nдержавний кордон України, керівництво такими діями або сприяння їх\nвчиненню порадами, вказівками, наданням засобів або усуненням\nперешкод -\nкараються позбавленням волі на строк від трьох до п'яти років\nз конфіскацією транспортних засобів або інших засобів вчинення\nзлочину.\n2. Ті самі дії, вчинені способом, небезпечним для життя чи\nздоров'я особи, яку незаконно переправляли через державний кордон\nУкраїни, чи вчинені щодо кількох осіб, або повторно, або за\nпопередньою змовою групою осіб, або службовою особою з\nвикористанням службового становища, -\nкараються позбавленням волі на строк від п'яти до семи років\nз конфіскацією транспортних засобів або інших засобів вчинення\nзлочину, з позбавленням права обіймати певні посади чи займатися\nпевною діяльністю на строк до трьох років, або без такої.\n3. Дії, передбачені частиною першою або другою цієї статті,\nвчинені організованою групою або вчинені з корисливих мотивів, -\nкараються позбавленням волі на строк від семи до дев'яти\nроків з позбавленням права обіймати певні посади чи займатися\nпевною діяльністю на строк до трьох років, з конфіскацією\nтранспортних засобів або інших засобів вчинення злочину та з\nконфіскацією майна\".\n\n{ Пункт 3 втратив чинність на підставі Закону N 3773-VI\n( 3773-17 ) від 22.09.2011 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 5 квітня 2011 року\nN 3186-VI\n\nПро внесення змін до деяких законодавчих актів України з питань міграції\nЗакон України від 05.04.2011 № 3186-VI\n\nРедакція від 25.12.2011 , підстава — 3773-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3186-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}