{
  "id": "ua-law-3160-17",
  "type": "statute",
  "title": "Закон України (3160-17)",
  "title_en": "",
  "short_name": "3160-17",
  "status": "in_force",
  "issued_date": "2011-03-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3160-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) звільнені особи - особи, які відбули покарання у виді обмеження волі або позбавлення волі на певний строк, а також звільнені від подальшого відбування зазначених видів покарань на підставах, передбачених законом;\n2) соціальна адаптація - процес засвоєння звільненими особами соціального досвіду з метою повернення їх до самостійного загальноприйнятого соціально-нормативного життя в суспільстві;\n3) соціальний патронаж - допомога звільненим особам шляхом здійснення комплексу правових, економічних, організаційних, психологічних, соціальних та інших заходів, зокрема надання послуг, спрямованих на їх соціальну адаптацію;\n4) спеціалізовані установи для звільнених осіб - установи, діяльність яких спрямована на надання допомоги звільненим особам, їх підтримку та соціальну адаптацію;\n5) суб'єкти соціального патронажу - центральні і місцеві органи виконавчої влади та органи місцевого самоврядування, підприємства, установи та організації, об'єднання громадян, а також фізичні особи, які здійснюють соціальний патронаж."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, та на звільнених осіб (громадян України, іноземців та осіб без громадянства, які на законних підставах постійно проживають на території України).\n2. Соціальний патронаж здійснюється стосовно звільнених осіб, які звернулися до суб'єктів соціального патронажу протягом шести місяців після звільнення з установ виконання покарань."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України про соціальну адаптацію осіб, які відбувають чи відбули покарання у виді обмеження волі або позбавлення волі на певний строк",
      "content": "1. Законодавство України про соціальну адаптацію осіб, які відбувають чи відбули покарання у виді обмеження волі або позбавлення волі на певний строк, складається з цього Закону, інших законодавчих актів України, міжнародних договорів України та нормативно-правових актів, прийнятих на їх виконання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи здійснення соціального патронажу",
      "content": "1. Соціальний патронаж звільнених осіб базується на таких принципах:\nзаконності;\nдемократизму;\nрівності громадян;\nадресності;\nіндивідуального підходу;\nдоступності та відкритості;\nдобровільності вибору чи відмови від підтримки;\nгуманності;\nкомплексності;\nсоціальної справедливості;\nконфіденційності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Гарантії реалізації прав звільнених осіб",
      "content": "1. Права звільнених осіб, визначені цим Законом, реалізуються в повному обсязі і не можуть бути обмежені, крім випадків, передбачених законом.\n2. Рішення, дії чи бездіяльність суб'єктів соціального патронажу можуть бути оскаржені в порядку, передбаченому законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підготовка до звільнення осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк",
      "content": "1. З метою соціальної адаптації перед звільненням з установи виконання покарань адміністрацією зазначеної установи вживаються заходи з підготовки до звільнення осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, спільно із суб'єктами соціального патронажу, які надають цим особам допомогу щодо трудового і побутового влаштування за обраним ними місцем проживання.\n2. Порядок взаємодії установ виконання покарань та суб'єктів соціального патронажу під час підготовки до звільнення осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, затверджується наказом центральних органів виконавчої влади, що забезпечують формування державної правової політики, державної політики у сферах трудових відносин, соціального захисту населення, сім’ї та дітей, освіти і науки, молоді та спорту, охорони здоров’я, та Міністерства внутрішніх справ України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Організація освіти осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, разом з центральним органом виконавчої влади, що реалізує державну політику у сфері освіти і науки, молоді та спорту, забезпечують надання особам, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, з урахуванням потреб національної економіки можливості для здобуття освіти через систему навчальних закладів, в тому числі шляхом дистанційної форми навчання, з метою їх подальшої соціальної адаптації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Організація діяльності суб'єктів соціального патронажу",
      "content": "1. Центральні та місцеві органи виконавчої влади, органи місцевого самоврядування здійснюють соціальний патронаж звільнених осіб, зокрема, утворюють спостережні комісії, піклувальні ради при спеціальних виховних установах та здійснюють контроль за діяльністю суб'єктів соціального патронажу, які їм підпорядковані.\n2. Загальну координацію соціального патронажу звільнених осіб віком до 35 років включно здійснює центральний орган виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки, молоді та спорту, а після 35 років - центральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення.\n3. Порядок взаємодії суб'єктів соціального патронажу затверджується наказом центральних органів виконавчої влади, що забезпечують формування державної правової політики, державної політики у сферах трудових відносин, соціального захисту населення, сім’ї та дітей, освіти і науки, молоді та спорту, охорони здоров’я, виконання кримінальних покарань, та Міністерства внутрішніх справ України.\n4. Суб'єкти соціального патронажу в разі звернення до них звільнених осіб зобов'язані невідкладно розпочати здійснення стосовно таких осіб заходів соціального патронажу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Послуги, що надаються суб'єктами соціального патронажу",
      "content": "1. Суб'єктами соціального патронажу надаються послуги тимчасового притулку, а також соціальні, медичні, юридичні, освітні, реабілітаційні та інші послуги.\n2. Послуги надаються звільненим особам, які звернулися до суб'єктів соціального патронажу, в установленому законодавством порядку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Окремі заходи соціального патронажу",
      "content": "1. Звільненим особам забезпечується надання медичної та медико-санітарної допомоги в установленому законодавством порядку.\nУ разі відсутності у звільненої особи реєстрації місця проживання або перебування надання їй медичної допомоги здійснюється за направленням суб'єктів соціального патронажу.\nЗвільнені особи, які хворіють на особливо небезпечні інфекційні хвороби або є носіями збудників таких хвороб, підлягають медичному нагляду і лікуванню в порядку, передбаченому законом.\nОсоби, які на день звільнення потребують стаціонарної медичної допомоги, направляються до закладів охорони здоров'я на підставах і в порядку, передбачених законодавством.\n2. До звільнення з установ виконання покарань за особами, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, зберігається жиле приміщення, що вони займали на законних підставах до засудження.\nЗвільнені особи, які потребують поліпшення житлових умов, мають право на отримання житлового приміщення в порядку, передбаченому законодавством.\nЗвільненим особам, які не мають жилої площі, після прибуття до обраного місця проживання на період до отримання такої площі місцевими органами виконавчої влади та органами місцевого самоврядування надається місце для тимчасового проживання в соціальних чи спеціальних гуртожитках, створених цими органами. Місце для проживання в зазначених гуртожитках надається також звільненим особам, жила площа яких тимчасово заселена, на період до її звільнення та звільненим особам, яким повернути колишнє жиле приміщення немає можливості, - на період до поліпшення їх житлових умов у порядку, передбаченому законом.\n3. Видача паспортів та реєстрація місця проживання або перебування звільнених осіб здійснюються протягом строку та в порядку, передбачених законодавством.\n4. Держава забезпечує надання додаткових гарантій щодо працевлаштування звільнених осіб."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Спеціалізовані установи для звільнених осіб",
      "content": "1. Спеціалізованими установами для звільнених осіб є:\nцентр соціальної адаптації;\nспеціальний будинок-інтернат.\n2. Спеціалізовані установи для звільнених осіб утворюються відповідно до потреб регіону місцевими органами виконавчої влади, органами місцевого самоврядування, підприємствами, установами та організаціями, об'єднаннями громадян."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Центр соціальної адаптації",
      "content": "1. Центр соціальної адаптації - соціальна установа, діяльність якої спрямована на поступове повернення звільнених осіб до самостійного загальноприйнятого соціально-нормативного життя в суспільстві шляхом надання їм соціальних послуг та сприяння в отриманні іншої допомоги з урахуванням індивідуальних потреб.\n2. Діяльність центру соціальної адаптації регулюється типовим положенням, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Спеціальний будинок-інтернат",
      "content": "1. Спеціальний будинок-інтернат - соціально-медична установа, призначена для постійного проживання звільнених осіб - громадян похилого віку, осіб з інвалідністю I і II груп, які за станом здоров'я потребують стороннього догляду, побутового і медичного обслуговування.\n2. До спеціального будинку-інтернату на безоплатній основі приймаються звільнені особи - громадяни похилого віку, особи з інвалідністю I і II груп, що не мають працездатних дітей або інших родичів, які згідно із законом зобов'язані їх утримувати.\nДо спеціального будинку-інтернату можуть прийматися на платній основі звільнені особи, що мають працездатних дітей або інших родичів, які згідно із законом зобов'язані їх утримувати.\n3. Діяльність спеціальних будинків-інтернатів регулюється типовим положенням , затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Соціальний патронаж окремих категорій звільнених осіб",
      "content": "1. У разі якщо звільнена особа є бездомною, надання їй послуг здійснюється відповідно до Закону України \"Про основи соціального захисту бездомних осіб і безпритульних дітей\".\n2. Громадяни похилого віку та особи з інвалідністю I і II груп з числа звільнених осіб, які потребують постійного стороннього догляду, направляються місцевими державними адміністраціями до будинків-інтернатів та інших закладів соціальної підтримки (догляду) в установленому законодавством порядку.\n3. До дітей-сиріт та дітей, позбавлених батьківського піклування, звільнених з установ виконання покарань, органи опіки і піклування застосовують форми їх влаштування в установленому законодавством порядку.\n4. Звільненим особам віком до 35 років включно соціальні послуги надаються центрами соціальних служб для сім'ї, дітей та молоді на підставах і в порядку, передбачених законодавством."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження центральних органів виконавчої влади щодо здійснення соціального патронажу",
      "content": "1. Центральні органи виконавчої влади:\n1) забезпечують реалізацію державної політики щодо соціальної адаптації звільнених осіб;\n2) організовують та координують роботу щодо здійснення соціального патронажу;\n3) забезпечують розроблення відповідних планів заходів з метою реалізації державної політики щодо соціальної адаптації звільнених осіб;\n4) здійснюють методичне та нормативно-правове забезпечення соціального патронажу;\n5) вживають заходів для підтримки підприємств, установ, організацій та фізичних осіб, що здійснюють соціальний патронаж;\n6) здійснюють інші повноваження у цій сфері відповідно до закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження місцевих органів виконавчої влади та органів місцевого самоврядування щодо здійснення соціального патронажу",
      "content": "1. Місцеві органи виконавчої влади та органи місцевого самоврядування:\n1) забезпечують здійснення заходів соціального патронажу відповідно до закону;\n2) координують і контролюють діяльність підпорядкованих їм підприємств, установ та організацій, що здійснюють соціальний патронаж;\n3) надають підтримку підприємствам, установам та організаціям, що здійснюють соціальний патронаж;\n4) забезпечують виконання загальнодержавної та місцевих програм розвитку соціального житла, створення спеціальних гуртожитків для тимчасового проживання звільнених осіб;\n5) забезпечують утворення мережі спеціалізованих установ для звільнених осіб з урахуванням потреб і умов регіону;\n6) утворюють спостережні комісії та піклувальні ради, діяльність яких регулюється положенням, що затверджується Кабінетом Міністрів України;\n6 -1 ) здійснюють заходи щодо соціальної адаптації звільнених осіб відповідно до закону;\n6 -2 ) беруть участь у процесі підготовки до звільнення осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк;\n6 -3 ) сприяють звільненим особам в отриманні ними соціальних пільг та гарантій, передбачених законом;\n6 -4 ) вживають заходів щодо влаштування звільнених осіб, які втратили зв’язок із сім’єю, не мають постійного місця проживання або перебування та потребують підтримки, до центрів соціальної адаптації або інших установ та закладів соціальної підтримки (догляду);\n6 -5 ) вживають заходів щодо влаштування звільнених осіб похилого віку та осіб з інвалідністю I та II груп, які потребують постійного стороннього догляду, побутового і медичного обслуговування, до будинків-інтернатів або інших закладів соціальної підтримки (догляду);\n7) здійснюють інші повноваження у цій сфері відповідно до закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження державної служби зайнятості щодо здійснення соціального патронажу",
      "content": "Державна служба зайнятості:\n1) бере участь у підготовці до звільнення осіб, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк;\n2) здійснює інші повноваження в цій сфері відповідно до закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження уповноважених органів, що проводять соціальну роботу з сім'ями, дітьми та молоддю, щодо здійснення соціального патронажу",
      "content": "1. Уповноважені органи, що проводять соціальну роботу з сім'ями, дітьми та молоддю, здійснюють відповідно до законодавства соціальний патронаж молодих осіб, які відбули покарання у виді обмеження волі або позбавлення волі на певний строк.\n2. Центри соціальних служб для сім'ї, дітей та молоді:\n1) визначають потреби в наданні соціально-педагогічних, соціально-медичних, соціально-економічних, психологічних, юридичних та інформаційних послуг молодим особам, які відбули покарання у виді обмеження волі або позбавлення волі на певний строк, а також звільненим від подальшого відбування зазначених видів покарань з підстав, передбачених законом, та забезпечують їх соціальне обслуговування;\n2) здійснюють у разі потреби соціальний супровід молодих осіб, які відбули покарання у виді обмеження волі або позбавлення волі на певний строк, а також звільненим від подальшого відбування зазначених видів покарань з підстав, передбачених законом;\n3) сприяють зміцненню родинних та суспільно корисних зв'язків молодих осіб, які відбули покарання у виді обмеження волі або позбавлення волі на певний строк, а також звільненим від подальшого відбування зазначених видів покарань з підстав, передбачених законом, здобуттю ними освіти, вирішенню питань трудового і побутового влаштування;\n4) здійснюють інші повноваження в цій сфері відповідно до закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження органів Національної поліції щодо здійснення соціального патронажу",
      "content": "1. Органи Національної поліції:\n1) проводять перевірку прибуття звільненої особи до місця проживання в порядку, встановленому законодавством;\n2) здійснюють інші повноваження в цій сфері відповідно до закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, щодо здійснення соціального патронажу",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів:\n1) забезпечує оформлення та видачу особам, які відбувають покарання у виді обмеження волі або позбавлення волі на певний строк, і звільненим особам паспортів громадян України;\n2) здійснює реєстрацію місця проживання або перебування звільнених осіб;\n3) здійснює інші повноваження в цій сфері відповідно до закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров'я, щодо здійснення соціального патронажу",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров'я:\n1) організовує надання звільненим особам лікувально-профілактичної, медичної та санітарної допомоги; забезпечують проведення діагностично-лабораторних обстежень у державних і комунальних закладах охорони здоров'я;\n2) забезпечує госпіталізацію до спеціалізованих закладів охорони здоров'я звільнених осіб, які потребують стаціонарного лікування, у тому числі хворих на туберкульоз або інфікованих збудниками туберкульозу, ВІЛ-інфікованих осіб та осіб із захворюваннями, що передаються статевим шляхом, у випадках, передбачених законом;\n3) здійснює інші повноваження в цій сфері відповідно до закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Участь підприємств, установ, організацій, які не є у державній власності, об'єднань громадян та фізичних осіб у здійсненні соціального патронажу",
      "content": "1. У здійсненні соціального патронажу звільнених осіб на добровільних засадах можуть брати участь підприємства, установи, організації, які не є у державній власності, об'єднання громадян та фізичні особи.\n2. Обсяг та форма участі підприємств, установ, організацій, які не є у державній власності, об'єднань громадян у здійсненні соціального патронажу визначаються їх установчими документами."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансування заходів соціального патронажу",
      "content": "1. Витрати на заходи соціального патронажу здійснюються відповідно до Бюджетного кодексу України . Додаткове фінансування здійснюється за рахунок залучених на добровільних засадах коштів підприємств, установ, організацій, які не є у державній власності, об'єднань громадян та фізичних осіб."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Підтримка підприємств, установ та організацій, які не є у державній власності, об'єднань громадян",
      "content": "1. Місцеві органи виконавчої влади та органи місцевого самоврядування можуть надавати на конкурсних засадах бюджетні кошти для здійснення підприємствами, установами та організаціями, які не є у державній власності, об'єднаннями громадян заходів соціального патронажу відповідно до законодавства.\n2. Правила проведення конкурсів на отримання бюджетних коштів для здійснення соціального патронажу встановлюються місцевими органами виконавчої влади та органами місцевого самоврядування.\n3. З переможцями конкурсу на отримання бюджетних коштів для здійснення соціального патронажу укладаються договори щодо умов та обсягу фінансування заходів і порядку їх проведення."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відповідальність за порушення законодавства щодо соціального патронажу",
      "content": "1. Особи, винні у порушенні вимог цього Закону, несуть відповідальність згідно із законом.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Визнати таким, що втратив чинність, Закон України \"Про соціальну адаптацію осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк\" (Відомості Верховної Ради України, 2004 р., № 6, ст. 39; 2005 р., № 10, ст. 191).\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}