{
  "id": "ua-law-3166-17",
  "type": "statute",
  "title": "Закон України (3166-17)",
  "title_en": "",
  "short_name": "3166-17",
  "status": "in_force",
  "issued_date": "2011-03-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3166-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення та система центральних органів виконавчої влади",
      "content": "1. Систему центральних органів виконавчої влади складають міністерства України (далі - міністерства) та інші центральні органи виконавчої влади.\nСистема центральних органів виконавчої влади є складовою системи органів виконавчої влади, вищим органом якої є Кабінет Міністрів України.\n2. Міністерства забезпечують формування та реалізують державну політику в одній чи декількох сферах, інші центральні органи виконавчої влади виконують окремі функції з реалізації державної політики.\nПовноваження міністерств, інших центральних органів виконавчої влади поширюються на всю територію держави."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи діяльності міністерств та інших центральних органів виконавчої влади",
      "content": "1. Діяльність міністерств та інших центральних органів виконавчої влади ґрунтується на принципах верховенства права, забезпечення дотримання прав і свобод людини і громадянина, безперервності, законності, забезпечення єдності державної політики, відкритості та прозорості, відповідальності.\n2. Міністерства діють за принципом єдиноначальності. Інші центральні органи виконавчої влади діють за принципом єдиноначальності, якщо інше не передбачено законом.\n3. Підприємства, установи та організації, що належать до сфери управління міністерств, інших центральних органів виконавчої влади, не можуть здійснювати владні повноваження, крім випадків, визначених законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові засади діяльності міністерств, інших центральних органів виконавчої влади",
      "content": "1. Міністерства, інші центральні органи виконавчої влади у своїй діяльності керуються Конституцією України , цим та іншими законами України, указами Президента України та постановами Верховної Ради України, прийнятими відповідно до Конституції та законів України, актами Кабінету Міністрів України, іншими актами законодавства України.\n2. Організація, повноваження і порядок діяльності міністерств, інших центральних органів виконавчої влади визначаються Конституцією України , цим та іншими законами України.\nПоложення цього Закону застосовуються до Національного антикорупційного бюро України, його службовців, осіб начальницького складу та інших працівників у частині, що не суперечить Закону України \"Про Національне антикорупційне бюро України.\n3. Положення про міністерства, інші центральні органи виконавчої влади затверджує Кабінет Міністрів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Статус і атрибути міністерств, інших центральних органів виконавчої влади",
      "content": "1. Міністерства та інші центральні органи виконавчої влади є юридичними особами публічного права.\nМіністерства, інші центральні органи виконавчої влади набувають статусу юридичної особи з дати внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про їх державну реєстрацію як юридичної особи.\nМіністерства, інші центральні органи виконавчої влади припиняються як юридичні особи з дати внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про державну реєстрацію їх припинення.\n2. Міністерство, інший центральний орган виконавчої влади має печатку із зображенням Державного Герба України та своїм найменуванням, власні бланки, рахунки в органах Державної казначейської служби України.\n3. На будинках, де розміщуються міністерства, інші центральні органи виконавчої влади, вивішуються таблички (вивіски) із зображенням Державного Герба України та найменуванням розташованих органів і піднімається Державний Прапор України.\n4. Зразки печаток, бланків і табличок (вивісок) міністерств, інших центральних органів виконавчої влади затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Утворення, реорганізація та ліквідація міністерств та інших центральних органів виконавчої влади",
      "content": "1. Міністерства та інші центральні органи виконавчої влади утворюються, реорганізуються та ліквідуються Кабінетом Міністрів України за поданням Прем'єр-міністра України.\n2. Члени Кабінету Міністрів України можуть вносити Прем'єр-міністрові України пропозиції щодо утворення, реорганізації або ліквідації міністерств та інших центральних органів виконавчої влади.\n3. Утворення, реорганізація та ліквідація міністерства, іншого центрального органу виконавчої влади здійснюються з урахуванням завдань Кабінету Міністрів України, а також з урахуванням необхідності забезпечення здійснення повноважень та функцій органів виконавчої влади і недопущення дублювання повноважень.\n4. Міністерство, інший центральний орган виконавчої влади утворюється шляхом утворення нового органу влади або в результаті реорганізації (злиття, поділу, перетворення) одного чи кількох центральних органів виконавчої влади.\n5. Міністерство, інший центральний орган виконавчої влади припиняється шляхом реорганізації (злиття, приєднання, поділу, перетворення) або ліквідації.\n6. Державна реєстрація міністерства, іншого центрального органу виконавчої влади як юридичної особи здійснюється у триденний строк з дня набрання чинності постанови Верховної Ради України про призначення міністра, акту Кабінету Міністрів України про призначення керівника іншого центрального органу виконавчої влади.\nЗдійснення заходів щодо державної реєстрації міністерства, іншого центрального органу виконавчої влади як юридичної особи покладається на міністра, керівника іншого центрального органу виконавчої влади.\n7. Міністерства, інші центральні органи виконавчої влади, щодо яких набрав чинності акт Кабінету Міністрів України про їх припинення, продовжують здійснювати повноваження та функції у визначених сферах компетенції до завершення здійснення заходів з утворення міністерства, іншого центрального органу виконавчої влади, до якого переходять повноваження та функції міністерства, іншого центрального органу виконавчої влади, що припиняється, та можливості забезпечення здійснення ним цих функцій і повноважень, про що видається відповідний акт Кабінету Міністрів України.\nПоложення абзацу першого цієї частини діють також у разі, якщо міністерству, іншому центральному органу виконавчої влади, що утворюється, передаються повноваження та функції міністерства, іншого центрального органу виконавчої влади, що продовжує функціонувати, а також у разі, якщо міністерству, іншому центральному органу виконавчої влади передаються повноваження та функції міністерства, іншого центрального органу виконавчої влади без утворення нового міністерства, іншого центрального органу виконавчої влади.\n8. Актом Кабінету Міністрів України про реорганізацію міністерства, іншого центрального органу виконавчої влади визначаються правонаступники органу, що реорганізується, до яких переходять повноваження та функції, майно, права та обов’язки такого органу.\nАктом Кабінету Міністрів України про ліквідацію міністерства, іншого центрального органу виконавчої влади визначаються правонаступники майна, прав і обов’язків органу, що ліквідується, центральні органи виконавчої влади, яким передаються в разі потреби окремі повноваження та функції такого органу, вирішується питання щодо подальшого використання його майна.\n9. Порядок здійснення заходів, пов'язаних з утворенням, реорганізацією чи ліквідацією міністерств, інших центральних органів виконавчої влади , визначається цим Законом та Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Міністерство",
      "content": "1. Міністерство є центральним органом виконавчої влади, який забезпечує формування та реалізує державну політику в одній чи декількох визначених Кабінетом Міністрів України сферах, проведення якої покладено на Кабінет Міністрів України Конституцією та законами України.\n2. Міністерство очолює міністр України (далі - міністр), який є членом Кабінету Міністрів України.\n3. Порядок призначення на посаду та звільнення з посади, припинення повноважень на посаді міністра, а також статус міністра як члена Кабінету Міністрів України, визначаються Конституцією України та Законом України \"Про Кабінет Міністрів України\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Завдання міністерства",
      "content": "1. Основними завданнями міністерства як органу, що забезпечує формування та реалізує державну політику в одній чи декількох сферах, є:\n1) забезпечення нормативно-правового регулювання;\n2) визначення пріоритетних напрямів розвитку;\n3) інформування та надання роз'яснень щодо здійснення державної політики;\n4) узагальнення практики застосування законодавства, розроблення пропозицій щодо його вдосконалення та внесення в установленому порядку проектів законодавчих актів, актів Президента України, Кабінету Міністрів України на розгляд Президентові України та Кабінету Міністрів України;\n4 -1 ) забезпечення здійснення соціального діалогу на галузевому рівні;\n5) здійснення інших завдань, визначених законами України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Міністр",
      "content": "1. Міністр як член Кабінету Міністрів України здійснює повноваження, визначені Законом України \"Про Кабінет Міністрів України\", в тому числі щодо спрямування та координації діяльності центральних органів виконавчої влади.\n2. Міністр як керівник міністерства:\n1) очолює міністерство, здійснює керівництво його діяльністю;\n2) визначає пріоритети роботи міністерства та шляхи виконання покладених на нього завдань, затверджує плани роботи міністерства, звіти про їх виконання;\n3) в межах компетенції організовує та контролює виконання міністерством Конституції України , законів України, актів Президента України, актів Кабінету Міністрів України;\n4) забезпечує виконання зобов'язань, взятих за міжнародними договорами України;\n5) вносить Прем'єр-міністрові України пропозиції щодо призначення на посади першого заступника міністра, заступника міністра;\n6) затверджує положення про самостійні структурні підрозділи апарату міністерства;\n7) вносить Кабінету Міністрів України подання про утворення в межах граничної чисельності державних службовців та працівників апарату міністерства і коштів, передбачених на утримання міністерства, ліквідацію, реорганізацію територіальних органів міністерства як юридичних осіб публічного права, затверджує положення про них;\n8) затверджує структуру апарату міністерства і його територіальних органів;\n9) утворює, ліквідовує, реорганізовує за погодженням з Кабінетом Міністрів України територіальні органи міністерства як структурні підрозділи апарату міністерства, що не мають статусу юридичної особи;\n11) вносить на розгляд Кабінету Міністрів України пропозиції у разі вмотивованої відмови Голови Верховної Ради Автономної Республіки Крим, Голови Ради міністрів Автономної Республіки Крим, голови обласної державної адміністрації (підтримки головою обласної державної адміністрації вмотивованої відмови голови районної державної адміністрації) погодити призначення керівника підприємства, установи, організації, що належить до сфери управління цього міністерства, іншого центрального органу виконавчої влади, діяльність якого спрямовується та координується міністром, про надання Кабінетом Міністрів України згоди на призначення такого керівника;\n12) утворює, ліквідовує, реорганізовує підприємства, установи, організації, що належать до сфери управління цього міністерства, затверджує їхні положення (статути), здійснює у межах своїх повноважень інші функції з управління об’єктами державної власності;\n12 -1 ) призначає на посаду та звільняє з посади керівників підприємств, установ, організацій, що належать до сфери управління міністерства, приймає рішення щодо їх заохочення та притягнення до дисциплінарної відповідальності;\n14) скасовує повністю чи в окремій частині акти територіальних органів міністерства;\n15) порушує в установленому порядку питання щодо заохочення та притягнення до дисциплінарної відповідальності першого заступника, заступників міністра та державного секретаря міністерства;\n16) порушує в установленому порядку питання щодо присвоєння рангу державного службовця державному секретарю міністерства;\n19) представляє міністерство у публічно-правових відносинах з іншими органами, підприємствами, установами та організаціями в Україні та за її межами;\n21) визначає обов'язки першого заступника міністра, заступників міністра, розподіл повноважень міністра між першим заступником міністра та заступниками міністра, які вони здійснюють у разі його відсутності;\n23) залучає державних службовців та працівників територіальних органів міністерства, а за згодою керівників - державних службовців та працівників міністерств, інших центральних органів виконавчої влади, місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ і організацій до розгляду питань, що належать до компетенції міністерства;\n24) приймає рішення щодо розподілу бюджетних коштів, головним розпорядником яких є міністерство;\n25) утворює комісії, робочі та експертні групи;\n26) скликає та проводить наради з питань, що належать до його компетенції;\n27) підписує накази міністерства;\n28) дає обов'язкові для виконання державними службовцями та працівниками апарату міністерства доручення;\n29) спрямовує та координує діяльність розвідувального органу України, який підпорядкований міністерству, в порядку, в межах повноважень та у спосіб, що визначені Законом України \"Про розвідку\" та положенням про відповідний розвідувальний орган, затвердженим Президентом України, а також створює необхідні умови для його функціонування;\n30) здійснює інші повноваження відповідно до Конституції України , цього та інших законів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Перший заступник міністра, заступник міністра",
      "content": "1. Міністр має першого заступника, та заступників, один з яких є заступником з питань боротьби з корупцією.\n2. Перший заступник міністра, заступники міністра призначаються на посади та звільняються з посад Кабінетом Міністрів України за поданням Прем’єр-міністра України відповідно до пропозицій відповідного міністра.\nПропозиція міністра про звільнення з посади першого заступника міністра та заступників міністра повинна бути внесена у разі наявності у них заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання.\nУ разі звільнення міністра перший заступник міністра та заступники міністра звільняються з посад Кабінетом Міністрів України.\n3. Особа, яка призначається на посаду першого заступника міністра чи заступника міністра, повинна відповідати вимогам до членів Кабінету Міністрів України, передбаченим Законом України \"Про Кабінет Міністрів України\".\n4. Перший заступник міністра, заступники міністра дають обов’язкові для виконання державними службовцями та працівниками апарату міністерства та його територіальних органів (у разі утворення) доручення.\n5. Посади першого заступника міністра та заступників міністра належать до політичних посад, на які не поширюється трудове законодавство та законодавство про державну службу.\n6. Соціальне та інше забезпечення першого заступника міністра, заступників міністра здійснюється в порядку та на умовах, визначених Законом України \"Про Кабінет Міністрів України\" для членів Кабінету Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державний секретар міністерства",
      "content": "1. Державний секретар міністерства є вищою посадовою особою з числа державних службовців міністерства. Державний секретар підзвітний і підконтрольний міністру.\n2. Державний секретар міністерства призначається на посаду Кабінетом Міністрів України строком на п’ять років з правом повторного призначення.\nВідбір кандидатури на посаду державного секретаря міністерства здійснюється за результатами конкурсу, що проводиться відповідно до законодавства про державну службу.\nКандидатом на посаду державного секретаря міністерства може бути громадянин України, який має вищу освіту, загальний стаж роботи не менше семи років, включаючи досвід управлінської роботи не менше трьох років, і відповідає іншим вимогам, визначеним законом.\nДержавний секретар міністерства звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України або відповідного міністра.\n3. Основними завданнями державного секретаря міністерства є забезпечення діяльності міністерства, стабільності та наступності у його роботі, організація поточної роботи, пов’язаної із здійсненням повноважень міністерства.\n4. Державний секретар міністерства відповідно до покладених на нього завдань:\n1) організовує роботу апарату міністерства;\n2) забезпечує підготовку пропозицій щодо виконання завдань міністерства та подає їх на розгляд міністру;\n3) організовує та контролює виконання апаратом міністерства Конституції та законів України, актів Президента України, актів Кабінету Міністрів України, наказів міністерства та доручень міністра, його першого заступника та заступників, звітує про їх виконання;\n4) готує та подає міністру для затвердження плани роботи міністерства, звітує про їх виконання;\n5) забезпечує реалізацію державної політики стосовно державної таємниці, контроль за її збереженням в апараті міністерства;\n6) у межах своїх повноважень запитує та одержує в установленому порядку від державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ, організацій в Україні та за її межами безоплатно інформацію, документи і матеріали, а від органів державної статистики - статистичну інформацію, необхідну для виконання покладених на міністерство завдань;\n7) за погодженням із центральним органом виконавчої влади, що забезпечує формування державної бюджетної політики, затверджує штатний розпис та кошторис міністерства;\n8) призначає на посади та звільняє з посад у порядку, передбаченому законодавством про державну службу, державних службовців апарату міністерства, укладає та розриває з ними контракти про проходження державної служби у порядку, передбаченому Кабінетом Міністрів України, присвоює їм ранги державних службовців, приймає рішення щодо їх заохочення та притягнення до дисциплінарної відповідальності;\n9) приймає на роботу та звільняє з роботи у порядку, передбаченому законодавством про працю, працівників апарату міністерства, приймає рішення щодо їх заохочення, притягнення до дисциплінарної відповідальності;\n10) призначає на посади керівників територіальних органів міністерства та їх заступників і звільняє їх з посад;\n11) погоджує у передбачених законом випадках призначення на посади та звільнення з посад керівників відповідних структурних підрозділів обласних, Київської та Севастопольської міських державних адміністрацій;\n{Пункт 13 частини четвертої статті 10 виключено на підставі Закону № 117-IX від 19.09.2019\n14) забезпечує в установленому порядку організацію підготовки, перепідготовки та підвищення кваліфікації державних службовців та інших працівників міністерства;\n15) представляє міністерство як юридичну особу в цивільно-правових відносинах;\n16) у межах повноважень, передбачених законом, дає обов’язкові для виконання державними службовцями та іншими працівниками міністерства доручення;\n17) з питань, що належать до його повноважень, видає накази організаційно-розпорядчого характеру та контролює їх виконання;\n18) вносить подання щодо представлення в установленому порядку державних службовців та інших працівників апарату міністерства, його територіальних органів до відзначення державними нагородами України.\n5. На час відсутності державного секретаря міністерства чи неможливості здійснення ним своїх повноважень з інших причин його обов’язки виконує один із керівників самостійних структурних підрозділів апарату міністерства відповідно до наказу державного секретаря міністерства.\n6. Державний секретар Міністерства оборони України може бути військовослужбовцем.\nДержавний секретар Міністерства оборони України здійснює повноваження, визначені частиною четвертою цієї статті, крім повноважень, які здійснює Міністр оборони України, зокрема:\n1) затвердження структури апарату Міністерства оборони України, граничної чисельності Генерального штабу Збройних Сил України та погодження його структури;\n2) затвердження Положення про структурні підрозділи апарату Міністерства оборони України, призначення на посади та звільнення з посад їх керівників, прийняття рішення щодо присвоєння їм рангу державного службовця, заохочення та притягнення до дисциплінарної відповідальності;\n3) внесення подання щодо представлення в установленому порядку військовослужбовців, державних службовців, працівників Міністерства оборони України та Збройних Сил України до відзначення державними нагородами України, нагородження їх відзнаками Міністерства оборони України, застосування інших видів заохочень;\n4) скасування повністю чи в окремій частині наказів державного секретаря Міністерства оборони України, актів органів військового управління, що суперечать Конституції України, іншим актам законодавства та актам Міністерства оборони України.\n7. Державний секретар Міністерства закордонних справ України є дипломатичним службовцем.\nДержавний секретар Міністерства закордонних справ України здійснює повноваження керівника державної служби стосовно посадових осіб дипломатичної служби, затверджує штатні розписи та кошториси органів дипломатичної служби.\nДержавний секретар Міністерства закордонних справ України здійснює повноваження, визначені частиною четвертою цієї статті, крім таких повноважень, які здійснює Міністр закордонних справ України відповідно до закону:\n1) порушення в установленому порядку питання щодо заохочення та притягнення до дисциплінарної відповідальності першого заступника, заступників Міністра закордонних справ, Державного секретаря Міністерства закордонних справ України, Надзвичайних і Повноважних Послів України, Надзвичайних і Повноважних Послів України з резиденцією в Києві, Постійних представників України при міжнародних організаціях, Представників України при міжнародних організаціях, Глав Місій України при міжнародних організаціях;\n2) порушення в установленому порядку питання щодо присвоєння дипломатичного рангу або рангу державного службовця Державному секретарю Міністерства закордонних справ України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Апарат міністерства",
      "content": "1. Апарат міністерства - організаційно поєднана сукупність структурних підрозділів і посад, що забезпечують діяльність міністра, а також виконання покладених на міністерство завдань.\n2. Апарат міністерства очолює державний секретар міністерства.\n3. Апарат міністерства складається із секретаріату та самостійних структурних підрозділів.\nСтруктуру апарату міністерства затверджує міністр.\n4. Вимоги до формування структури апарату міністерства визначаються Кабінетом Міністрів України.\n5. Державні службовці апарату міністерства призначаються на посаду та звільняються з посади державним секретарем міністерства в порядку, передбаченому законодавством про державну службу.\nПрацівники апарату міністерства приймаються на роботу та звільняються з роботи державним секретарем міністерства в порядку, передбаченому законодавством про працю.\n6. Звільнення міністра не може бути підставою для звільнення державних службовців та працівників апарату міністерства, крім працівників патронатної служби міністра."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Патронатна служба міністра",
      "content": "1. Міністр має право на формування патронатної служби міністра у межах граничної чисельності державних службовців та працівників міністерства і витрат, передбачених на утримання міністерства. Чисельність патронатної служби міністра становить не більше десяти осіб.\n2. Патронатна служба міністра здійснює консультування міністра, підготовку необхідних для виконання завдань міністерства матеріалів, забезпечує зв'язок із посадовими особами інших органів державної влади, організацію зустрічей та зв'язків із громадськістю, медіа, а також виконує інші доручення міністра.\n3. Міністр самостійно визначає персональний склад патронатної служби міністра. Працівники патронатної служби міністра призначаються на посаду та звільняються з посади державним секретарем міністерства за поданням міністра, а також у зв’язку із звільненням міністра.\n6. Працівники патронатної служби міністра не мають права давати доручення державним службовцям та працівникам міністерства.\n7. На працівників патронатної служби поширюється дія законодавства про працю з особливостями, встановленими законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Територіальні органи міністерства",
      "content": "1. Територіальні органи міністерства утворюються як юридичні особи публічного права в межах граничної чисельності державних службовців та працівників міністерства і коштів, передбачених на утримання міністерства, ліквідовуються, реорганізовуються за поданням міністра Кабінетом Міністрів України.\nТериторіальні органи міністерства можуть утворюватися, ліквідовуватися, реорганізовуватися міністром як структурні підрозділи апарату міністерства, що не мають статусу юридичної особи, за погодженням із Кабінетом Міністрів України.\nТериторіальні органи міністерства утворюються у випадках, коли їх створення передбачено положенням про міністерство, затвердженим Кабінетом Міністрів України.\n2. Територіальні органи міністерства можуть утворюватися в Автономній Республіці Крим, областях, містах Києві та Севастополі, районах, районах у містах, містах обласного, республіканського (Автономної Республіки Крим) значення та як міжрегіональні (повноваження яких поширюються на декілька адміністративно-територіальних одиниць) територіальні органи (у разі їх утворення).\n3. Територіальні органи міністерства діють на підставі положень, що затверджуються міністром.\nТипове положення про територіальні органи міністерства затверджується Кабінетом Міністрів України.\n4. Територіальні органи міністерства у межах своїх повноважень видають накази організаційно-розпорядчого характеру та накази, які є адміністративними актами.\nНакази, які є адміністративними актами, видаються, набирають чинності, оскаржуються в адміністративному порядку, виконуються та припиняють дію у порядку, визначеному Законом України \"Про адміністративну процедуру\".\n5. Територіальні органи міністерства набувають статусу юридичної особи з дня внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про їх державну реєстрацію як юридичної особи.\nТериторіальні органи міністерства припиняються як юридичні особи з дня внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про державну реєстрацію їх припинення.\n6. Керівники територіальних органів міністерства призначаються на посади та звільняються з посад державним секретарем.\nЗаступники керівників територіальних органів міністерства призначаються на посади та звільняються з посад державним секретарем.\nІнші державні службовці територіальних органів міністерства призначаються на посади та звільняються з посад керівниками територіальних органів міністерства.\nПрацівники територіальних органів міністерства приймаються на роботу та звільняються з роботи керівниками територіальних органів міністерства.\n7. Структуру територіальних органів міністерства затверджує міністр.\nШтатний розпис та кошторис територіальних органів міністерства затверджує державний секретар міністерства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Колегія міністерства та інші консультативні, дорадчі та інші допоміжні органи міністерства",
      "content": "1. Для підготовки рекомендацій щодо виконання завдань міністерства може утворюватися колегія міністерства як консультативно-дорадчий орган.\n2. До складу колегії входять міністр (голова колегії), перший заступник міністра, заступники міністра, державний секретар міністерства, можуть входити керівники самостійних структурних підрозділів апарату міністерства, територіальних органів міністерства, а також за згодою - представники інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, наукових і навчальних закладів, громадських об'єднань, інші особи.\n3. Періодичність проведення засідань колегії визначається міністром.\n4. Рішення колегії оформляються протоколом.\n5. Рішення колегії можуть бути реалізовані шляхом видання відповідного наказу міністерства.\n6. Типове положення про колегію міністерства затверджується Кабінетом Міністрів України.\n7. Для розгляду наукових рекомендацій та проведення фахових консультацій з основних питань діяльності у міністерстві можуть утворюватися інші постійні або тимчасові консультативні, дорадчі та інші допоміжні органи.\n8. Рішення про утворення чи ліквідацію колегії, інших постійних або тимчасових консультативних, дорадчих та інших допоміжних органів приймає міністр.\n9. Кількісний та персональний склад колегії, інших консультативних, дорадчих та інших допоміжних органів і положення про них затверджує міністр."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Накази міністерства",
      "content": "1. Міністерство у межах своїх повноважень, на основі і на виконання Конституції та законів України, актів Президента України та постанов Верховної Ради України, прийнятих відповідно до Конституції та законів України, актів Кабінету Міністрів України видає накази, які підписує міністр.\n2. Накази міністерства, видані в межах його повноважень, є обов'язковими для виконання центральними органами виконавчої влади, їх територіальними органами, місцевими державними адміністраціями, органами влади Автономної Республіки Крим, органами місцевого самоврядування, підприємствами, установами і організаціями всіх форм власності та громадянами.\n3. Накази міністерства нормативно-правового змісту підлягають державній реєстрації Міністерством юстиції України та включаються до Єдиного державного реєстру нормативно-правових актів.\n4. Накази міністерства, які відповідно до закону є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nНакази міністерства, які є адміністративними актами, видаються, набирають чинності, виконуються та припиняють дію у порядку, визначеному Законом України \"Про адміністративну процедуру\".\n5. Накази міністерства, які є нормативно-правовими актами, після включення до Єдиного державного реєстру нормативно-правових актів опубліковуються державною мовою в офіційних друкованих виданнях.\n6. Всі накази міністерства оприлюднюються державною мовою на офіційному сайті міністерства в порядку, передбаченому Законом України \"Про доступ до публічної інформації\".\nПроекти наказів міністерства, які мають нормативно-правовий характер, оприлюднюються на офіційному веб-сайті міністерства відповідно до Закону України \"Про доступ до публічної інформації\", крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки.\n7. Накази міністерства, які є нормативно-правовими актами і пройшли державну реєстрацію, набирають чинності з дня офіційного опублікування, якщо інше не передбачено самими актами, але не раніше дня офіційного опублікування.\n8. Накази міністерства або їх окремі частини можуть бути оскаржені фізичними та юридичними особами до адміністративного суду в порядку, встановленому законом.\nНакази міністерства, які є адміністративними актами, оскаржуються в порядку, визначеному Законом України \"Про адміністративну процедуру\", до міністерства, яке прийняло такий адміністративний акт, якщо при ньому утворено комісію з розгляду скарг, крім випадків, якщо законами України визначено інший суб’єкт розгляду скарги, та/або до адміністративного суду. У разі якщо при міністерстві комісію з розгляду скарг не утворено, такі накази оскаржуються до адміністративного суду.\n9. Накази міністерства можуть бути скасовані Кабінетом Міністрів України повністю чи в окремій частині.\n10. Скасування наказу міністерства Кабінетом Міністрів України має наслідком припинення вчинення будь-якими органами, особами дій, спрямованих на виконання скасованого наказу міністерства, здійснення повноважень, визначених цим наказом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Центральні органи виконавчої влади",
      "content": "1. Центральні органи виконавчої влади утворюються для виконання окремих функцій з реалізації державної політики як служби, агентства, інспекції, комісії, бюро, Український інститут національної пам’яті.\n2. Діяльність центральних органів виконавчої влади спрямовується та координується Кабінетом Міністрів України через відповідних міністрів згідно із законодавством."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Завдання центральних органів виконавчої влади",
      "content": "1. Основними завданнями центральних органів виконавчої влади є:\n1) надання адміністративних послуг;\n2) здійснення державного нагляду (контролю);\n3) управління об'єктами державної власності;\n4) внесення пропозицій щодо забезпечення формування державної політики на розгляд міністрів, які спрямовують та координують їх діяльність;\n5) здійснення інших завдань, визначених законами України.\n2. Центральні органи виконавчої влади можуть здійснювати одне або кілька визначених частиною першою цієї статті завдань.\nУ разі якщо більшість функцій центрального органу виконавчої влади складають функції з проведення оперативно-розшукової діяльності та досудового розслідування кримінальних правопорушень, центральний орган виконавчої влади може утворюватися як бюро.\nУ разі якщо більшість функцій центрального органу виконавчої влади складають функції з надання адміністративних послуг фізичним і юридичним особам, центральний орган виконавчої влади утворюється як служба.\nУ разі якщо більшість функцій центрального органу виконавчої влади складають функції з управління об'єктами державної власності, що належать до сфери його управління, центральний орган виконавчої влади утворюється як агентство.\nУ разі якщо більшість функцій центрального органу виконавчої влади складають контрольно-наглядові функції за дотриманням державними органами, органами місцевого самоврядування, їх посадовими особами, юридичними та фізичними особами актів законодавства, центральний орган виконавчої влади утворюється як інспекція.\nУ разі якщо завданням центрального органу виконавчої влади є забезпечення формування та реалізація державної політики у сфері національної пам’яті Українського народу, центральний орган виконавчої влади утворюється як Український інститут національної пам’яті."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження міністра у відносинах з центральним органом виконавчої влади, діяльність якого спрямовується та координується через міністра",
      "content": "1. Кабінет Міністрів України спрямовує та координує діяльність центральних органів виконавчої влади через міністра у порядку, визначеному цим Законом та актами Кабінету Міністрів України.\n2. Міністр:\n1) забезпечує формування державної політики у відповідній сфері та контролює її реалізацію центральним органом виконавчої влади, діяльність якого спрямовується та координується ним;\n2) погоджує та подає на розгляд Кабінету Міністрів України розроблені центральним органом виконавчої влади проекти законів, актів Президента України та Кабінету Міністрів України;\n3) визначає пріоритетні напрями роботи центрального органу виконавчої влади та шляхи виконання покладених на нього завдань, затверджує плани його роботи;\n5) погоджує структуру апарату центрального органу виконавчої влади;\n6) видає обов'язкові до виконання центральними органами виконавчої влади накази та доручення з питань, що належать до сфери діяльності центрального органу виконавчої влади;\n7) погоджує призначення на посади та звільнення з посад керівників та заступників керівників самостійних структурних підрозділів апарату центрального органу виконавчої влади, діяльність якого спрямовується та координується ним;\n8) погоджує призначення на посади та звільнення з посад керівників і заступників керівників територіальних органів центрального органу виконавчої влади;\n9) погоджує пропозиції керівника центрального органу виконавчої влади щодо утворення, реорганізації, ліквідації його територіальних органів як юридичних осіб публічного права та вносить на розгляд Кабінету Міністрів України відповідне подання;\n10) погоджує утворення, реорганізацію, ліквідацію територіальних органів центрального органу виконавчої влади як структурних підрозділів апарату цього органу;\n11) порушує перед Кабінетом Міністрів України питання щодо скасування актів центрального органу виконавчої влади повністю чи в окремій частині;\n12) доручає керівнику центрального органу виконавчої влади скасувати акти його територіальних органів повністю чи в окремій частині, а в разі відмови скасовує акти територіальних органів центрального органу виконавчої влади повністю чи в окремій частині;\n13) порушує перед Кабінетом Міністрів України питання щодо притягнення до дисциплінарної відповідальності керівника центрального органу виконавчої влади та його заступників;\n14) ініціює питання щодо притягнення до дисциплінарної відповідальності керівників структурних підрозділів апарату центрального органу виконавчої влади, його територіальних органів та їх заступників, а також керівників підприємств, установ, організацій, що належать до сфери його управління;\n15) ініціює питання щодо проведення службового розслідування стосовно керівника центрального органу виконавчої влади, його заступників, інших державних службовців і працівників апарату центрального органу виконавчої влади та його територіальних органів, підприємств, установ та організацій, що належать до сфери його управління;\n16) приймає рішення щодо проведення перевірки діяльності центрального органу виконавчої влади та його територіальних органів;\n17) заслуховує звіти про виконання покладених на центральний орган виконавчої влади завдань та планів їх роботи;\n18) визначає структурний підрозділ апарату міністерства, що відповідає за взаємодію з центральним органом виконавчої влади;\n19) визначає посадових осіб міністерства, які включаються до складу колегії центрального органу виконавчої влади;\n20) визначає порядок обміну інформацією між міністерством та центральним органом виконавчої влади, періодичність її подання;\n21) вирішує інші питання, пов'язані із спрямуванням і координацією діяльності центрального органу виконавчої влади.\n3. Повноваження відповідних міністрів, через яких Кабінетом Міністрів України спрямовується та координується діяльність центральних органів виконавчої влади, яким підпорядковані розвідувальні органи, не поширюються на питання організації діяльності розвідувальних органів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Керівник та заступники керівника центрального органу виконавчої влади",
      "content": "1. Керівник центрального органу виконавчої влади призначається на посаду та звільняється з посади Кабінетом Міністрів України.\nКомісія з питань вищого корпусу державної служби вносить на розгляд Кабінету Міністрів України пропозиції щодо кандидатур (загальною кількістю не більше п’яти осіб) для призначення на посаду керівника центрального органу виконавчої влади за результатами конкурсу відповідно до законодавства про державну службу.\nКерівник центрального органу виконавчої влади звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України або міністра, який спрямовує та координує діяльність такого органу.\n2. {Дію абзацу першого частини другої статті 19 зупинено на 2019 рік у частині обмеження кількості заступників керівника центрального органу виконавчої влади згідно із Законом № 2629-VIII від 23.11.2018 } {Дію абзацу першого частини другої статті 19 зупинено на 2018 рік у частині обмеження кількості заступників керівника центрального органу виконавчої влади згідно із Законом № 2246-VIII від 07.12.2017 } Керівник центрального органу виконавчої влади може мати заступників, які призначаються на посаду Кабінетом Міністрів України з-поміж кандидатур (загальною кількістю не більше п’яти осіб), внесених на підставі пропозицій Комісії з питань вищого корпусу державної служби за результатами конкурсу відповідно до законодавства про державну службу.\nЗаступники керівника центрального органу виконавчої влади звільняються з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України, міністра, який спрямовує та координує діяльність центрального органу виконавчої влади, або керівника центрального органу виконавчої влади.\nКількість заступників керівника центрального органу виконавчої влади визначається Кабінетом Міністрів України на основі обґрунтованого подання відповідного керівника.\n3. Керівник центрального органу виконавчої влади та його заступники є державними службовцями.\n4. Керівник центрального органу виконавчої влади:\n1) очолює центральний орган виконавчої влади, здійснює керівництво його діяльністю;\n2) у межах компетенції організовує та контролює виконання в апараті центрального органу виконавчої влади та його територіальних органах Конституції та законів України, актів Президента України, актів Кабінету Міністрів України, наказів міністерств;\n3) вносить на розгляд міністра, який спрямовує та координує діяльність центрального органу виконавчої влади, пропозиції щодо забезпечення формування державної політики у відповідній сфері, зокрема, розроблені центральним органом виконавчої влади проекти законів, актів Президента України та Кабінету Міністрів України, наказів відповідного міністерства, а також позицію щодо проектів, розробниками яких є інші міністерства;\n4) подає на затвердження міністрові, який спрямовує та координує діяльність центрального органу виконавчої влади, плани роботи центрального органу виконавчої влади;\n5) затверджує за погодженням з міністром, який спрямовує та координує діяльність центрального органу виконавчої влади, структуру апарату центрального органу виконавчої влади;\n6) забезпечує виконання центральним органом виконавчої влади наказів та доручень міністра, який спрямовує та координує діяльність центрального органу виконавчої влади, з питань, що належать до сфери діяльності центрального органу виконавчої влади;\n7) забезпечує взаємодію центрального органу виконавчої влади із структурним підрозділом міністерства, визначеним міністром, який спрямовує та координує діяльність центрального органу виконавчої влади, відповідальним за взаємодію з центральним органом виконавчої влади;\n8) забезпечує дотримання встановленого міністром, який спрямовує та координує діяльність центрального органу виконавчої влади, порядку обміну інформацією між міністерством і центральним органом виконавчої влади та вчасність її подання;\n9) звітує перед міністром про виконання планів роботи центрального органу виконавчої влади та покладених на нього завдань, про усунення порушень і недоліків, виявлених під час проведення перевірок діяльності центрального органу виконавчої влади, його територіальних органів, а також про притягнення до відповідальності посадових осіб, винних у допущених порушеннях;\n10) розподіляє обов'язки між своїми заступниками;\n11) затверджує положення про самостійні структурні підрозділи апарату центрального органу виконавчої влади;\n12) призначає на посади та звільняє з посад у порядку, передбаченому законодавством про державну службу, державних службовців апарату центрального органу виконавчої влади (якщо інше не передбачено законом), укладає та розриває з ними контракти про проходження державної служби у порядку, передбаченому Кабінетом Міністрів України;\n13) приймає на роботу та звільняє з роботи в порядку, передбаченому законодавством про працю, працівників центрального органу виконавчої влади;\n14) вносить міністрові пропозиції щодо утворення в межах граничної чисельності державних службовців та працівників центрального органу виконавчої влади і коштів, передбачених на його утримання, а також щодо ліквідації, реорганізації Кабінетом Міністрів України територіальних органів центрального органу виконавчої влади, які є юридичними особами публічного права;\n15) утворює в межах граничної чисельності державних службовців та працівників центрального органу виконавчої влади і коштів, передбачених на утримання центрального органу виконавчої влади, ліквідовує, реорганізовує за погодженням з Кабінетом Міністрів України та міністром територіальні органи центрального органу виконавчої влади як структурні підрозділи апарату цього органу;\n16) призначає на посади за погодженням із відповідним міністром, звільняє з посад керівників територіальних органів центрального органу виконавчої влади;\n17) призначає на посади за погодженням з міністром, звільняє з посад заступників керівників територіальних органів центрального органу виконавчої влади;\n18) утворює, ліквідовує, реорганізовує підприємства, установи, організації, затверджує їхні положення (статути), в установленому порядку призначає на посади та звільняє з посад їх керівників, здійснює в межах своїх повноважень інші функції з управління об'єктами державної власності, що належать до сфери його управління;\n19) скасовує повністю чи в окремій частині акти територіальних органів центрального органу виконавчої влади;\n20) забезпечує реалізацію державної політики щодо державної таємниці, контроль за її збереженням в апараті центрального органу виконавчої влади;\n21) забезпечує формування в установленому порядку кадрового резерву центрального органу виконавчої влади, організацію підготовки, перепідготовки та підвищення кваліфікації державних службовців і працівників центрального органу виконавчої влади та осіб, включених до кадрового резерву;\n22) вирішує в установленому порядку питання щодо заохочення та притягнення до дисциплінарної відповідальності державних службовців та працівників апарату центрального органу виконавчої влади, керівників територіальних органів центрального органу виконавчої влади, присвоює їм ранги державних службовців (якщо інше не передбачено законом);\n23) у встановленому порядку вносить подання щодо представлення державних службовців та працівників апарату центрального органу виконавчої влади, його територіальних органів до відзначення державними нагородами України;\n24) представляє в установленому порядку центральний орган виконавчої влади у відносинах з іншими державними органами, органами влади Автономної Республіки Крим, органами місцевого самоврядування, підприємствами, установами і організаціями в Україні та за її межами;\n25) залучає державних службовців та працівників територіальних органів центрального органу виконавчої влади, а за домовленістю з керівниками - державних службовців та працівників міністерств, інших центральних органів виконавчої влади, місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ і організацій до розгляду питань, що належать до компетенції центрального органу виконавчої влади;\n26) представляє центральний орган виконавчої влади у відносинах з іншими органами, підприємствами, установами і організаціями в Україні та за її межами;\n27) утворює комісії, робочі та експертні групи;\n28) скликає та проводить наради з питань, що належать до його компетенції;\n29) підписує накази центрального органу виконавчої влади;\n30) у межах повноважень дає обов'язкові для виконання державними службовцями і працівниками апарату центрального органу виконавчої влади та його територіальних органів доручення;\n31) за погодженням із центральним органом виконавчої влади, що забезпечує формування державної бюджетної політики, затверджує штатний розпис та кошторис апарату центрального органу виконавчої влади;\n32) приймає в установленому порядку рішення про розподіл бюджетних коштів, розпорядником яких є центральний орган виконавчої влади;\n33) здійснює інші повноваження відповідно до цього та інших законів.\n5. Керівник центрального органу виконавчої влади, якому підпорядкований розвідувальний орган України, здійснює спрямування та координацію його діяльності в порядку, в межах повноважень та у спосіб, що визначені законами України \"Про національну безпеку України\" і \"Про розвідку\" та положенням про відповідний орган, затвердженим Президентом України, а також створює необхідні умови для його функціонування.\n6. Заступники керівника центрального органу виконавчої влади здійснюють повноваження відповідно до затвердженого керівником центрального органу виконавчої влади розподілу обов'язків, якщо інше не передбачено законом.\nУ разі відсутності керівника центрального органу виконавчої влади чи неможливості здійснювати ним свої повноваження з інших причин його обов'язки виконує один із заступників відповідно до встановленого керівником центрального органу виконавчої влади розподілу обов'язків.\n7. У разі виникнення у керівника центрального органу виконавчої влади реального чи потенційного конфлікту інтересів він зобов’язаний не пізніше наступного робочого дня письмово поінформувати про це міністра, який спрямовує та координує відповідний центральний орган виконавчої влади, крім керівника центрального органу виконавчої влади із спеціальним статусом, який зобов’язаний поінформувати у вказаному випадку Кабінет Міністрів України.\nЗа результатами розгляду зазначеної інформації міністр, який спрямовує та координує відповідний центральний орган виконавчої влади, а у випадках виникнення конфлікту інтересів у керівника центрального органу виконавчої влади із спеціальним статусом - Кабінет Міністрів України приймає рішення про здійснення заходів із врегулювання конфлікту інтересів відповідного керівника центрального органу виконавчої влади та здійснює контроль за їх реалізацією.\nПримітка. Терміни \"реальний конфлікт інтересів\", \"потенційний конфлікт інтересів\" вживаються у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Апарат центрального органу виконавчої влади",
      "content": "1. Апарат центрального органу виконавчої влади - організаційно поєднана сукупність структурних підрозділів, що забезпечують діяльність керівника центрального органу виконавчої влади, а також виконання покладених на центральний орган виконавчої влади завдань.\n2. Структуру апарату центрального органу виконавчої влади затверджує керівник центрального органу виконавчої влади за погодженням з міністром, який спрямовує та координує діяльність центрального органу виконавчої влади.\n3. Вимоги до формування структури апарату центрального органу виконавчої влади визначаються Кабінетом Міністрів України.\n4. Державні службовці апарату центрального органу виконавчої влади призначаються на посади та звільняються з посад керівником центрального органу виконавчої влади в порядку, передбаченому законодавством про державну службу (якщо інше не передбачено законом).\nПрацівники апарату центрального органу виконавчої влади приймаються на роботу та звільняються з роботи в порядку, передбаченому законодавством про працю.\n5. Звільнення з посади керівника центрального органу виконавчої влади не може бути підставою для звільнення з посад державних службовців та звільнення з роботи працівників апарату центрального органу виконавчої влади."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Територіальні органи центрального органу виконавчої влади",
      "content": "1. Територіальні органи центрального органу виконавчої влади утворюються як юридичні особи публічного права в межах граничної чисельності державних службовців та працівників центрального органу виконавчої влади і коштів, передбачених на його утримання, ліквідовуються, реорганізовуються за поданням міністра, який спрямовує та координує діяльність центрального органу виконавчої влади, Кабінетом Міністрів України.\nПропозиції щодо утворення, реорганізації та ліквідації територіальних органів центрального органу виконавчої влади на розгляд міністрові вносить керівник центрального органу виконавчої влади.\nТериторіальні органи центрального органу виконавчої влади можуть утворюватись, ліквідовуватись, реорганізовуватись керівником центрального органу виконавчої влади як структурні підрозділи апарату центрального органу виконавчої влади за погодженням з міністром, який спрямовує та координує діяльність центрального органу виконавчої влади, та Кабінетом Міністрів України.\nТериторіальні органи центрального органу виконавчої влади створюються у випадках, коли їх створення передбачено положенням про центральний орган виконавчої влади, затвердженим Кабінетом Міністрів України.\nТериторіальні органи центрального органу виконавчої влади, що реалізує державну митну політику, та центрального органу виконавчої влади, що реалізує державну податкову політику, можуть утворюватися у порядку, визначеному статтею 21 -1 цього Закону.\nТериторіальні органи центральних органів виконавчої влади можуть утворюватися в інших організаційно-правових формах у порядку, визначеному законодавством.\n2. Територіальні органи центрального органу виконавчої влади можуть утворюватися в Автономній Республіці Крим, областях, містах Києві та Севастополі, районах, районах у містах, містах обласного, республіканського (Автономної Республіки Крим) значення та як міжрегіональні (повноваження яких поширюються на декілька адміністративно-територіальних одиниць) територіальні органи (у разі їх утворення).\n3. Територіальні органи центрального органу виконавчої влади діють на підставі положень, що затверджуються керівником центрального органу виконавчої влади.\nТипове положення про територіальні органи центрального органу виконавчої влади затверджується Кабінетом Міністрів України, якщо інше не передбачено цим Законом.\n4. Територіальні органи центрального органу виконавчої влади набувають статусу юридичної особи з дня внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про їх державну реєстрацію як юридичної особи.\nТериторіальні органи центрального органу виконавчої влади припиняються як юридичні особи з дня внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про державну реєстрацію їх припинення.\nВимоги цієї частини не поширюються на територіальні органи центрального органу виконавчої влади, що реалізує державну митну політику, та центрального органу виконавчої влади, що реалізує державну податкову політику, у разі їх утворення у порядку, визначеному статтею 21 -1 цього Закону.\n5. Територіальні органи центрального органу виконавчої влади у межах своїх повноважень видають накази організаційно-розпорядчого характеру та накази, які є адміністративними актами.\nНакази, які є адміністративними актами, видаються, набирають чинності, оскаржуються, виконуються та припиняють дію у порядку, визначеному Законом України \"Про адміністративну процедуру\".\n6. Керівники та заступники керівників територіальних органів центрального органу виконавчої влади призначаються на посади та звільняються з посад керівником центрального органу виконавчої влади відповідно до законодавства про державну службу.\nПорядок призначення на посади керівників територіальних органів центрального органу виконавчої влади встановлюється Кабінетом Міністрів України.\nІнші державні службовці територіальних органів центрального органу виконавчої влади призначаються на посади та звільняються з посад керівниками територіальних органів центрального органу виконавчої влади.\nПрацівники територіальних органів центрального органу виконавчої влади приймаються на роботу та звільняються з роботи керівниками територіальних органів центрального органу виконавчої влади.\n7. Структуру територіальних органів центрального органу виконавчої влади затверджує керівник центрального органу виконавчої влади за погодженням з міністром, який спрямовує та координує діяльність центрального органу виконавчої влади.\nШтатний розпис та кошторис територіальних органів центрального органу виконавчої влади затверджує керівник центрального органу виконавчої влади."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "Стаття 21-1. Територіальні органи центрального органу виконавчої влади, що реалізує державну митну політику, та центрального органу виконавчої влади, що реалізує державну податкову політику",
      "content": "1. Територіальні органи центрального органу виконавчої влади, що реалізує державну митну політику, та центрального органу виконавчої влади, що реалізує державну податкову політику, можуть утворюватися в межах граничної чисельності державних службовців та працівників відповідного центрального органу виконавчої влади і коштів, передбачених на утримання центрального органу виконавчої влади, ліквідовуватися, реорганізовуватися керівником відповідного центрального органу виконавчої влади як відокремлені підрозділи центрального органу виконавчої влади за погодженням з міністром, який спрямовує та координує діяльність такого центрального органу виконавчої влади.\n2. Територіальні органи центрального органу виконавчої влади, що реалізує державну митну політику, та центрального органу виконавчої влади, що реалізує державну податкову політику, визначені частиною першою цієї статті, утворюються без статусу юридичної особи та є органами державної влади, можуть мати окремий баланс, рахунки в органах, що здійснюють казначейське обслуговування бюджетних коштів, печатку та бланк зі своїм найменуванням та із зображенням Державного Герба України.\n3. Положення про територіальний орган як відокремлений підрозділ центрального органу виконавчої влади, що реалізує державну митну політику, положення про територіальний орган як відокремлений підрозділ центрального органу виконавчої влади, що реалізує державну податкову політику, затверджуються керівником відповідного центрального органу виконавчої влади.\n4. Керівник центрального органу виконавчої влади, що реалізує державну митну політику, керівник центрального органу виконавчої влади, що реалізує державну податкову політику, може делегувати керівнику територіального органу як відокремленого підрозділу такого центрального органу виконавчої влади окремі повноваження відповідно до положення про такий територіальний орган.\n5. Територіальні органи як відокремлені підрозділи центрального органу виконавчої влади, що реалізує державну митну політику, територіальні органи як відокремлені підрозділи центрального органу виконавчої влади, що реалізує державну податкову політику, створюються і припиняються в порядку, визначеному законодавством.\n6. Призначення на посади та звільнення з посад керівників та заступників керівників територіальних органів, а також самостійних структурних підрозділів апарату центрального органу виконавчої влади, що реалізує державну митну політику, та центрального органу виконавчої влади, що реалізує державну податкову політику, здійснюються без погодження з міністром, який спрямовує та координує діяльність зазначених центральних органів виконавчої влади."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Колегія центрального органу виконавчої влади, інші консультативні, дорадчі та інші допоміжні органи центрального органу виконавчої влади",
      "content": "1. Для підготовки рекомендацій щодо виконання завдань центрального органу виконавчої влади в центральному органі виконавчої влади може утворюватись колегія як консультативно-дорадчий орган.\n2. Періодичність проведення засідань колегії визначається керівником центрального органу виконавчої влади.\n3. Рішення колегії оформляється протоколом.\n4. Рішення колегії можуть бути реалізовані шляхом видання керівником центрального органу виконавчої влади відповідного наказу.\n5. Типове положення про колегію центрального органу виконавчої влади затверджується Кабінетом Міністрів України.\n6. Для розгляду наукових рекомендацій та проведення фахових консультацій з основних питань діяльності у центральному органі виконавчої влади можуть утворюватись інші постійні або тимчасові консультативні, дорадчі та інші допоміжні органи.\n7. Рішення про утворення чи ліквідацію колегії, інших постійних або тимчасових консультативних, дорадчих та інших допоміжних органів приймає керівник центрального органу виконавчої влади.\n8. Кількісний та персональний склад колегії, інших постійних або тимчасових консультативних, дорадчих та інших допоміжних органів і положення про них затверджує керівник центрального органу виконавчої влади."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Накази центрального органу виконавчої влади",
      "content": "1. Центральний орган виконавчої влади у межах своїх повноважень, на основі і на виконання Конституції та законів України, актів Президента України та постанов Верховної Ради України, прийнятих відповідно до Конституції та законів України, актів Кабінету Міністрів України та наказів міністерств видає накази організаційно-розпорядчого характеру та накази, які є адміністративними актами, організовує та контролює їх виконання.\nНакази центральних органів виконавчої влади, які є адміністративними актами, видаються, набирають чинності, виконуються та припиняють дію у порядку, визначеному Законом України \"Про адміністративну процедуру\".\n2. Накази центрального органу виконавчої влади або їх окремі положення можуть бути оскаржені фізичними та юридичними особами до адміністративного суду в порядку, встановленому законом.\nНакази центрального органу виконавчої влади, які є адміністративними актами, оскаржуються в порядку, визначеному Законом України \"Про адміністративну процедуру\", до центрального органу виконавчої влади, який прийняв такий адміністративний акт, якщо при ньому утворено комісію з розгляду скарг, крім випадків, якщо законами України визначено інший суб’єкт розгляду скарги, та/або до адміністративного суду. У разі якщо при центральному органі виконавчої влади комісію з розгляду скарг не утворено, такі накази оскаржуються до адміністративного суду.\n3. Накази центрального органу виконавчої влади можуть бути скасовані Кабінетом Міністрів України повністю чи в окремій частині.\n4. Накази центрального органу виконавчої влади підлягають обов'язковому оприлюдненню відповідно до Закону України \"Про доступ до публічної інформації\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Антимонопольний комітет України, Фонд державного майна України, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, Державний комітет телебачення і радіомовлення України, Український інститут національної пам’яті, Національна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку та інші центральні органи виконавчої влади зі спеціальним статусом",
      "content": "1. Антимонопольний комітет України, Фонд державного майна України, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, Державний комітет телебачення і радіомовлення України, Український інститут національної пам’яті, Національна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку є центральними органами виконавчої влади зі спеціальним статусом.\nІнші центральні органи виконавчої влади зі спеціальним статусом можуть бути утворені Кабінетом Міністрів України або утворені відповідно до закону.\n2. Голова Антимонопольного комітету України, Голова Фонду державного майна України, Голова Державного комітету телебачення і радіомовлення України призначаються на посади за поданням Прем’єр-міністра України та звільняються з посад Верховною Радою України.\nЗаступники Голови Антимонопольного комітету України, Голови Державного комітету телебачення і радіомовлення України призначаються на посади та звільняються з посад Кабінетом Міністрів України за поданням Прем’єр-міністра України.\nЧлени Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, призначаються на посади відповідно до Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\".\nДиректор Національного антикорупційного бюро України, його перший заступник та заступники призначаються на посади та звільняються з посад у порядку, встановленому Законом України \"Про Національне антикорупційне бюро України\".\nЧлени Національної комісії, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, призначаються на посади та звільняються з посад у порядку, встановленому Законом України \"Про Національну комісію, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку\".\nЗаступники Голови Фонду державного майна України, у тому числі перший, призначаються на посаду та звільняються з посади у порядку, встановленому Законом України \"Про Фонд державного майна України\".\n3. Питання діяльності Антимонопольного комітету України, Фонду державного майна України, Державного комітету телебачення і радіомовлення України та інших органів зі спеціальним статусом у Кабінеті Міністрів України представляє Прем'єр-міністр України.\nПитання діяльності Національного антикорупційного бюро України у Кабінеті Міністрів України представляє Директор Національного антикорупційного бюро України.\nПитання діяльності Українського інституту національної пам’яті у Кабінеті Міністрів України представляє голова Українського інституту національної пам’яті.\n4. Положення цього Закону поширюються на Антимонопольний комітет України, Фонд державного майна України, Державний комітет телебачення і радіомовлення України, інші утворені Кабінетом Міністрів України центральні органи виконавчої влади зі спеціальним статусом, крім випадків, коли Конституцією та законами України визначені інші особливості організації та порядку їх діяльності."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансування і матеріально-технічне забезпечення діяльності міністерств та інших центральних органів виконавчої влади",
      "content": "1. Фінансове і матеріально-технічне забезпечення діяльності міністерств та інших центральних органів виконавчої влади здійснюються за рахунок коштів Державного бюджету України, крім випадків, визначених законом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Умови оплати праці, матеріального та побутового забезпечення державних службовців і працівників міністерств, інших центральних органів виконавчої влади",
      "content": "1. Умови оплати праці державних службовців та працівників міністерств, інших центральних органів виконавчої влади, їх матеріального і побутового забезпечення визначаються законами України та актами Кабінету Міністрів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність посадових осіб міністерств, інших центральних органів виконавчої влади",
      "content": "1. Посадові особи міністерств, інших центральних органів виконавчої влади несуть кримінальну, адміністративну, дисциплінарну та цивільно-правову відповідальність відповідно до закону, а також відповідальність за порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\".\n2. Шкода, завдана незаконними рішеннями, діями чи бездіяльністю посадових осіб міністерств, інших центральних органів виконавчої влади при здійсненні ними своїх повноважень, відшкодовується за рахунок держави в порядку, визначеному законом.\n3. Держава має право зворотної вимоги (регресу) до посадових осіб міністерств, інших центральних органів виконавчої влади, які заподіяли шкоду, у розмірах і порядку, визначених законодавством."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Звернення до суду",
      "content": "1. Міністерства, інші центральні органи виконавчої влади та їх територіальні органи звертаються до суду, якщо це необхідно для здійснення їхніх повноважень у спосіб, що передбачений Конституцією та законами України.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nабзац перший частини третьої статті 107 доповнити словами \"крім випадків, встановлених законом\";\nчастину третю статті 111 доповнити словами \"крім випадків, встановлених законом\";\n2) у Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2006 р., № 27, ст. 234, № 37, ст. 310; 2009 р., № 19, ст. 263; 2011 р., № 2-3, ст. 11):\nу статті 36 :\nв абзаці п'ятому частини першої слова \"який затверджено рішенням засновників (учасників) або уповноваженого ними органу\" виключити;\nу частині другій :\nабзац другий доповнити реченням такого змісту: \"Ліквідаційний баланс повинен бути затверджений засновниками (учасниками) юридичної особи або органом, який прийняв рішення про припинення юридичної особи\";\nдоповнити абзацом третім такого змісту:\n\"Ліквідаційний баланс центрального органу виконавчої влади повинен бути затверджений головою ліквідаційної комісії. Нотаріальне посвідчення справжності підписів голови та членів ліквідаційної комісії на ліквідаційному балансі у цьому випадку не вимагається\";\nчастину четверту статті 37 доповнити абзацом другим такого змісту:\n\"Передавальний акт або розподільчий баланс центрального органу виконавчої влади повинен бути затверджений головою комісії з реорганізації. Нотаріальне посвідчення справжності підписів голови та членів комісії з реорганізації на передавальному акті або розподільчому балансі у цьому випадку не вимагається\".\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}