{
  "id": "ua-law-3133-17",
  "type": "statute",
  "title": "Закон України (3133-17)",
  "title_en": "",
  "short_name": "3133-17",
  "status": "in_force",
  "issued_date": "2011-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3133-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо надання державної соціальної допомоги\nмалозабезпеченим сім'ям та інвалідам\n( Відомості Верховної Ради України (ВВР), 2011, N 39, ст.389 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про державну соціальну допомогу\nмалозабезпеченим сім'ям\" ( 1768-14 ) (Відомості Верховної Ради\nУкраїни, 2000 р., N 35, ст. 290; 2002 р., N 50, ст. 367; 2004 р.,\nN 5, ст. 25; 2009 р., N 16, ст. 222):\n1) абзац третій частини третьої статті 4 викласти в такій\nредакції:\n\"довідка про склад сім'ї. До складу сім'ї включаються\nчоловік, дружина; рідні, усиновлені та підопічні діти цих осіб\nвіком до вісімнадцяти років, а також діти, які навчаються за\nденною формою навчання у професійно-технічних, вищих навчальних\nзакладах I-IV рівнів акредитації до досягнення двадцяти трьох\nроків і які не мають власних сімей; неодружені повнолітні діти,\nякі визнані інвалідами з дитинства I та II груп або інвалідами\nI групи і проживають разом з батьками; непрацездатні батьки\nчоловіка та дружини, які проживають разом з ними і перебувають на\nїх утриманні у зв'язку з відсутністю власних доходів; особа, яка\nпроживає разом з одиноким інвалідом I групи і здійснює догляд за\nним; жінка та чоловік, які проживають однією сім'єю, не\nперебувають у шлюбі, але мають спільних дітей. При цьому до складу\nсім'ї включаються незалежно від місця проживання (перебування) або\nреєстрації діти, які навчаються за денною формою навчання у\nпрофесійно-технічних, вищих навчальних закладах I-IV рівнів\nакредитації до досягнення двадцяти трьох років і не мають власних\nсімей. До складу сім'ї не включаються особи, які перебувають на\nповному державному утриманні\";\n2) частину четверту статті 5 викласти в такій редакції:\n\"Для кожної дитини (крім дитини-інваліда), яка входить до\nскладу малозабезпеченої сім'ї, рівень забезпечення прожиткового\nмінімуму збільшується на 10 відсотків, а для кожної\nдитини-інваліда, яка входить до складу малозабезпеченої сім'ї, для\nкожної дитини, яка утримується матір'ю (батьком, усиновителем), що\nне перебуває у шлюбі, і запис про батька (матір) цієї дитини у\nКнизі реєстрації народжень провадиться в установленому порядку за\nвказівкою матері (батька), для кожної дитини, в якої один або обоє\nбатьків є інвалідами I або II групи, - на 20 відсотків\".\n2. У Законі України \"Про державну соціальну допомогу\nінвалідам з дитинства та дітям-інвалідам\" ( 2109-14 ) (Відомості\nВерховної Ради України, 2001 р., N 1, ст. 2; 2005 р., N 16,\nст. 261):\n1) у статті 3:\nчастину першу викласти в такій редакції:\n\"Інвалідам з дитинства I групи встановлюється надбавка на\nдогляд за ними в розмірі:\nінвалідам з дитинства, віднесеним до підгрупи А I групи, -\n75 відсотків прожиткового мінімуму для осіб, які втратили\nпрацездатність;\nінвалідам з дитинства, віднесеним до підгрупи Б I групи, -\n50 відсотків прожиткового мінімуму для осіб, які втратили\nпрацездатність\";\nу частині другій слова \"медико-соціальної експертної комісії\"\nзамінити словами \"лікарсько-консультативної комісії\nлікувально-профілактичного закладу\";\nчастину четверту викласти в такій редакції:\n\"Надбавка на догляд за дитиною-інвалідом віком до 18 років\nпризначається одному з батьків, усиновителів, опікуну,\nпіклувальнику, які не працюють, не навчаються (крім заочної форми\nнавчання), не проходять службу, не займають виборну посаду і\nфактично здійснюють догляд за дитиною-інвалідом. Надбавка на\nдогляд за дитиною-інвалідом віком до 18 років також призначається\nодному з батьків, усиновителів, опікуну, піклувальнику, які\nперебувають у відпустці по догляду за дитиною до досягнення нею\nтрирічного віку, у відпустці у зв'язку з вагітністю та пологами, у\nвідпустці без збереження заробітної плати, у разі якщо\nдитина-інвалід потребує домашнього догляду, і вони фактично\nздійснюють догляд за дитиною-інвалідом. Одинокій матері (одинокому\nбатьку) надбавка на догляд за дитиною-інвалідом призначається\nнезалежно від факту роботи, навчання, служби\";\n2) частину першу статті 15 викласти в такій редакції:\n\"У разі смерті інваліда з дитинства або дитини-інваліда члену\nйого сім'ї або особі, яка здійснила поховання, виплачується на\nвибір допомога на поховання в розмірі двомісячної суми державної\nсоціальної допомоги згідно із цим Законом або допомога на\nпоховання чи відшкодування витрат на поховання згідно з іншими\nнормативно-правовими актами\".\n3. У Законі України \"Про державну соціальну допомогу особам,\nякі не мають права на пенсію, та інвалідам\" ( 1727-15 ) (Відомості\nВерховної Ради України, 2004 р., N 33-34, ст. 404):\n1) у частині першій статті 4:\nпункт 3 доповнити словами і цифрами \"(крім інвалідів,\nзазначених у пункті 4 цієї частини)\";\nдоповнити пунктом 4 такого змісту:\n\"4) є інвалідом I групи, середньомісячний сукупний дохід\nякого не перевищує 115 відсотків прожиткового мінімуму для осіб,\nякі втратили працездатність\";\n2) у частині першій статті 8:\nпункти 1 і 3 викласти в такій редакції:\n\"1) особам, зазначеним у підпункті \"а\" пункту 1 (із числа\nінвалідів, віднесених до підгрупи Б I групи) і пункті 3 (із числа\nінвалідів, віднесених до підгрупи Б I групи) частини першої\nстатті 7 цього Закону, - у розмірі 50 відсотків прожиткового\nмінімуму для осіб, які втратили працездатність\";\n\"3) особам, зазначеним у підпункті \"в\" пункту 1, пунктах 2\n(крім інвалідів, віднесених до підгрупи А I групи), 3 (із числа\nодиноких пенсіонерів), 4 і 5 (із числа інвалідів, віднесених до\nпідгрупи Б I групи) частини першої статті 7 цього Закону, - у\nрозмірі 15 відсотків прожиткового мінімуму для осіб, які втратили\nпрацездатність\";\nдоповнити пунктами 4 і 5 такого змісту:\n\"4) особам із числа інвалідів, віднесених до підгрупи А I\nгрупи, зазначеним у підпункті \"а\" пункту 1 і пункті 3 частини\nпершої статті 7 цього Закону, - у розмірі 100 відсотків\nпрожиткового мінімуму для осіб, які втратили працездатність;\n5) особам із числа інвалідів, віднесених до підгрупи А І\nгрупи, зазначеним у пунктах 2 і 5 частини першої статті 7 цього\nЗакону, - у розмірі 30 відсотків прожиткового мінімуму для осіб,\nякі втратили працездатність\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2012 року, крім\nпункту 1, абзаців шостого - восьмого підпункту 1, підпункту 2\nпункту 2 розділу I цього Закону, які набирають чинності з дня його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, що\nвипливають із цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 15 березня 2011 року\nN 3133-VI\n\nПро внесення змін до деяких законів України щодо надання державної соціальної допомоги малозабезпеченим сім'ям та інвалідам\nЗакон України від 15.03.2011 № 3133-VI\n\nПрийняття від 15.03.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3133-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}