{
  "id": "ua-law-3123-17",
  "type": "statute",
  "title": "Закон України (3123-17)",
  "title_en": "",
  "short_name": "3123-17",
  "status": "in_force",
  "issued_date": "2011-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/3123-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін\nдо деяких законодавчих актів України\nщодо вдосконалення управління землями\nна території Автономної Республіки Крим\n( Відомості Верховної Ради України (ВВР), 2011, N 37, ст.376 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27):\n1) частину першу статті 20 викласти в такій редакції:\n\"1. Віднесення земель до тієї чи іншої категорії здійснюється\nна підставі рішень органів державної влади, Верховної Ради\nАвтономної Республіки Крим, Ради міністрів Автономної Республіки\nКрим та органів місцевого самоврядування відповідно до їх\nповноважень\";\n2) пункт \"а\" статті 21 викласти в такій редакції:\n\"а) визнання недійсними рішень органів державної влади,\nВерховної Ради Автономної Республіки Крим, Ради міністрів\nАвтономної Республіки Крим та органів місцевого самоврядування про\nнадання (передачу) земельних ділянок громадянам та юридичним\nособам\";\n3) у статті 118:\nчастину першу викласти в такій редакції:\n\"1. Громадянин, зацікавлений у приватизації земельної\nділянки, яка перебуває у його користуванні, подає заяву до\nвідповідної районної, Київської чи Севастопольської міської\nдержавної адміністрації або сільської, селищної, міської ради за\nмісцезнаходженням земельної ділянки. У разі якщо земельна ділянка\nдержавної власності розташована за межами населених пунктів і не\nвходить до складу певного району, заява подається до Ради\nміністрів Автономної Республіки Крим\";\nчастину третю після слів \"сільської, селищної, міської ради\nабо\" доповнити словами \"Ради міністрів Автономної Республіки\nКрим\";\nчастину шосту викласти в такій редакції:\n\"6. Громадяни, зацікавлені в одержанні безоплатно у власність\nземельної ділянки із земель державної або комунальної власності\nдля ведення фермерського господарства, ведення особистого\nселянського господарства, ведення садівництва, будівництва та\nобслуговування жилого будинку, господарських будівель і споруд\n(присадибної ділянки), індивідуального дачного будівництва,\nбудівництва індивідуальних гаражів у межах норм безоплатної\nприватизації, подають клопотання до відповідної районної,\nКиївської чи Севастопольської міської державної адміністрації або\nсільської, селищної, міської ради за місцезнаходженням земельної\nділянки. У клопотанні зазначаються цільове призначення земельної\nділянки та її орієнтовні розміри. До клопотання додаються графічні\nматеріали, на яких зазначено бажане місце розташування земельної\nділянки, погодження землекористувача (у разі вилучення земельної\nділянки, що перебуває у користуванні інших осіб) та висновки\nконкурсної комісії (у разі надання земельної ділянки для ведення\nфермерського господарства). У разі якщо земельна ділянка державної\nвласності розташована за межами населених пунктів і не входить до\nскладу певного району, заява подається до Ради міністрів\nАвтономної Республіки Крим\";\nв абзаці першому частини сьомої слово \"Районна\" замінити\nсловами \"Рада міністрів Автономної Республіки Крим, районна\";\nу частині дев'ятій слово \"Районна\" замінити словами \"Рада\nміністрів Автономної Республіки Крим, районна\";\n4) частину першу статті 119 після слів \"органу державної\nвлади\" доповнити словами \"Ради міністрів Автономної Республіки\nКрим\";\n5) у статті 122:\nпункт \"в\" частини третьої після слів \"(шкіл, закладів\nкультури, лікарень, підприємств торгівлі тощо)\" доповнити словами\n\"з урахуванням вимог частини шостої цієї статті\";\nчастину шосту після слів \"Рада міністрів Автономної\nРеспубліки Крим\" доповнити словами \"на території Автономної\nРеспубліки Крим\", слова \"у межах міст республіканського\n(Автономної Республіки Крим) значення\" замінити словами \"у межах\nсіл, селищ, міст\", а після слів \"цієї статті\" доповнити словами \"а\nтакож погоджує передачу таких земель у власність або у\nкористування районними державними адміністраціями на їх території\nдля будівництва об'єктів, пов'язаних з обслуговуванням жителів\nтериторіальної громади району (шкіл, закладів культури, лікарень,\nпідприємств торгівлі тощо)\";\n6) частину першу статті 124 після слів \"органу місцевого\nсамоврядування\" доповнити словами і цифрами \"згідно з їх\nповноваженнями, визначеними статтею 122 цього Кодексу\";\n7) частину першу статті 127 після слів \"державної влади\"\nдоповнити словами \"Рада міністрів Автономної Республіки Крим\", а\nпісля слів \"до їх повноважень\" - словами і цифрами \"визначених\nстаттею 122 цього Кодексу\";\n8) у частині третій, абзаці першому частини восьмої та\nчастині одинадцятій статті 128, абзаці сімнадцятому частини другої\nстатті 134, частинах першій і п'ятій статті 136, частині третій\nстатті 137 слова \"орган державної влади\" в усіх відмінках і числах\nзамінити словами \"орган державної влади, Рада міністрів Автономної\nРеспубліки Крим\" у відповідному відмінку і числі;\n9) статтю 146 викласти в такій редакції:\n\" Стаття 146. Викуп земельних ділянок для суспільних потреб\nВикуп земельних ділянок для суспільних потреб, які\nперебувають у власності фізичних та юридичних осіб, здійснюється у\nвипадках та в порядку, встановлених законом\";\n10) у статті 149:\nчастину першу викласти в такій редакції:\n\"1. Земельні ділянки, надані у постійне користування із\nземель державної та комунальної власності, можуть вилучатися для\nсуспільних та інших потреб за рішенням органів державної влади,\nРади міністрів Автономної Республіки Крим та органів місцевого\nсамоврядування на підставі та в порядку, передбачених цим\nКодексом\";\nпункт \"в\" частини п'ятої після слів \"(шкіл, лікарень,\nпідприємств торгівлі, інфраструктури оптових ринків\nсільськогосподарської продукції тощо)\" доповнити словами \"з\nурахуванням вимог частини восьмої цієї статті\";\nчастину восьму після слів \"Рада міністрів Автономної\nРеспубліки Крим\" доповнити словами \"на території Автономної\nРеспубліки Крим\", слова \"в межах міст республіканського\n(Автономної Республіки Крим) значення та за межами населених\nпунктів\" замінити словами \"у межах сіл, селищ, міст та за їх\nмежами\", а після слів \"цієї статті\" доповнити словами \"а також\nпогоджує вилучення таких земель районними державними\nадміністраціями на їх території для будівництва об'єктів,\nпов'язаних з обслуговуванням жителів територіальної громади району\n(шкіл, лікарень, підприємств торгівлі, інфраструктури оптових\nринків сільськогосподарської продукції тощо)\";\n11) у статті 151:\nу назві і тексті слова \"вилучення (викуп)\" у всіх відмінках\nзамінити словом \"викуп\" у відповідному відмінку;\nу частині першій слова \"у вилученні земельних ділянок,\nнаданих у постійне користування із земель державної чи комунальної\nвласності, для суспільних потреб та\" і слово \"землекористувачами\"\nвиключити;\nу частині першій, абзаці першому частини восьмої, частинах\nдев'ятій та одинадцятій слова \"орган державної влади\" в усіх\nвідмінках і числах замінити словами \"орган державної влади,\nВерховна Рада Автономної Республіки Крим, Рада міністрів\nАвтономної Республіки Крим\" у відповідному відмінку і числі;\n12) у пункті 12 розділу X \"Перехідні положення\":\nв абзаці першому слова \"зазначених в абзаці третьому\"\nзамінити словами \"зазначених в абзаці другому\", а після слів\n\"міські ради\" доповнити словами \"з урахуванням вимог абзацу\nтретього цього пункту\";\nдоповнити абзацом третім такого змісту:\n\"До розмежування земель державної та комунальної власності\nРада міністрів Автономної Республіки Крим на території Автономної\nРеспубліки Крим здійснює розпорядження землями за межами населених\nпунктів відповідно до повноважень, визначених цим Кодексом.\nНадання та зміна цільового призначення земель водного фонду,\nісторико-культурного, лісогосподарського, оздоровчого,\nрекреаційного, природно-заповідного та іншого природоохоронного\nпризначення в межах населених пунктів (крім земель, переданих у\nприватну власність та земель, зазначених в абзаці другому цього\nпункту) здійснюється за погодженням з Радою міністрів Автономної\nРеспубліки Крим\".\n2. У Законі України \"Про землеустрій\" ( 858-15 ) (Відомості\nВерховної Ради України, 2003 р., N 36, ст. 282):\n1) абзац другий статті 4 після слів \"органи державної влади\"\nдоповнити словами \"Верховна Рада Автономної Республіки Крим, Рада\nміністрів Автономної Республіки Крим\";\n2) частину першу статті 26 після слів \"органи державної\nвлади\" доповнити словами \"Рада міністрів Автономної Республіки\nКрим\";\n3) статтю 35 доповнити частиною другою такого змісту:\n\"У разі виявлення при проведенні інвентаризації земель\nдержавної та комунальної власності земель, не віднесених до тієї\nчи іншої категорії, віднесення таких земель до відповідної\nкатегорії здійснюється органами виконавчої влади або органами\nмісцевого самоврядування на підставі відповідної документації із\nземлеустрою, погодженої та затвердженої в установленому законом\nпорядку\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 3 березня 2011 року\nN 3123-VI\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення управління землями на території Автономної Республіки Крим\nЗакон України від 03.03.2011 № 3123-VI\n\nПрийняття від 03.03.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3123-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}