{
  "id": "ua-law-3131-17",
  "type": "statute",
  "title": "Закон України (3131-17)",
  "title_en": "",
  "short_name": "3131-17",
  "status": "in_force",
  "issued_date": "2011-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3131-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 38 Закону України\n\"Про ветеринарну медицину\"\n( Відомості Верховної Ради України (ВВР), 2011, N 39, ст.387 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до статті 38 Закону України \"Про ветеринарну\nмедицину\" ( 2498-12 ) (Відомості Верховної Ради України, 2007 р.,\nN 5-6, ст. 53) такі зміни:\n1) у частині першій слово \"Особи\" замінити словами \"Юридичні\nособи та фізичні особи - підприємці\";\n2) частини другу - п'яту викласти в такій редакції:\n\"2. Строк видачі зазначеного у частині першій цієї статті\nдозволу у разі виконання ветеринарно-санітарних заходів не може\nперевищувати 30 робочих днів з дати надходження відповідної заяви.\nУ разі прийняття рішення про відмову у видачі дозволу\nвідповідне письмове повідомлення надсилається юридичним особам та\nфізичним особам - підприємцям протягом 30 робочих днів з дати\nнадходження заяви про видачу дозволу.\nВидача дозволу, його переоформлення, видача дубліката,\nанулювання дозволу здійснюються безоплатно.\n3. Юридичні особи та фізичні особи - підприємці, які\nпроводять заходи із залученням тварин, повинні виставити дозвіл на\nпроведення таких заходів на видному місці за місцем проведення.\n4. Дозвіл видається на строк проведення заходу, але не більш\nяк на 30 днів.\n5. Підстави для переоформлення та видачі дубліката дозволу\nвстановлюються Законом України \"Про дозвільну систему у сфері\nгосподарської діяльності\" ( 2806-15 ).\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 15 березня 2011 року\nN 3131-VI\n\nПро внесення змін до статті 38 Закону України \"Про ветеринарну медицину\"\nЗакон України від 15.03.2011 № 3131-VI\n\nПрийняття від 15.03.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3131-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}