{
  "id": "ua-law-3024-17",
  "type": "statute",
  "title": "Закон України (3024-17)",
  "title_en": "",
  "short_name": "3024-17",
  "status": "in_force",
  "issued_date": "2011-02-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3024-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Банківська ліцензія",
      "content": "Юридична особа, яка має намір здійснювати банківську\nдіяльність, зобов'язана протягом року з дня державної реєстрації\nподати Національному банку України в порядку, визначеному цим\nЗаконом та нормативно-правовими актами Національного банку\nУкраїни, документи для отримання банківської ліцензії.\nЮридична особа, яка має намір здійснювати банківську\nдіяльність, для отримання банківської ліцензії подає Національному\nбанку України разом із заявою про видачу банківської ліцензії такі\nдокументи:\n1) копію свідоцтва про державну реєстрацію;\n2) копію статуту з відміткою державного реєстратора про\nпроведення державної реєстрації юридичної особи;\n3) копії зареєстрованого Державною комісією з цінних паперів\nта фондового ринку звіту про результати закритого (приватного)\nрозміщення акцій та свідоцтва про реєстрацію випуску акцій (для\nбанку, що створюється у формі публічного акціонерного товариства);\n4) відомості про кількісний склад спостережної ради,\nправління (ради директорів), ревізійної комісії;\n5) відомості за формою, визначеною Національним банком\nУкраїни, що дають змогу зробити висновок про:\nнаявність як мінімум трьох осіб, призначених членами\nправління (ради директорів), у тому числі голови правління, їх\nпрофесійну придатність та ділову репутацію;\nпрофесійну придатність головного бухгалтера та керівника\nслужби внутрішнього аудиту;\nділову репутацію членів спостережної ради, головного\nбухгалтера та керівника служби внутрішнього аудиту;\nнаявність організаційної структури та відповідних\nспеціалістів, необхідних для забезпечення надання банківських та\nінших фінансових послуг, банківського обладнання, комп'ютерної\nтехніки, програмного забезпечення, приміщень, що відповідають\nвимогам, встановленим Національним банком України;\n6) копії внутрішніх положень банку, що регламентують надання\nбанківських та інших фінансових послуг, визначають порядок\nздійснення внутрішнього контролю та процедуру управління ризиками;\n7) бізнес-план на три роки, складений згідно з вимогами,\nвстановленими Національним банком України;\n8) копію платіжного документа про внесення плати за видачу\nбанківської ліцензії, розмір якої встановлюється Національним\nбанком України.\nЮридична особа, яка має намір здійснювати банківську\nдіяльність, зобов'язана подати Національному банку України для\nотримання банківської ліцензії одночасно всі документи та\nінформацію, визначені цим Законом.\nНаціональний банк України приймає рішення про надання\nбанківської ліцензії чи про відмову в її наданні протягом двох\nмісяців з дня отримання повного пакета документів, визначених цим\nЗаконом. У разі реорганізації банку за результатами процедури\nтимчасової адміністрації рішення про надання банківської ліцензії\nприймається Національним банком України протягом трьох днів з дня\nотримання повного пакета документів, визначених цим Законом.\nНаціональний банк України вносить відомості про юридичну\nособу до Державного реєстру банків одночасно з прийняттям рішення\nпро надання банківської ліцензії.\nБанк не має права передавати банківську ліцензію третім\nособам.\nКерівники банку та особи, які мають істотну участь у банку,\nзобов'язані протягом усього часу, упродовж якого вони зберігають\nсвій статус або мають істотну участь у банку, відповідати вимогам,\nвстановленим цим Законом\";\n11) доповнити статтею 19-1 такого змісту:\n\" Стаття 19-1. Підстави для відмови у видачі банківської\nліцензії\nНаціональний банк України має право відмовити у видачі\nбанківської ліцензії юридичній особі, яка має намір здійснювати\nбанківську діяльність, у разі якщо:\n1) подано неповний пакет документів, необхідних для видачі\nбанківської ліцензії;\n2) документи, подані для видачі банківської ліцензії, містять\nнедостовірну інформацію;\n3) документи, подані для видачі банківської ліцензії, не\nвідповідають вимогам законів України та нормативно-правових актів\nНаціонального банку України;\n4) юридична особа, яка має намір здійснювати банківську\nдіяльність, звернулася із заявою про видачу банківської ліцензії\nпісля спливу річного терміну з дня її державної реєстрації;\n5) професійна придатність та/або ділова репутація хоча б\nодного з керівників юридичної особи, яка має намір здійснювати\nбанківську діяльність, та/або керівника її служби внутрішнього\nаудиту не відповідають вимогам, встановленим Національним банком\nУкраїни;\n6) як мінімум три особи не призначені членами правління (ради\nдиректорів), у тому числі голова правління;\n7) відсутні банківське обладнання, комп'ютерна техніка,\nпрограмне забезпечення, приміщення, що відповідають вимогам,\nвстановленим Національним банком України.\nНаціональний банк України має право відмовити у видачі\nбанківської ліцензії юридичній особі, яка має намір здійснювати\nбанківську діяльність, у разі невиконання її засновниками вимог\nчастини сьомої статті 17 цього Закону.\nНаціональний банк України зобов'язаний звернутися до суду з\nпозовом про припинення юридичної особи у разі невиконання\nюридичною особою, яка має намір здійснювати банківську діяльність,\nпротягом року з дня державної реєстрації вимог частини першої\nстатті 19 цього Закону\";\n12) частину четверту статті 20 після слів \"є підставою для\"\nдоповнити словами \"виключення відомостей про банк з Державного\nреєстру банків та\";\n13) статті 21-22 виключити;\n14) назву глави 4 та статтю 23 викласти в такій редакції:\n\" Глава 4. ВІДОКРЕМЛЕНІ ПІДРОЗДІЛИ БАНКУ\nСтаття 23. Порядок відкриття відокремлених підрозділів банку\nна території України\nБанк має право відкривати відокремлені підрозділи (філії,\nвідділення, представництва тощо) на території України у разі його\nвідповідності вимогам щодо відкриття відокремлених підрозділів,\nвстановленим нормативно-правовими актами Національного банку\nУкраїни.\nБанк зобов'язаний повідомити Національний банк України про\nвідкриття відокремленого підрозділу.\nНаціональний банк України включає відомості про відокремлені\nпідрозділи банку до Державного реєстру банків на підставі\nписьмового повідомлення банку.\nВідокремлений підрозділ банку має право розпочати свою\nдіяльність через 10 днів після повідомлення банком Національного\nбанку України про відкриття такого відокремленого підрозділу.\nУ повідомленні про відкриття відокремленого підрозділу, що\nздійснюватиме діяльність від його імені, банк зобов'язаний\nзазначити:\n1) внутрішньобанківський реєстраційний код відокремленого\nпідрозділу;\n2) повне найменування відокремленого підрозділу;\n3) місцезнаходження відокремленого підрозділу;\n4) прізвище, ім'я та по батькові керівника відокремленого\nпідрозділу;\n5) обсяг та види діяльності, що виконуватиметься\nвідокремленим підрозділом;\n6) інформацію про відповідне рішення уповноваженого органу\nбанку про відкриття такого підрозділу;\n7) номер та дату затвердження положення про відокремлений\nпідрозділ банку;\n8) підтвердження відповідності відокремленого підрозділу\nвимогам, встановленим цим Законом та нормативно-правовими актами\nНаціонального банку України, у тому числі щодо приміщення,\nобладнання відокремленого підрозділу банку і професійної\nпридатності та ділової репутації керівників відокремленого\nпідрозділу.\nНаціональний банк України має право прийняти рішення про\nприпинення здійснення відокремленим підрозділом банку операцій на\nкористь або за дорученням клієнтів, якщо інформація про відкриття\nбанком свого відокремленого підрозділу містить неправдиві\nвідомості чи діяльність такого відокремленого підрозділу не\nвідповідає вимогам цього Закону та нормативно-правовим актам\nНаціонального банку України.\nДо повідомлення про відкриття відокремленого підрозділу, що\nвиконуватиме функції представництва та захисту інтересів банку,\nдодаються такі документи:\n1) рішення уповноваженого органу банку про відкриття\nпредставництва;\n2) положення про представництво, затверджене уповноваженим\nорганом банку.\nБанк зобов'язаний повідомляти Національний банк України про\nзміни в документах та інформації, які надаються згідно з вимогами\nцієї статті, та надсилати Національному банку України копію\nрішення про внесення змін до положення про відокремлений підрозділ\nу двотижневий строк після його затвердження уповноваженим органом\nбанку.\nБанк зобов'язаний повідомити Національний банк України про\nприйняття уповноваженим органом банку рішення про закриття\nвідокремленого підрозділу в семиденний строк після прийняття\nтакого рішення та про фактичне припинення його діяльності - у\nтриденний строк\";\n15) у статті 24:\nа) у частині другій:\nпункт 1 викласти в такій редакції:\n\"1) до держави, в якій зареєстровано іноземний банк, відсутні\nсуттєві застереження з боку відповідних міжнародних органів щодо\nвиконання нею міжнародних стандартів у сфері запобігання та\nпротидії легалізації (відмиванню) доходів, одержаних злочинним\nшляхом, та фінансуванню тероризму\";\nу пункті 4 цифри та слова \"10 мільйонів євро\" замінити\nцифрами та словами \"120 мільйонів гривень\";\nб) частину третю викласти в такій редакції:\n\"Національний банк України здійснює акредитацію філій та\nпредставництв іноземних банків на території України в порядку та\nна умовах, визначених цим Законом та нормативно-правовими актами\nНаціонального банку України\";\nв) частину шосту доповнити пунктами 13-17 такого змісту:\n\"13) копії внутрішніх положень (їх перелік), що регламентують\nнадання банківських та інших фінансових послуг, визначають порядок\nздійснення внутрішнього контролю та процедуру управління ризиками;\n14) відомості за формою, визначеною Національним банком\nУкраїни, що дають змогу зробити висновок про наявність\nорганізаційної структури та відповідних спеціалістів, необхідних\nдля забезпечення надання банківських та інших фінансових послуг,\nбанківського обладнання, комп'ютерної техніки, програмного\nзабезпечення, приміщень відповідно до вимог, встановлених\nНаціональним банком України;\n15) бізнес-план на три роки, складений згідно з вимогами,\nустановленими Національним банком України;\n16) документи, визначені Національним банком України, що\nдають змогу зробити висновок про ділову репутацію іноземного\nбанку;\n17) відомості, визначені Національним банком України, щодо\nвласників істотної участі в іноземному банку\";\nг) частину десяту викласти в такій редакції:\n\"Філія іноземного банку здійснює свою діяльність відповідно\nдо вимог, встановлених законами України для банків\";\nґ) частину дванадцяту виключити;\nд) після частини сімнадцятої доповнити новою частиною такого\nзмісту:\n\"Національний банк України має право скасувати акредитацію\nпредставництва іноземного банку шляхом виключення відповідного\nзапису з Державного реєстру банків у порядку, визначеному\nНаціональним банком України\".\nУ зв'язку з цим частини вісімнадцяту і дев'ятнадцяту вважати\nвідповідно частинами дев'ятнадцятою і двадцятою;\nе) частину дев'ятнадцяту після слів і цифр \"у пунктах 4-6\"\nдоповнити цифрами \"14-17\";\n16) у частині п'ятій статті 27 слова \"не буде\" замінити\nсловами \"та/або банк, який не припиняється як юридична особа у\nрезультаті приєднання до нього або виділу з нього, не будуть\", а\nслово \"його\" замінити словом \"їх\";\n17) у статті 28:\nа) пункт 4 частини першої викласти в такій редакції:\n\"4) призначення аудиторської фірми\";\nб) у частині другій слова \"державної реєстрації нового банку\nабо для реєстрації змін і доповнень до установчих документів\"\nзамінити словами \"погодження статуту нового банку або для\nпогодження змін до статуту\";\nв) частину третю виключити;\n18) у статті 30:\nа) назву після слова \"структура\" доповнити словом\n\"регулятивного\";\nб) абзац перший частини першої викласти в такій редакції:\n\"Регулятивний капітал банку включає\";\nв) в абзаці першому частини другої слова \"сплачений і\nзареєстрований\" виключити, а після слів \"додаткових внесків\nакціонерів у\" доповнити словом \"статутний\";\nг) у частині третій:\nабзац другий пункту 3 після слів \"вони є незабезпеченими\"\nдоповнити словом \"банком\";\nперше речення пункту 4 після слів \"звичайні незабезпечені\"\nдоповнити словом \"банком\";\n19) статтю 31 викласти в такій редакції:\n\" Стаття 31. Розмір статутного капіталу на момент державної\nреєстрації юридичної особи, яка має намір\nздійснювати банківську діяльність\nМінімальний розмір статутного капіталу на момент державної\nреєстрації юридичної особи, яка має намір здійснювати банківську\nдіяльність, не може бути меншим 120 мільйонів гривень.\nНаціональний банк України має право встановлювати для окремих\nюридичних осіб, які мають намір здійснювати банківську діяльність,\nзалежно від їх спеціалізації диференційований мінімальний розмір\nстатутного капіталу на момент їх державної реєстрації, але не\nнижче розміру, передбаченого цією статтею\";\n20) у статті 32:\nа) частину четверту викласти в такій редакції:\n\"Юридична особа, яка має намір здійснювати банківську\nдіяльність, до отримання банківської ліцензії та внесення\nвідомостей про неї до Державного реєстру банків має право\nвитрачати кошти, що вносяться засновниками для формування її\nстатутного капіталу, виключно з метою підготовки до здійснення нею\nбанківської діяльності\";\nб) друге речення частини п'ятої замінити двома реченнями\nтакого змісту: \"Регулятивний капітал банку не може бути меншим за\nстатутний капітал. Ця вимога не поширюється на новостворений банк\nпротягом одного року з дня отримання ним банківської ліцензії\";\n21) у статті 33:\nа) частину першу викласти в такій редакції:\n\"Банки здійснюють емісію власних акцій відповідно до\nзаконодавства України про господарські товариства та цінні папери\nз урахуванням особливостей, визначених цим Законом\";\nб) у частині третій слова \"оголошення підписки на акції або\nпаї банку та\" виключити;\n22) статтю 34 викласти в такій редакції:\n\" Стаття 34. Істотна участь\nЮридична або фізична особа, яка має намір набути істотної\nучасті у банку або збільшити її таким чином, що така особа буде\nпрямо та/або опосередковано, самостійно чи спільно з іншими\nособами володіти 10, 25, 50 та 75 і більше відсотками статутного\nкапіталу банку чи правом голосу акцій (паїв) у статутному капіталі\nбанку та/або незалежно від формального володіння справляти значний\nвплив на управління або діяльність банку, зобов'язана повідомити\nпро свої наміри цей банк і Національний банк України за три місяці\nдо набуття істотної участі або її збільшення.\nОсоби, зазначені в частині першій цієї статті, зобов'язані\nнадати Національному банку України разом з повідомленням повний\nпакет документів, визначених цим Законом і нормативно-правовими\nактами Національного банку України.\nНаціональний банк України розглядає документи, визначені у\nцій статті, протягом трьох місяців з дня отримання повного пакета\nвідповідних документів.\nНаціональний банк України надає (надсилає) рішення про\nзаборону набувати або збільшувати істотну участь у банку\nвідповідній особі із зазначенням підстав такої заборони.\nУ разі якщо Національний банк України у строк, визначений\nчастиною третьою цієї статті, не надіслав відповідній особі\nрішення про заборону набувати або збільшувати істотну участь у\nбанку, таке набуття або збільшення вважається погодженим.\nОсоби, зазначені в частині першій цієї статті, зобов'язані\nповідомити банк про погодження Національним банком України набуття\nабо збільшення істотної участі у банку та надати інформацію про\nсвою структуру власності та розмір частки істотної участі у банку.\nЮридична чи фізична особа, яка має намір передати істотну\nучасть у банку будь-якій іншій особі або зменшити таку участь\nнастільки, що її частка у статутному капіталі банку або право\nголосу виявиться нижче рівнів, визначених частиною першою цієї\nстатті, або передати контроль над банком іншій особі, має\nповідомити про це банк та Національний банк України в\nустановленому ним порядку.\nЮридична особа, яка має намір набути або збільшити істотну\nучасть у банку, зобов'язана надати банку та Національному банку\nУкраїни в установленому ним порядку:\n1) документи, визначені Національним банком України, що\nпідтверджують істотну участь у банку для юридичної особи, яка має\nнамір збільшити істотну участь у банку;\n2) документи, визначені Національним банком України, що дають\nзмогу зробити висновок про:\nділову репутацію самої юридичної особи, членів її виконавчого\nоргану і наглядової ради, власників істотної участі та всіх осіб,\nчерез яких здійснюватиметься опосередковане володіння та/або\nконтроль істотної участі у банку;\nфінансовий стан самої особи;\nнаявність достатньої кількості власних коштів для здійснення\nзаявленого внеску до статутного капіталу банку;\n3) копії документів, визначених Національним банком України,\nнеобхідні для ідентифікації самої юридичної особи та всіх осіб,\nчерез яких здійснюватиметься опосередковане володіння та/або\nконтроль істотної участі у банку;\n4) відомості про свою структуру власності відповідно до вимог\nНаціонального банку України;\n5) висновок Антимонопольного комітету України у випадках,\nпередбачених законодавством України.\nІноземна юридична особа, яка має намір набути або збільшити\nістотну участь у банку, додатково подає Національному банку\nУкраїни такі документи:\n1) копію рішення уповноваженого органу управління іноземної\nюридичної особи про участь у банку в Україні;\n2) письмовий дозвіл на участь іноземної юридичної особи у\nбанку в Україні, виданий уповноваженим контролюючим органом\nкраїни, в якій зареєстровано головний офіс іноземної юридичної\nособи, якщо законодавством такої країни вимагається отримання\nзазначеного дозволу, або письмове запевнення іноземної юридичної\nособи про відсутність у законодавстві відповідної держави вимог\nщодо отримання такого дозволу;\n3) витяг із торговельного, банківського, судового реєстру або\nінший офіційний документ, що підтверджує реєстрацію іноземної\nюридичної особи в країні, в якій зареєстровано її головний офіс;\n4) копію аудиторського висновку аудитора іноземної держави,\nпідтвердженого українською аудиторською фірмою, про фінансовий\nстан іноземної юридичної особи на кінець останнього повного\nкалендарного року.\nФізична особа, яка має намір набути або збільшити істотну\nучасть у банку, зобов'язана надати банку та Національному банку\nУкраїни в установленому ним порядку:\n1) документи, визначені Національним банком України, що\nпідтверджують істотну участь у банку для фізичної особи, яка має\nнамір збільшити істотну участь у банку;\n2) документи, визначені Національним банком України, що дають\nзмогу зробити висновок про ділову репутацію самої особи та всіх\nосіб, через яких здійснюватиметься опосередковане володіння\nістотною участю у банку;\n3) документи, визначені Національним банком України, що дають\nзмогу зробити висновок про майновий стан самої особи та всіх осіб,\nчерез яких здійснюватиметься опосередковане володіння істотною\nучастю у банку;\n4) копії документів, необхідних для ідентифікації фізичної\nособи та всіх осіб, через яких здійснюватиметься опосередковане\nволодіння та/або контроль істотної участі у банку;\n5) відомості за формою, установленою Національним банком\nУкраїни, про асоційованих осіб фізичної особи;\n6) відомості за формою, установленою Національним банком\nУкраїни, про юридичних осіб, у яких фізична особа є керівником\nта/або контролером.\nФізична особа - іноземець, яка має намір набути або збільшити\nістотну участь у банку, додатково подає Національному банку\nУкраїни письмовий дозвіл на участь у банку в Україні, виданий\nуповноваженим контролюючим органом країни, в якій вона має\nпостійне місце проживання, якщо законодавством такої країни\nвимагається отримання зазначеного дозволу, або письмове запевнення\nпро відсутність у законодавстві відповідної держави вимог щодо\nотримання такого дозволу.\nДокументи, зазначені в цій статті, що подаються іноземною\nюридичною особою та фізичною особою - іноземцем, мають бути\nнотаріально засвідчені за місцем видачі та легалізовані в\nустановленому порядку, якщо інше не передбачено міжнародними\nдоговорами, згода на обов'язковість яких надана Верховною Радою\nУкраїни.\nДокументи, зазначені в цій статті, складені іноземною мовою,\nмають супроводжуватися нотаріально завіреним перекладом\nукраїнською мовою.\nНаціональний банк України погоджує набуття або збільшення\nістотної участі іноземною юридичною та фізичною особою за таких\nумов:\n1) держава, в якій зареєстрована (має постійне місце\nпроживання) іноземна особа, на належному рівні забезпечує\nвиконання міжнародних стандартів у сфері запобігання та протидії\nлегалізації (відмиванню) доходів, одержаних злочинним шляхом, та\nфінансуванню тероризму;\n2) банківський нагляд у державі, в якій зареєстрована (має\nпостійне місце проживання) іноземна особа, за оцінкою відповідних\nміжнародних органів в цілому відповідає Основним принципам\nефективного банківського нагляду Базельського комітету з питань\nбанківського нагляду;\n3) між Національним банком України та органом банківського\nнагляду держави, в якій зареєстрована (має постійне місце\nпроживання) іноземна особа, укладено угоду про взаємодію у сфері\nбанківського нагляду, гармонізації їх принципів та умов.\nНаціональний банк України має право заборонити юридичній або\nфізичній особі набувати або збільшувати істотну участь у банку, у\nразі якщо:\n1) подано неповний пакет документів, документи містять\nнедостовірну інформацію або не відповідають вимогам законів\nУкраїни чи нормативно-правових актів Національного банку України;\n2) ділова репутація особи, а для юридичної особи і членів її\nвиконавчого органу та/або наглядової ради, власників істотної\nучасті у ній та всіх осіб, через яких здійснюватиметься\nопосередковане володіння та/або контроль істотної участі у банку,\nне відповідає вимогам щодо її бездоганності, установленим\nНаціональним банком України;\n3) фінансовий стан юридичної особи та/або майновий стан\nфізичної особи та всіх осіб, через яких здійснюватиметься\nопосередковане володіння істотною участю у банку, не відповідають\nвимогам, установленим Національним банком України;\n4) особа не має власних коштів для набуття або збільшення\nістотної участі у банку;\n5) набуття або збільшення особою істотної участі у банку\nзагрожуватиме інтересам вкладників та інших кредиторів банку або\nсуперечитиме антимонопольному законодавству України;\n6) структура власності юридичної особи не відповідає вимогам\nщодо її прозорості, встановленим Національним банком України.\nЮридична особа, яка має істотну участь у банку, зобов'язана\nповідомляти Національний банк України у встановленому ним порядку\nпро всі зміни структури її власності, а також надавати інформацію\nщодо ділової репутації новопризначених керівників у місячний строк\nз моменту настання відповідних змін.\nФізична особа, яка має істотну участь у банку, зобов'язана\nповідомляти Національний банк України у встановленому ним порядку\nпро всі зміни в інформації, яку вона надає згідно з вимогами цієї\nстатті.\nНаціональний банк України має право визначати наявність\nзначного чи вирішального впливу на управління або діяльність\nюридичної особи\";\n23) статтю 35 викласти в такій редакції:\n\" Стаття 35. Достатність (адекватність) регулятивного капіталу\nБанк та кожний власник істотної участі зобов'язані\nпідтримувати норматив достатності (адекватності) регулятивного\nкапіталу банку на рівні, встановленому Національним банком\nУкраїни.\nНаціональний банк України має право встановлювати мінімальний\nкоефіцієнт співвідношення основного капіталу до сукупних активів.\nНаціональний банк України має право встановлювати мінімальний\nкоефіцієнт співвідношення регулятивного капіталу до зобов'язань\nбанку.\nНаціональний банк України, враховуючи потреби забезпечення\nстабільності банківської системи та загальноприйняті в міжнародній\nпрактиці принципи і стандарти, визначає мінімальний розмір\nрегулятивного капіталу банку, мінімальне значення та порядок\nобчислення нормативу достатності (адекватності) регулятивного\nкапіталу, коефіцієнт співвідношення регулятивного капіталу до\nсукупних активів та коефіцієнт співвідношення регулятивного\nкапіталу до зобов'язань банку.\nБанк зобов'язаний подати на розгляд до Національного банку\nУкраїни план заходів щодо відновлення рівня регулятивного\nкапіталу, якщо цей рівень зменшиться до мінімально встановленого\nНаціональним банком України. План заходів надається банком\nпротягом 10 днів з дня встановлення факту зменшення рівня\nрегулятивного капіталу та має визначати порядок і строки виконання\nзапланованих заходів.\nБанку забороняється виплачувати дивіденди чи розподіляти\nкапітал банку в будь-якій формі, якщо така виплата чи розподіл\nпризведе до порушення нормативу достатності (адекватності)\nрегулятивного капіталу.\nБанк має право здійснювати виплату дивідендів один раз на рік\nза підсумками календарного року за рахунок прибутку звітного року,\nщо залишається в розпорядженні банку. Банк здійснює виплату\nдивідендів у порядку, передбаченому статутом банку\";\n24) у статті 38:\nа) у пункті 5 частини другої слова \"затвердження звітів та\nвисновків ревізійної комісії та зовнішнього аудитора\" замінити\nсловами \"та заходів за результатами розгляду висновків\nаудиторської фірми\";\nб) доповнити частиною четвертою такого змісту:\n\"Рішення загальних зборів банку не має юридичної сили в разі\nйого прийняття з використанням права голосу належних або\nконтрольованих акцій (паїв) осіб, яким Національний банк України\nзаборонив користуватися правом голосу належних або контрольованих\nакцій (паїв)\";\n25) у частині другій статті 39:\nа) пункт 1 після слів \"(ради директорів)\" доповнити словами\n\"керівника служби внутрішнього аудиту\";\nб) пункти 3 та 6 викласти в такій редакції:\n\"3) визначає аудиторську фірму, розглядає її висновок та\nготує рекомендації загальним зборам учасників для прийняття\nрішення щодо нього\";\n\"6) приймає рішення щодо створення, реорганізації та\nліквідації дочірніх підприємств, відокремлених підрозділів,\nзатвердження їх статутів і положень\";\n26) у частині першій статті 42 слово \"структурних\" виключити;\n27) у статті 44:\nа) частину першу після слів \"постійно діючий\" доповнити\nсловом \"структурний\";\nб) пункт 2 частини другої після слів \"надає відповідним\"\nдоповнити словом \"структурним\";\n28) частину четверту статті 45 після слів \"нагляд за\nдіяльністю будь-якого\" доповнити словами \"відокремленого та\nструктурного\";\n29) у статті 46:\nа) у пункті 2 частини першої слово \"структурних\" виключити;\nб) частину другу доповнити словами \"про яку банк та власник\nістотної участі зобов'язані інформувати Національний банк\nУкраїни\";\n30) статтю 47 викласти в такій редакції:\n\" Стаття 47. Види діяльності банку\nБанк має право надавати банківські та інші фінансові послуги\n(крім послуг у сфері страхування), а також здійснювати іншу\nдіяльність, визначену в цій статті.\nБанк має право здійснювати банківську діяльність на підставі\nбанківської ліцензії шляхом надання банківських послуг.\nДо банківських послуг належать:\n1) залучення у вклади (депозити) коштів та банківських\nметалів від необмеженого кола юридичних і фізичних осіб;\n2) відкриття та ведення поточних (кореспондентських) рахунків\nклієнтів, у тому числі у банківських металах;\n3) розміщення залучених у вклади (депозити), у тому числі на\nпоточні рахунки, коштів та банківських металів від свого імені, на\nвласних умовах та на власний ризик.\nБанківські послуги дозволяється надавати виключно банку.\nБанк має право надавати своїм клієнтам (крім банків)\nфінансові послуги, у тому числі шляхом укладення з юридичними\nособами (комерційними агентами) агентських договорів. Перелік\nфінансових послуг, що банк має право надавати своїм клієнтам (крім\nбанків) шляхом укладення агентських договорів, встановлюється\nНаціональним банком України. Банк зобов'язаний повідомити\nНаціональний банк України про укладені ним агентські договори.\nНаціональний банк веде реєстр комерційних агентів банків та\nвстановлює вимоги до них. Банк має право укладати агентський\nдоговір з юридичною особою, яка відповідає встановленим\nНаціональним банком України вимогам.\nБанк набуває право на залучення у вклади (депозити), у тому\nчислі на поточні рахунки, коштів від фізичних осіб через два роки\nз дня отримання ним банківської ліцензії.\nПорядок і умови набуття банком права на залучення у вклади\n(депозити) коштів від фізичних осіб встановлюються Національним\nбанком України.\nБанк, крім надання фінансових послуг, має право здійснювати\nтакож діяльність щодо:\n1) інвестицій;\n2) випуску власних цінних паперів;\n3) випуску, розповсюдження та проведення лотерей;\n4) зберігання цінностей або надання в майновий найм (оренду)\nіндивідуального банківського сейфа;\n5) інкасації коштів та перевезення валютних цінностей;\n6) ведення реєстрів власників іменних цінних паперів (крім\nвласних акцій);\n7) надання консультаційних та інформаційних послуг щодо\nбанківських та інших фінансових послуг.\nБанк здійснює діяльність, надає банківські та інші фінансові\nпослуги в національній валюті, а за наявності відповідної ліцензії\nНаціонального банку України - в іноземній валюті.\nБанк має право вчиняти будь-які правочини, необхідні для\nнадання ним банківських та інших фінансових послуг та здійснення\nіншої діяльності.\nБанк має право розпочати новий вид діяльності або надання\nнового виду фінансових послуг (крім банківських) за умови\nвиконання встановлених Національним банком України вимог щодо\nцього виду діяльності або послуги.\nБанк не пізніш як за місяць до початку нового виду діяльності\nабо надання нового виду фінансових послуг (крім банківських)\nзобов'язаний повідомити про це Національний банк України згідно з\nвимогами та в порядку, встановленими Національним банком України.\nНаціональний банк України з метою захисту прав вкладників та\nінших кредиторів має право встановлювати додаткові вимоги,\nвключаючи вимоги щодо підвищення рівня регулятивного капіталу\nбанку чи інших економічних нормативів, щодо певного виду\nдіяльності та надання фінансових послуг, які має право здійснювати\nбанк.\nБанк самостійно встановлює процентні ставки та комісійну\nвинагороду за надані послуги\";\n31) у статті 49:\nа) частину першу викласти в такій редакції:\n\"Як кредитні в цій статті розглядаються операції, зазначені в\nпункті 3 частини третьої статті 47 цього Закону, а також:\n1) здійснення операцій на ринку цінних паперів від свого\nімені;\n2) надання гарантій і поручительств та інших зобов'язань від\nтретіх осіб, які передбачають їх виконання у грошовій формі;\n3) придбання права вимоги на виконання зобов'язань у грошовій\nформі за поставлені товари чи надані послуги, приймаючи на себе\nризик виконання таких вимог та прийом платежів (факторинг);\n4) лізинг\";\nб) частину третю після слів \"зобов'язаний мати\" доповнити\nсловом \"структурний\";\nв) частину шосту виключити;\n32) у статті 50:\nа) частини другу та третю викласти в такій редакції:\n\"Банк має право здійснити інвестицію лише на підставі\nписьмового дозволу Національного банку України, який надається в\nпорядку, встановленому Національним банком України.\nБанк, регулятивний капітал якого повністю відповідає вимогам\nдля здійснення інвестицій, встановленим нормативно-правовими\nактами Національного банку України, має право здійснити інвестицію\nбез письмового дозволу, у разі якщо:\n1) інвестиція у фінансову установу становить у сукупності не\nбільш як 1 відсоток статутного капіталу банку;\n2) інвестиція здійснюється до статутного капіталу бюро\nкредитних історій, що має ліцензію спеціально уповноваженого\nоргану виконавчої влади у сфері регулювання ринків фінансових\nпослуг\";\nб) у частині п'ятій слова \"підприємство, установу, статутом\nяких передбачена повна відповідальність його власників\" замінити\nсловами \"в юридичну особу, статутом якої передбачена повна\nвідповідальність її власників\";\nв) частину шосту викласти в такій редакції:\n\"Пряма та/або опосередкована участь банку у статутному\nкапіталі будь-якої юридичної особи не має перевищувати\n15 відсотків статутного капіталу банку. Сукупні інвестиції банку\nне мають перевищувати 60 відсотків розміру статутного капіталу\nбанку\";\nг) у частині сьомій:\nабзац перший викласти в такій редакції:\n\"Вимоги частини шостої цієї статті не застосовуються в разі,\nякщо\";\nпункт 3 викласти в такій редакції:\n\"3) цінні папери придбані банком за договором про\nандеррайтинг та знаходяться у власності банку не більше одного\nроку\";\n33) у статті 52:\nа) пункти 1-4 частини другої замінити пунктами 1-9 такого\nзмісту:\n\"1) керівники банку, керівник служби внутрішнього аудиту,\nкерівники та члени комітетів правління банку;\n2) особи, які мають істотну участь у банку;\n3) керівники юридичних осіб, які мають істотну участь у\nбанку;\n4) керівники та контролери споріднених осіб банку;\n5) керівники та контролери афілійованих осіб банку;\n6) афілійовані особи банку;\n7) споріднені особи банку;\n8) асоційовані особи будь-якої фізичної особи, зазначеної в\nпунктах 1-5 цієї частини;\n9) юридичні особи, у яких асоційовані особи, визначені в\nпункті 8 цієї частини, є керівниками або контролерами\";\nб) частину п'яту викласти в такій редакції:\n\"Банку забороняється надавати кредити будь-якій особі для\nпогашення цією особою будь-яких зобов'язань перед пов'язаною\nособою банку; придбання активів пов'язаної особи банку, за\nвинятком продукції, що виробляється цією особою; придбання цінних\nпаперів, розміщених чи підписаних пов'язаною особою банку\";\n34) у статті 56:\nа) у пункті 6 частини першої слово \"перелік\" замінити словами\n\"інформацію в обсязі, визначеному Національним банком України,\nпро\";\nб) доповнити частиною другою такого змісту:\n\"Банк зобов'язаний на постійній основі розміщувати на\nвеб-сайті банку актуалізовану інформацію про власників істотної\nучасті у банку в обсязі, визначеному Національним банком України\";\n35) у статті 60:\nа) у частині першій слова \"і розголошення якої може завдати\nматеріальної чи моральної шкоди клієнту\" виключити;\nб) після частини третьої доповнити новою частиною такого\nзмісту:\n\"Інформація про банки чи клієнтів, отримана Національним\nбанком України відповідно до міжнародного договору або за\nпринципом взаємності від органу банківського нагляду іншої держави\nдля використання з метою банківського нагляду або запобігання\nлегалізації (відмиванню) доходів, одержаних злочинним шляхом, чи\nфінансуванню тероризму, становить банківську таємницю\".\nУ зв'язку з цим частини четверту та п'яту вважати відповідно\nчастинами п'ятою та шостою;\n36) статтю 61 після частини другої доповнити новою частиною\nтакого змісту:\n\"Банк має право надавати інформацію, яка містить банківську\nтаємницю, приватним особам та організаціям для забезпечення\nвиконання ними своїх функцій або надання послуг банку відповідно\nдо укладених між такими особами (організаціями) та банком\nдоговорів за умови, що передбачені договорами функції та/або\nпослуги стосуються діяльності банку, яку він здійснює відповідно\nдо статті 47 цього Закону\".\nУ зв'язку з цим частини третю та четверту вважати відповідно\nчастинами четвертою та п'ятою;\n37) у частині першій статті 62:\nу пункті 2 слова \"на письмову вимогу суду або\" виключити;\nу пункті 4 слова \"з питань оподаткування або валютного\nконтролю стосовно операцій за рахунками конкретної юридичної особи\nабо фізичної особи - суб'єкта підприємницької діяльності за\nконкретний проміжок часу\" замінити словами \"щодо наявності\nбанківських рахунків\";\n38) у статті 67:\nа) у частині другій слова \"їх підрозділи\" замінити словами\n\"їх відокремлені підрозділи\";\nб) після частини другої доповнити двома новими частинами\nтакого змісту:\n\"Національний банк України для цілей банківського нагляду має\nправо отримувати від державних органів та інших осіб інформацію, у\nтому числі конфіденційну, щодо фінансового/майнового стану\nзасновників банку та осіб, що набувають або збільшують істотну\nучасть у банку, їх ділової репутації, джерел походження коштів, що\nвикористовуватимуться для формування статутного капіталу банку.\nДержавні органи та інші особи зобов'язані протягом 20 днів з\nдня отримання запиту Національного банку України надати йому\nвідповідну інформацію\".\nУ зв'язку з цим частини третю - дев'яту вважати відповідно\nчастинами п'ятою - одинадцятою;\nв) у частині восьмій слова \"відповідні органи інших держав\"\nзамінити словами \"відповідні органи банківського нагляду інших\nдержав\";\nг) частини дев'яту та десяту замінити чотирма частинами\nтакого змісту:\n\"Національний банк України здійснює банківський нагляд у\nформі інспекційних перевірок та безвиїзного нагляду.\nНаціональний банк України у межах безвиїзного нагляду має\nправо письмово вимагати від банку копії документів, а також\nписьмові пояснення з питань його діяльності.\nБанк зобов'язаний надавати на письмову вимогу Національного\nбанку України відповідну інформацію та копії документів.\nНаціональний банк України у разі розгляду питань щодо\nзастосування заходів впливу до конкретного банку має право\nзапрошувати для надання пояснень голову правління (ради\nдиректорів) або голову спостережної ради цього банку, за винятком\nвипадків призначення тимчасового адміністратора або відкликання у\nбанку банківської ліцензії і призначення ліквідатора\".\nУ зв'язку з цим частину одинадцяту вважати частиною\nтринадцятою;\n39) частину першу статті 68 викласти в такій редакції:\n\"Банки організовують бухгалтерський облік відповідно до\nвнутрішньої облікової політики, розробленої на підставі правил,\nвстановлених Національним банком України відповідно до міжнародних\nстандартів бухгалтерського обліку\";\n40) у статті 69:\nа) у частині п'ятій:\nв абзаці першому слова \"таку інформацію\" виключити;\nу пункті 2 слово \"інформація\" замінити словом \"інформацію\";\nпункт 3 викласти в такій редакції:\n\"3) баланс та звіт про фінансові результати цієї особи на\nкінець останнього фінансового року, перевірені аудитором\n(аудиторською фірмою)\";\nб) частини восьму та дев'яту замінити п'ятьма частинами\nтакого змісту:\n\"Банк зобов'язаний протягом місяця, наступного за звітним\nперіодом, розповсюджувати на веб-сайті банку, а також розміщувати\nу приміщеннях банку, до яких мають доступ клієнти, у тому числі\nвкладники, квартальний баланс, звіт про фінансові результати банку\nта примітки до звітів, перелік яких визначається Національним\nбанком України.\nБанк зобов'язаний оприлюднювати аудиторський висновок та\nперевірені аудиторською фірмою річну фінансову звітність і річну\nконсолідовану фінансову звітність в обсязі, що включає:\n1) баланс;\n2) звіт про фінансові результати;\n3) звіт про рух грошових коштів;\n4) звіт про власний капітал;\n5) примітки до звітів, перелік яких визначається Національним\nбанком України.\nБанк зобов'язаний не пізніше 30 квітня наступного за звітним\nроку оприлюднювати річну фінансову звітність та річну\nконсолідовану фінансову звітність разом із аудиторським висновком,\nа також інформацію в обсязі, визначеному Національним банком\nУкраїни, про власників істотної участі у банку шляхом публікації в\nперіодичних виданнях та/або поширення як окремих друкованих видань\nчи розміщення в мережі Інтернет.\nБанк самостійно або на вимогу Національного банку України\nпротягом місяця з дня оприлюднення зобов'язаний спростувати\nопубліковану недостовірну фінансову звітність (річну фінансову\nзвітність та/або річну консолідовану фінансову звітність) у такий\nсамий спосіб, у який вона була поширена.\nГолова правління та головний бухгалтер банку несуть\nвідповідальність, установлену законодавством України, у разі\nоприлюднення недостовірної (неповної) фінансової звітності, а\nтакож недотримання порядку спростування такої звітності\";\n41) статтю 70 викласти в такій редакції:\n\" Стаття 70. Зовнішній аудит банку\nБанк зобов'язаний забезпечити проведення щорічної перевірки\nфінансової звітності, консолідованої фінансової звітності та іншої\nінформації щодо фінансово-господарської діяльності аудиторською\nфірмою відповідно до законодавства України, у тому числі\nнормативно-правових актів Національного банку України, норм і\nстандартів аудиту, затверджених Аудиторською палатою України\nзгідно з міжнародними стандартами аудиту та етики.\nПраво на проведення аудиторської перевірки банку має\nаудиторська фірма, внесена до Реєстру аудиторських фірм, які мають\nправо на проведення аудиторських перевірок банків (далі - Реєстр\nаудиторських фірм), що ведеться Національним банком України.\nПорядок ведення та включення до Реєстру аудиторських фірм\nвизначається нормативно-правовими актами Національного банку\nУкраїни.\nРеєстр аудиторських фірм підлягає щорічному опублікуванню в\nофіційному виданні Національного банку України - журналі \"Вісник\nНаціонального банку України\".\nБанк та аудиторська фірма зобов'язані надавати Національному\nбанку України на його вимогу пояснення, у тому числі письмові, з\nпитань зовнішнього аудиту банку.\nНаціональний банк України має право вимагати від банку\nрозширення предмета аудиторської перевірки в порядку та обсягах,\nвизначених нормативно-правовими актами Національного банку\nУкраїни.\nБанк має право укладати договори на проведення аудиторських\nперевірок річної фінансової звітності, консолідованої фінансової\nзвітності з тією самою аудиторською фірмою не більше ніж сім років\nпоспіль.\nБанк зобов'язаний у порядку та за вимогами, визначеними\nнормативно-правовими актами Національного банку України, надати\nНаціональному банку України аудиторський висновок та інші\nдокументи за результатами аудиту.\nАудиторська фірма зобов'язана повідомити Національний банк\nУкраїни про виявлені під час проведення аудиторської перевірки та\nнадання інших аудиторських послуг викривлення показників\nфінансової звітності, порушення та недоліки в роботі банку, що\nможуть призвести до його неплатоспроможності, у тому числі значних\nвтрат регулятивного капіталу банку.\nКерівники банку зобов'язані забезпечити умови для здійснення\nзовнішнього аудиту банку відповідно до вимог законодавства України\nта на вимогу аудиторської фірми надати звіти про проведені\nНаціональним банком України перевірки банку та звіти зовнішнього і\nвнутрішнього аудиту банку.\nАудиторська фірма на вимогу Національного банку України\nзобов'язана надати Національному банку України та уповноваженим\nним особам робочі документи аудиторської фірми з питань аудиту\nбанку в порядку, встановленому нормативно-правовими актами\nНаціонального банку України.\nАудиторська фірма не несе відповідальності за розкриття\nНаціональному банку України інформації у випадках, визначених у\nцій статті\";\n42) у статті 71:\nа) частину першу викласти в такій редакції:\n\"Кожний банк є об'єктом інспекційної перевірки уповноваженими\nНаціональним банком України особами\";\nб) частини четверту та п'яту викласти в такій редакції:\n\"Банки зобов'язані забезпечити уповноваженим Національним\nбанком України особам умови для проведення інспекційної перевірки\nта вільний доступ у робочий час до всіх приміщень банку.\nКерівники та працівники банку зобов'язані безоплатно надавати\nуповноваженим Національним банком України особам інформацію,\nдокументи та письмові пояснення з питань діяльності банку, а в\nразі виявлення порушень законодавства України про банки і\nбанківську діяльність, у тому числі нормативно-правових актів\nНаціонального банку України, також копії документів у порядку,\nвстановленому Національним банком України\";\nв) частини сьому та дев'яту викласти в такій редакції:\n\"Уповноважені Національним банком України особи мають право\nодержувати від банку інформацію, документи та їх копії, письмові\nпояснення з питань діяльності банку, а також вилучати копії\nдокументів, що свідчать про порушення законодавства України, у\nтому числі нормативно-правових актів Національного банку України\";\n\"У ході перевірки банку уповноважені Національним банком\nУкраїни особи мають право перевіряти будь-яку звітність\nафілійованої та спорідненої особи банку щодо взаємовідносин з\nбанком з метою визначення впливу відносин з цією особою на стан\nбанку. Для цілей перевірки афілійовані та споріднені особи\nсприяють Національному банку України відповідно до положень цієї\nстатті у тому самому порядку, що застосовується до банків\";\n43) частину другу статті 72 викласти в такій редакції:\n\"До осіб, які можуть бути об'єктом перевірки Національного\nбанку України, належать власники істотної участі у банку\";\n44) у статті 73:\nа) у частині першій:\nв абзаці першому слова \"або здійснення ризикових операцій,\nякі загрожують\" замінити словами \"його вимог, встановлених\nвідповідно до статті 66 цього Закону або здійснення ризикової\nдіяльності, що загрожує\";\nу пункті 4:\nу підпункті \"е\":\nв абзаці третьому слово \"фонду\" замінити словом \"капіталу\";\nдоповнити абзацом четвертим такого змісту:\n\"власників істотної участі в банку у разі порушення ними\nвимог статті 34 цього Закону щодо порядку набуття або збільшення\nістотної участі в банку в розмірі 10 відсотків від набутої\n(збільшеної) частки\";\nу підпункті \"є\" слова \"у разі грубого чи систематичного\nпорушення ним вимог цього Закону або нормативно-правових актів\nНаціонального банку України\" виключити;\nу підпункті \"ж\" слова \"у разі грубого чи систематичного\nпорушення цією особою вимог цього Закону або нормативно-правових\nактів Національного банку України\" виключити;\nб) частину третю замінити трьома частинами такого змісту:\n\"Національний банк у випадку, визначеному у підпункті \"є\"\nпункту 4 частини першої цієї статті, призначає довірену особу,\nякій передається право голосу щодо цих акцій (паїв) і право\nбудь-яким чином брати участь в управлінні банком.\nНаціональний банк України не має права призначати довіреною\nособою особу, яка є власником істотної участі в цьому банку.\nДовірена особа зобов'язана під час голосування діяти в\nінтересах кваліфікованого та зваженого управління банком. Довірена\nособа зобов'язана протягом усього часу, упродовж якого вона\nзберігає свій статус, відповідати вимогам, установленим цим\nЗаконом та нормативно-правовими актами Національного банку України\nщодо бездоганної ділової репутації\".\nУ зв'язку з цим частини четверту та п'яту вважати відповідно\nчастинами шостою та сьомою;\n45) у частині другій статті 75:\nпункт 9 викласти в такій редакції:\n\"9) здійснення банком ризикової діяльності, що призвела або\nможе призвести до втрати активів або доходів\";\nдоповнити пунктом 11 такого змісту:\n\"11) невиконання вимог цього Закону щодо розкриття відомостей\nпро власників істотної участі у банку в обсязі, визначеному\nНаціональним банком України\";\n46) у частині другій статті 79 слова \"територіально\nвідокремленого відділення банку, філії\" замінити словами\n\"відокремленого підрозділу банку\";\n47) пункт 5 статті 91 викласти в такій редакції:\n\"5) відомості про фінансовий стан банку, боржників, які\nпорушили строки виконання зобов'язань перед банком, вимоги банку\nдо боржників, які порушили строки виконання зобов'язань перед ним,\nперестають бути конфіденційними чи становити банківську таємницю\";\n48) у статті 98 слова \"Державного реєстру банків після\nухвалення звіту ліквідатора\" замінити словами \"Єдиного державного\nреєстру юридичних осіб та фізичних осіб - підприємців\".\n5. У Законі України \"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" ( 755-15 ) (Відомості Верховної\nРади України, 2003 р., N 31-32, ст. 263):\n1) в абзаці першому частини одинадцятої статті 24 і в абзаці\nпершому частини одинадцятої статті 29 слова \"має право залишити\"\nзамінити словами \"зобов'язаний залишити\";\n2) частину першу статті 27 після абзацу дев'ятого доповнити\nновим абзацом такого змісту:\n\"невідповідність найменування юридичної особи вимогам закону\nщодо найменування окремих видів юридичних осіб (банк, кредитна\nспілка, недержавний пенсійний фонд тощо)\".\nУ зв'язку з цим абзаци десятий і одинадцятий вважати\nвідповідно абзацами одинадцятим і дванадцятим.\n6. Пункт 3 розділу II \"Прикінцеві положення\" Закону України\n\"Про внесення змін до деяких законодавчих актів України щодо\nособливостей проведення заходів з фінансового оздоровлення банків\"\n( 1617-17 ) (Відомості Верховної Ради України, 2010 р., N 2-3,\nст. 11) виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його\nопублікування.\nБанки, створені до набрання чинності цим Законом, зобов'язані\nпротягом п'яти років з дня набрання чинності цим Законом привести\nрозмір статутного капіталу у відповідність з його вимогами.\nБанки, створені до набрання чинності цим Законом, та власники\nістотної участі у таких банках зобов'язані протягом шести місяців\nз дня набрання чинності цим Законом привести структуру власності у\nвідповідність з вимогами Національного банку України щодо її\nпрозорості та надати Національному банку України відомості про\nсвою структуру власності відповідно до вимог та у порядку,\nвстановлених Національним банком України.\nНаціональний банк України протягом шести місяців з дня\nнабрання чинності цим Законом зобов'язаний переоформити банкам\nвідповідні ліцензії.\nДо процедур створення банку та надання йому банківської\nліцензії, що почалися і не завершилися до дня набрання чинності\nцим Законом, застосовуються положення цього Закону.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n3. Національному банку України у тримісячний строк з дня\nнабрання чинності цим Законом привести свої нормативно-правові\nакти у відповідність із цим Законом."
    }
  ],
  "definitions": []
}