{
  "id": "ua-law-2994-17",
  "type": "statute",
  "title": "Закон України (2994-17)",
  "title_en": "",
  "short_name": "2994-17",
  "status": "in_force",
  "issued_date": "2011-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2994-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2465-IX ( 2465-20 ) від 27.07.2022 }\nПро внесення змін до Закону України\n\"Про акціонерні товариства\" щодо вдосконалення\nмеханізму діяльності акціонерних товариств\n( Відомості Верховної Ради України (ВВР), 2011, N 35, ст.344 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про акціонерні товариства\"\n( 514-17 ) (Відомості Верховної Ради України, 2008 р., N 50-51,\nст. 384; 2010 р., NN 22-25, ст. 263, N 46, ст. 539; 2011 р., N 22,\nст. 151, N 29, ст. 272) такі зміни:\n1. У частині першій статті 2:\nв абзацах третьому і четвертому пункту 1 слова \"які спільно\nпровадять господарську діяльність\" виключити;\nу пункті 6 цифри та слова \"50 і більше\" замінити словами та\nцифрами \"більше ніж 50\";\nпункт 9 після слів \"під час обрання\" доповнити словами \"осіб\nдо складу\";\nпункти 13-15 викласти в такій редакції:\n\"13) офіційний друкований орган - офіційне друковане видання\nДержавної комісії з цінних паперів та фондового ринку;\n14) повідомлення акціонерам - повідомлення, що містить\nпередбачену законом та статутом акціонерного товариства інформацію\nі направляється адресату в письмовій формі у спосіб, визначений\nстатутом товариства;\n15) посадові особи органів акціонерного товариства - фізичні\nособи - голова та члени наглядової ради, виконавчого органу,\nревізійної комісії, ревізор акціонерного товариства, а також\nголова та члени іншого органу товариства, якщо утворення такого\nоргану передбачено статутом товариства\".\n2. У частині першій статті 3 слово \"акцій\" замінити словом\n\"часток\".\n3. У статті 7:\nу частині першій слово \"та\" виключити;\nчастину другу викласти в такій редакції:\n\"2. Статутом приватного акціонерного товариства може бути\nпередбачено переважне право його акціонерів на придбання акцій\nцього товариства, що пропонуються їх власником до відчуження\nтретій особі. У разі якщо статутом приватного акціонерного\nтовариства передбачено переважне право його акціонерів на купівлю\nакцій, що пропонуються їх власником до продажу третій особі, таке\nпереважне право реалізовується відповідно до частин\nтретьої - шостої цієї статті. Порядок реалізації переважного права\nакціонерів на придбання акцій приватного акціонерного товариства,\nщо пропонуються їх власником до відчуження (крім продажу) третій\nособі, встановлюється статутом такого товариства\";\nу частині третій:\nабзаци другий і третій виключити;\nу абзаці четвертому слова \"та самого товариства\" виключити;\nу частині четвертій:\nу абзаці першому слова \"та саме товариство\" виключити;\nабзац другий викласти в такій редакції:\n\"Якщо акціонери приватного акціонерного товариства не\nскористаються переважним правом на придбання всіх акцій, що\nпропонуються для продажу, протягом строку, встановленого цим\nЗаконом або статутом акціонерного товариства, акції можуть бути\nпродані третій особі за ціною та на умовах, що повідомлені\nакціонерам товариства\";\nчастини п'яту і восьму викласти в такій редакції:\n\"5. У разі порушення зазначеного у цій статті переважного\nправа на придбання акцій будь-який акціонер товариства має право\nпротягом трьох місяців з дня, коли він дізнався або повинен був\nдізнатися про таке порушення, вимагати в судовому порядку\nпереведення на нього прав та обов'язків покупця акцій\";\n\"8. У разі виникнення права звернення стягнення на акції\nприватного акціонерного товариства у зв'язку з їх заставою\nвідчуження таких акцій здійснюється з дотриманням переважного\nправа акціонерів на придбання цих акцій\";\nдоповнити частиною дев'ятою такого змісту:\n\"9. Переважне право акціонерного товариства на придбання\nакцій власної емісії, що пропонуються їх власником до відчуження\nтретім особам, не допускається\".\n4. У статті 8:\nабзац другий частини першої викласти в такій редакції:\n\"Рішення про залучення суб'єкта оціночної діяльності -\nсуб'єкта господарювання приймається наглядовою радою товариства (у\nпроцесі створення товариства - зборами засновників або засновником\nособисто у разі створення акціонерного товариства однією особою)\";\nу першому абзаці частини другої слова \"акціонерного\nтовариства\" виключити;\nчастину третю викласти в такій редакції:\n\"3. Наглядова рада або загальні збори акціонерів, якщо\nутворення наглядової ради не передбачено статутом акціонерного\nтовариства (у процесі створення товариства - установчими зборами),\nзатверджує ринкову вартість майна (включно з цінними паперами),\nвизначену відповідно до частин першої і другої цієї статті.\nЗатверджена вартість майна не може відрізнятися більше ніж на\n10 відсотків від вартості, визначеної оцінювачем. Якщо затверджена\nринкова вартість майна відрізняється від вартості майна,\nвизначеної відповідно до законодавства про оцінку майна, майнових\nправ та професійну оціночну діяльність, наглядова рада або\nзагальні збори акціонерів, якщо утворення наглядової ради не\nпередбачено статутом акціонерного товариства (у процесі створення\nтовариства - установчими зборами), повинна мотивувати своє\nрішення\".\n5. У статті 9:\nу пункті 7 частини п'ятої слово \"номінальної\" виключити;\nдоповнити частиною шостою такого змісту:\n\"6. У разі заснування акціонерного товариства однією особою\nрішення, які повинні прийматися зборами засновників, приймаються\nцією особою одноосібно і оформляються рішенням про намір заснувати\nтовариство. Якщо єдиним засновником товариства є фізична особа, її\nпідпис на рішенні про намір заснувати товариство підлягає\nнотаріальному засвідченню\".\n6. Частину другу статті 10 після пункту 7 доповнити новим\nпунктом такого змісту:\n\"8) обрання лічильної комісії\".\nУ зв'язку з цим пункт 8 вважати пунктом 9.\n7. Частину першу статті 11 викласти в такій редакції:\n\"1. Оплата вартості акцій, що розміщуються під час заснування\nакціонерного товариства, може здійснюватися грошовими коштами,\nцінними паперами (крім боргових емісійних цінних паперів,\nемітентом яких є засновник, та векселів), майном і майновими\nправами, нематеріальними активами, що мають грошову оцінку.\nОплата вартості акцій, що розміщуються під час заснування\nакціонерного товариства, не може здійснюватися за ціною, нижчою\nвід їх номінальної вартості.\nОплата вартості акцій, що розміщуються під час заснування\nакціонерного товариства, не може здійснюватися шляхом прийняття на\nсебе зобов'язань з виконання для товариства робіт або надання\nпослуг\".\n8. У частині другій статті 13:\nпункти 4-8 і 12 викласти в такій редакції:\n\"4) розмір резервного капіталу у разі його формування;\n5) номінальну вартість і загальну кількість акцій, кількість\nкожного типу розміщених товариством акцій, у тому числі кількість\nкожного класу привілейованих акцій у разі розміщення\nпривілейованих акцій, а також наслідки невиконання зобов'язань з\nвикупу акцій;\n6) умови та порядок конвертації привілейованих акцій певного\nкласу у прості акції товариства чи у привілейовані акції іншого\nкласу у разі розміщення привілейованих акцій;\n7) права акціонерів - власників привілейованих акцій кожного\nкласу у разі розміщення привілейованих акцій;\n8) наявність переважного права акціонерів приватного\nтовариства на придбання акцій цього товариства, які пропонуються\nїх власником до продажу третій особі, та порядок його реалізації\nабо відсутність такого права\";\n\"12) спосіб повідомлення акціонерів про проведення загальних\nзборів та про зміни у порядку денному загальних зборів\";\nпісля пункту 5 доповнити новим пунктом такого змісту:\n\"6) розмір дивідендів за привілейованими акціями кожного\nкласу в разі їх розміщення товариством\".\nУ зв'язку з цим пункти 6-15 вважати відповідно пунктами 7-16.\n9. Частину третю статті 14 виключити.\n10. Частину першу статті 17 викласти в такій редакції:\n\"1. Акціонерне товариство в порядку, встановленому Державною\nкомісією з цінних паперів та фондового ринку, має право анулювати\nвикуплені ним акції та зменшити статутний капітал або підвищити\nномінальну вартість решти акцій, не змінюючи при цьому розмір\nстатутного капіталу\".\n11. Статті 19 і 22 викласти в такій редакції:\n\" Стаття 19. Резервний капітал\n1. Резервний капітал формується у розмірі не менше ніж\n15 відсотків статутного капіталу товариства шляхом щорічних\nвідрахувань від чистого прибутку товариства або за рахунок\nнерозподіленого прибутку. До досягнення встановленого статутом\nрозміру резервного капіталу розмір щорічних відрахувань не може\nбути меншим ніж 5 відсотків суми чистого прибутку товариства за\nрік.\n2. Резервний капітал створюється для покриття збитків\nтовариства, а також для виплати дивідендів за привілейованими\nакціями. Законами можуть бути додатково передбачені також інші\nнапрями використання резервного капіталу.\n3. Акціонерне товариство, яке здійснює розміщення тільки\nпростих акцій, має право формувати резервний капітал у порядку,\nпередбаченому частиною першою цієї статті.\n4. Акціонерне товариство, яке здійснює розміщення простих та\nпривілейованих акцій, зобов'язане формувати резервний капітал у\nпорядку, передбаченому частиною першою цієї статті\";\n\" Стаття 22. Ціна акцій\n1. Акціонерне товариство здійснює розміщення або продаж\nкожної акції, яку воно викупило, за ціною, не нижчою за її ринкову\nвартість, що затверджується наглядовою радою, крім випадків:\nрозміщення акцій під час заснування товариства;\nрозміщення акцій під час злиття, приєднання, поділу, виділу\nтовариства.\n2. Акціонерне товариство не має права розміщувати акції за\nціною, нижчою за їх номінальну вартість\".\n12. Абзац перший частини третьої статті 23 викласти в такій\nредакції:\n\"3. У разі якщо майно вноситься як плата за цінні папери,\nвартість такого майна повинна відповідати ринковій вартості цього\nмайна, визначеній відповідно до статті 8 цього Закону\".\n13. Частину першу статті 24 викласти в такій редакції:\n\"1. Акції публічного акціонерного товариства можуть\nкупуватися та продаватися на фондовій біржі.\nПублічне акціонерне товариство зобов'язане пройти процедуру\nвключення акцій до біржового списку хоча б однієї фондової біржі\".\n14. Пункт 3 частини першої статті 25 доповнити словами\n\"частини майна товариства\".\n15. Абзац перший частини шостої статті 26 викласти в такій\nредакції:\n\"6. Рішення загальних зборів акціонерного товариства, що\nприймається за участю акціонерів - власників привілейованих акцій,\nякі відповідно до частини п'ятої цієї статті мають право голосу,\nвважається прийнятим, якщо за нього віддано більш як три чверті\nголосів акціонерів - власників привілейованих акцій, які брали\nучасть у голосуванні з цього питання, якщо статутом товариства з\nкількістю акціонерів 25 осіб і менше не встановлюється вимога\nстосовно більшої кількості голосів акціонерів - власників\nпривілейованих акцій, необхідної для прийняття рішення\".\n16. Абзац другий частини другої статті 27 викласти в такій\nредакції:\n\"Переважне право надається акціонеру - власнику\nпривілейованих акцій у процесі приватного розміщення товариством\nпривілейованих акцій, якщо це передбачено статутом акціонерного\nтовариства\".\n17. В абзаці другому частини першої статті 28 слова \"трудовий\n(цивільно-правовий) договір\" замінити словами \"цивільно-правовий\nчи трудовий договір (контракт)\".\n18. У статті 30:\nчастину другу викласти в такій редакції:\n\"2. Виплата дивідендів за простими акціями здійснюється з\nчистого прибутку звітного року та/або нерозподіленого прибутку на\nпідставі рішення загальних зборів акціонерного товариства у строк,\nщо не перевищує шість місяців з дня прийняття загальними зборами\nрішення про виплату дивідендів.\nВиплата дивідендів за привілейованими акціями здійснюється з\nчистого прибутку звітного року та/або нерозподіленого прибутку\nвідповідно до статуту акціонерного товариства у строк, що не\nперевищує шість місяців після закінчення звітного року.\nУ разі відсутності або недостатності чистого прибутку\nзвітного року та/або нерозподіленого прибутку минулих років\nвиплата дивідендів за привілейованими акціями здійснюється за\nрахунок резервного капіталу товариства або спеціального фонду для\nвиплати дивідендів за привілейованими акціями\";\nабзац перший частини третьої викласти в такій редакції:\n\"3. Рішення про виплату дивідендів та їх розмір за простими\nакціями приймається загальними зборами акціонерного товариства\";\nчастину четверту викласти в такій редакції:\n\"4. Для кожної виплати дивідендів наглядова рада акціонерного\nтовариства встановлює дату складення переліку осіб, які мають\nправо на отримання дивідендів, порядок та строк їх виплати. Дата\nскладення переліку осіб, які мають право на отримання дивідендів\nза простими акціями, не може передувати даті прийняття рішення\nзагальними зборами про виплату дивідендів. Перелік осіб, які мають\nправо на отримання дивідендів за привілейованими акціями, має бути\nскладений протягом одного місяця після закінчення звітного року.\nПерелік осіб, які мають право на отримання дивідендів,\nскладається в порядку, встановленому законодавством про\nдепозитарну систему України.\nТовариство в порядку, встановленому статутом, повідомляє\nосіб, які мають право на отримання дивідендів, про дату, розмір,\nпорядок та строк їх виплати. Протягом 10 днів з дня прийняття\nрішення про виплату дивідендів за простими акціями публічне\nакціонерне товариство повідомляє про дату, розмір, порядок та\nстрок виплати дивідендів за простими акціями фондову біржу\n(біржі), у біржовому реєстрі якої (яких) перебуває таке\nтовариство.\nУ разі відчуження акціонером належних йому акцій після дати\nскладення переліку осіб, які мають право на отримання дивідендів,\nале раніше дати виплати дивідендів, право на отримання дивідендів\nзалишається в особи, зазначеної у такому переліку\".\n19. Пункт 2 частини третьої статті 31 виключити.\n20. У статті 32:\nабзац третій частини другої викласти в такій редакції:\n\"До порядку денного річних загальних зборів обов'язково\nвносяться питання, передбачені пунктами 11, 12 і 24 частини другої\nстатті 33 цього Закону\";\nчастину третю викласти в такій редакції:\n\"3. Загальні збори проводяться за рахунок коштів акціонерного\nтовариства. У разі якщо позачергові загальні збори проводяться з\nініціативи акціонера (акціонерів), цей акціонер (акціонери)\nоплачує (оплачують) витрати на організацію, підготовку та\nпроведення таких загальних зборів\".\n21. У статті 33:\nу частині другій:\nпункти 10, 13 і 17 викласти в такій редакції:\n\"10) затвердження інших внутрішніх документів товариства,\nякщо це передбачено статутом товариства\";\n\"13) прийняття рішення про викуп товариством розміщених ним\nакцій, крім випадків обов'язкового викупу акцій, визначених\nстаттею 68 цього Закону\";\n\"17) обрання членів наглядової ради, затвердження умов\nцивільно-правових договорів, трудових договорів (контрактів), що\nукладатимуться з ними, встановлення розміру їх винагороди, обрання\nособи, яка уповноважується на підписання договорів (контрактів) з\nчленами наглядової ради\";\nпункт 18 доповнити словами \"за винятком випадків,\nвстановлених цим Законом\";\nу пункті 19 слова \"голови та\" виключити;\nу пункті 20 слова \"прийняття рішення про дострокове\nприпинення їх повноважень\" виключити;\nпісля пункту 20 доповнити двома новими пунктами такого\nзмісту:\n\"21) обрання членів лічильної комісії, прийняття рішення про\nприпинення їх повноважень;\n22) прийняття рішення про вчинення значного правочину, якщо\nринкова вартість майна, робіт або послуг, що є предметом такого\nправочину, перевищує 25 відсотків вартості активів за даними\nостанньої річної фінансової звітності товариства\".\nУ зв'язку з цим пункти 21-25 вважати відповідно пунктами\n23-27;\nу пункті 27 слова \"або положенням про загальні збори\"\nвиключити;\nчастину четверту виключити.\n22. У статті 34:\nабзац другий частини першої викласти в такій редакції:\n\"Перелік акціонерів, які мають право на участь у загальних\nзборах, складається станом на 24 годину за три робочих дні до дня\nпроведення таких зборів у порядку, встановленому законодавством\nпро депозитарну систему України\";\nабзац перший частини другої викласти в такій редакції:\n\"2. Вносити зміни до переліку акціонерів, які мають право на\nучасть у загальних зборах акціонерного товариства, після його\nскладення заборонено\".\n23. Абзац третій частини першої статті 35 викласти в такій\nредакції:\n\"Товариство не пізніше ніж за 30 днів до дати проведення\nзагальних зборів публікує в офіційному друкованому органі\nповідомлення про проведення загальних зборів. Публічне акціонерне\nтовариство додатково надсилає повідомлення про проведення\nзагальних зборів та їх порядок денний фондовій біржі, на якій це\nтовариство пройшло процедуру лістингу, а також не пізніше ніж за\n30 днів до дати проведення загальних зборів розміщує на власній\nвеб-сторінці в мережі Інтернет інформацію, передбачену частиною\nтретьою цієї статті\".\n24. У статті 36:\nчастину першу доповнити абзацом другим такого змісту:\n\"У разі якщо порядок денний загальних зборів передбачає\nголосування з питань, визначених статтею 68 цього Закону,\nакціонерне товариство повинно надати акціонерам можливість\nознайомитися з проектом договору про викуп товариством акцій\nвідповідно до порядку, передбаченого статтею 69 цього Закону.\nУмови такого договору (крім кількості і загальної вартості акцій)\nповинні бути єдиними для всіх акціонерів\";\nчастину третю доповнити словами \"а щодо кандидатів до складу\nорганів товариства - не пізніше ніж за чотири дні до дати\nпроведення загальних зборів\".\n25. У статті 38:\nчастину першу викласти в такій редакції:\n\"Кожний акціонер має право внести пропозиції щодо питань,\nвключених до порядку денного загальних зборів акціонерного\nтовариства, а також щодо нових кандидатів до складу органів\nтовариства, кількість яких не може перевищувати кількісного складу\nкожного з органів. Пропозиції вносяться не пізніше ніж за 20 днів\nдо дати проведення загальних зборів, а щодо кандидатів до складу\nорганів товариства - не пізніше ніж за сім днів до дати проведення\nзагальних зборів\";\nчастину третю доповнити словами \"а щодо кандидатів до складу\nорганів товариства - не пізніше ніж за чотири дні до дати\nпроведення загальних зборів\";\nабзац другий частини четвертої викласти в такій редакції:\n\"Зміни до порядку денного загальних зборів вносяться лише\nшляхом включення нових питань та проектів рішень із запропонованих\nпитань. Товариство не має права вносити зміни до запропонованих\nакціонерами питань або проектів рішень\";\nчастину п'яту викласти в такій редакції:\n\"5. Рішення про відмову у включенні до порядку денного\nзагальних зборів акціонерного товариства пропозиції акціонерів\n(акціонера), які сукупно є власниками 5 або більше відсотків\nпростих акцій, може бути прийнято тільки у разі:\nнедотримання акціонерами строку, встановленого частиною\nпершою цієї статті;\nнеповноти даних, передбачених частиною другою цієї статті\";\nабзац другий частини сьомої викласти в такій редакції:\n\"Публічне акціонерне товариство також надсилає повідомлення\nпро зміни у порядку денному загальних зборів фондовій біржі\n(біржам), на яких це товариство пройшло процедуру лістингу, а\nтакож не пізніше ніж за 10 днів до дати проведення загальних\nзборів розміщує на власній веб-сторінці в мережі Інтернет\nвідповідну інформацію про зміни у порядку денному загальних\nзборів\".\n26. В абзаці третьому частини третьої статті 39 слово\n\"надати\" замінити словом \"видати\".\n27. У статті 40:\nчастину першу викласти в такій редакції:\n\"1. Порядок проведення загальних зборів акціонерного\nтовариства встановлюється цим Законом, статутом товариства та\nрішенням загальних зборів\";\nу частині третій:\nабзаци другий і четвертий викласти в такій редакції:\n\"Реєстраційна комісія має право відмовити в реєстрації\nакціонеру (його представнику) лише у разі відсутності в акціонера\n(його представника) документів, які ідентифікують особу акціонера\n(його представника), а у разі участі представника акціонера -\nтакож документів, що підтверджують повноваження представника на\nучасть у загальних зборах акціонерів товариства\";\n\"Повноваження реєстраційної комісії за договором можуть\nпередаватися реєстратору, зберігачу або депозитарію. У такому разі\nголовою реєстраційної комісії є представник реєстратора, зберігача\nабо депозитарія\";\nв абзаці сьомому слово \"органи\" замінити словами\n\"реєстраційну комісію та виконавчий орган\".\n28. У статті 42:\nабзац другий частини другої доповнити словами \"крім випадків,\nвстановлених цим Законом\";\nабзац перший частини третьої викласти в такій редакції:\n\"3. Рішення загальних зборів акціонерного товариства з\nпитання, винесеного на голосування, приймається простою більшістю\nголосів акціонерів, які зареєструвалися для участі у загальних\nзборах та є власниками голосуючих з цього питання акцій, крім\nвипадків, встановлених цим Законом. Статутом приватного товариства\nможе встановлюватися більша кількість голосів акціонерів,\nнеобхідних для прийняття рішень з питань порядку денного, крім\nпитань\";\nчастини четверту і п'яту викласти в такій редакції:\n\"4. Обрання членів органу товариства здійснюється в порядку\nкумулятивного голосування у випадках, встановлених цим Законом\nта/або статутом акціонерного товариства.\nПри обранні членів органу акціонерного товариства\nкумулятивним голосуванням голосування проводиться щодо всіх\nкандидатів одночасно.\nОбраними вважаються ті кандидати, які набрали найбільшу\nкількість голосів акціонерів порівняно з іншими кандидатами.\nЧлени органу товариства вважаються обраними, а орган\nтовариства вважається сформованим виключно за умови обрання\nповного кількісного складу органу товариства шляхом кумулятивного\nголосування.\n5. Рішення загальних зборів з питань, передбачених\nпунктами 2-7, 23 частини другої статті 33 цього Закону,\nприймається більш як трьома чвертями голосів акціонерів, які\nзареєструвалися для участі у загальних зборах та є власниками\nголосуючих з відповідного питання акцій. Статутом приватного\nакціонерного товариства можуть бути передбачені інші питання,\nрішення щодо яких приймаються більш як трьома чвертями голосів\nакціонерів, які зареєструвалися для участі у загальних зборах та є\nвласниками голосуючих з відповідного питання акцій, крім питань,\nвизначених в абзаці другому частини третьої цієї статті\".\n29. Частини другу і третю статті 43 викласти в такій\nредакції:\n\"2. Бюлетень для голосування (крім кумулятивного голосування)\nповинен містити:\n1) повне найменування акціонерного товариства;\n2) дату і час проведення загальних зборів;\n3) питання, винесене на голосування, та проект (проекти)\nрішення з цього питання;\n4) варіанти голосування за кожний проект рішення (написи\n\"за\", \"проти\", \"утримався\");\n5) застереження про те, що бюлетень має бути підписаний\nакціонером (представником акціонера) і в разі відсутності такого\nпідпису вважається недійсним;\n6) зазначення кількості голосів, що належать кожному\nакціонеру.\nУ разі проведення голосування з питань обрання членів\nвиконавчого органу, наглядової ради або ревізійної комісії\n(ревізора) товариства бюлетень для голосування повинен містити\nпрізвище, ім'я та по батькові кандидата (кандидатів).\nБюлетень для кумулятивного голосування повинен містити:\n1) повне найменування акціонерного товариства;\n2) дату і час проведення загальних зборів;\n3) перелік кандидатів у члени органу акціонерного товариства\nіз зазначенням інформації про них відповідно до вимог,\nвстановлених Державною комісією з цінних паперів та фондового\nринку;\n4) місце для зазначення акціонером (представником акціонера)\nкількості голосів, яку він віддає за кожного кандидата;\n5) застереження про те, що бюлетень має бути підписаний\nакціонером (представником акціонера) і в разі відсутності такого\nпідпису вважається недійсним;\n6) зазначення кількості голосів, що належать кожному\nакціонеру.\nКумулятивне голосування з питання обрання членів органу\nакціонерного товариства проводиться тільки з використанням\nбюлетенів для голосування.\n3. Форма і текст бюлетеня для голосування затверджуються\nнаглядовою радою не пізніше ніж за 10 днів до дати проведення\nзагальних зборів, щодо обрання кандидатів до складу органів\nтовариства - не пізніше ніж за чотири дні до дати проведення\nзагальних зборів, а в разі скликання позачергових загальних зборів\nна вимогу акціонерів у випадках, передбачених частиною шостою\nстатті 47 цього Закону, - акціонерами, які цього вимагають.\nАкціонери мають право до проведення загальних зборів ознайомитися\nз формою бюлетеня для голосування в порядку, визначеному\nстаттею 36 цього Закону\".\n30. Частину першу статті 44 викласти в такій редакції:\n\"1. Роз'яснення щодо порядку голосування, підрахунку голосів\nта інших питань, пов'язаних із забезпеченням проведення\nголосування на загальних зборах, надає лічильна комісія, яка\nобирається загальними зборами акціонерів (установчими зборами).\nПовноваження лічильної комісії за договором можуть передаватися\nреєстратору, зберігачу або депозитарію. Умови такого договору\nзатверджуються загальними зборами акціонерів\".\n31. Абзац другий частини першої статті 45 викласти в такій\nредакції:\n\"У разі передачі повноважень лічильної комісії реєстратору,\nзберігачу або депозитарію протокол про підсумки голосування\nпідписує представник реєстратора, зберігача або депозитарія\".\n32. Частину четверту статті 47 викласти в такій редакції:\n\"4. Позачергові загальні збори акціонерного товариства мають\nбути проведені протягом 45 днів з дати отримання товариством\nвимоги про їх скликання\".\n33. Статтю 48 викласти в такій редакції:\n\" Стаття 48. Проведення загальних зборів акціонерів шляхом\nзаочного голосування (опитування)\n1. У випадках, передбачених статутом акціонерного товариства\nз кількістю акціонерів не більше 25 осіб, допускається прийняття\nрішення методом опитування. У такому разі проект рішення або\nпитання для голосування надсилається акціонерам - власникам\nголосуючих акцій, які повинні протягом п'яти календарних днів з\nдати одержання відповідного проекту рішення або питання для\nголосування у письмовій формі сповістити щодо нього свою думку.\nПротягом 10 календарних днів з дати одержання повідомлення від\nостаннього акціонера - власника голосуючих акцій всі акціонери -\nвласники голосуючих акцій повинні бути в письмовій формі\nпоінформовані головою зборів про прийняте рішення. Рішення\nвважається прийнятим, якщо за нього проголосували всі акціонери -\nвласники голосуючих акцій\".\n34. Частини першу і другу статті 49 викласти в такій\nредакції:\n\"1. До товариства з одним акціонером не застосовуються\nположення статей 33-48 цього Закону щодо порядку скликання та\nпроведення загальних зборів акціонерного товариства.\n2. Повноваження загальних зборів товариства, передбачені\nстаттею 33 цього Закону та внутрішніми документами товариства,\nздійснюються акціонером одноосібно.\nРішення акціонера з питань, що належать до компетенції\nзагальних зборів, оформлюється ним письмово (у формі рішення) та\nзасвідчується печаткою товариства або нотаріально. Таке рішення\nакціонера має статус протоколу загальних зборів акціонерного\nтовариства\".\n35. У статті 51:\nчастину третю викласти в такій редакції:\n\"3. Порядок роботи, виплати винагороди та відповідальність\nчленів наглядової ради визначаються цим Законом, статутом\nтовариства, положенням про наглядову раду акціонерного товариства,\nа також цивільно-правовим чи трудовим договором (контрактом), що\nукладається з членом наглядової ради. Такий договір або контракт\nвід імені товариства підписується головою виконавчого органу чи\nіншою уповноваженою загальними зборами особою на умовах,\nзатверджених рішенням загальних зборів. У разі укладення з членом\nнаглядової ради товариства цивільно-правового договору такий\nдоговір може бути оплатним або безоплатним\";\nабзац перший частини четвертої викласти в такій редакції:\n\"4. Член наглядової ради повинен виконувати свої обов'язки\nособисто і не може передавати власні повноваження іншій особі,\nкрім члена наглядової ради - юридичної особи - акціонера\".\n36. У частині другій статті 52:\nпункти 3 і 4 викласти в такій редакції:\n\"3) прийняття рішення про проведення чергових або\nпозачергових загальних зборів відповідно до статуту товариства та\nу випадках, встановлених цим Законом;\n4) прийняття рішення про продаж раніше викуплених товариством\nакцій\";\nу пункті 8 слово \"відкликання\" замінити словом \"припинення\";\nу пункті 9 слова \"цивільно-правових, трудових договорів\"\nзамінити словом \"контрактів\";\nпункти 10, 17, 22 і 23 викласти в такій редакції:\n\"10) прийняття рішення про відсторонення голови або члена\nвиконавчого органу від здійснення повноважень та обрання особи,\nяка тимчасово здійснюватиме повноваження голови виконавчого\nоргану\";\n\"17) вирішення питань, віднесених до компетенції наглядової\nради розділом XVI цього Закону, у разі злиття, приєднання, поділу,\nвиділу або перетворення товариства\";\n\"22) надсилання пропозиції акціонерам про придбання належних\nїм простих акцій особою (особами, що діють спільно), яка придбала\nконтрольний пакет акцій, відповідно до статті 65 цього Закону;\n23) вирішення інших питань, що належать до виключної\nкомпетенції наглядової ради згідно із статутом акціонерного\nтовариства, в тому числі прийняття рішення про переведення випуску\nакцій документарної форми існування у бездокументарну форму\nіснування\".\n37. У статті 53:\nчастини першу - третю викласти в такій редакції:\n\"1. Члени наглядової ради акціонерного товариства обираються\nз числа фізичних осіб, які мають повну цивільну дієздатність,\nта/або з числа юридичних осіб - акціонерів.\nЧлен наглядової ради - юридична особа може мати необмежену\nкількість представників у наглядовій раді. Порядок діяльності\nпредставника акціонера у наглядовій раді визначається самим\nакціонером.\n2. Повноваження члена наглядової ради дійсні з моменту його\nобрання загальними зборами товариства. Повноваження представника\nакціонера - члена наглядової ради дійсні з моменту видачі йому\nдовіреності акціонером - членом наглядової ради та отримання\nтовариством письмового повідомлення про призначення представника,\nяке, крім іншого, повинно містити:\n1) прізвище, ім'я та по батькові (за наявності) представника;\n2) дату народження представника;\n3) серію і номер паспорта представника (або іншого документа,\nщо посвідчує особу), дату видачі та орган, що його видав;\n4) місце роботи представника та посаду, яку він обіймає;\n5) місце проживання або місце перебування представника.\nЧлен наглядової ради - юридична особа несе відповідальність\nперед товариством за дії свого представника у наглядовій раді.\nАкціонери товариства в порядку, передбаченому частиною другою\nстатті 78 цього Закону, мають право на ознайомлення з письмовими\nповідомленнями акціонерів - членів наглядової ради про призначення\nпредставників у наглядовій раді.\n3. Обрання членів наглядової ради публічного акціонерного\nтовариства здійснюється виключно шляхом кумулятивного\nголосування\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. Обрання членів наглядової ради приватного акціонерного\nтовариства здійснюється за принципом представництва у складі\nнаглядової ради представників акціонерів або шляхом кумулятивного\nголосування. Конкретний спосіб обрання членів наглядової ради\nприватного акціонерного товариства визначається його статутом.\nУ разі обрання членів наглядової ради приватного акціонерного\nтовариства за принципом представництва в її складі представників\nакціонерів статутом товариства може бути встановлена залежність\nчленства та/або пропорційність представництва представників\nакціонерів у складі наглядової ради залежно від кількості належних\nакціонерам простих акцій або відсутність обмеження кількості\nпредставників акціонера у складі наглядової ради товариства.\nПорядок представництва представником акціонера у складі\nнаглядової ради приватного акціонерного товариства визначається\nсамим акціонером.\nАкціонер має право в будь-який час відкликати свого\nпредставника, що представляє його інтереси у складі наглядової\nради приватного акціонерного товариства, письмово повідомивши про\nце товариство. З дня направлення такого повідомлення повноваження\nпредставника акціонера в наглядовій раді товариства припиняються\".\nУ зв'язку з цим частини четверту - восьму вважати відповідно\nчастинами п'ятою - дев'ятою;\nабзац другий частини сьомої виключити;\nчастину дев'яту викласти в такій редакції:\n\"9. Член наглядової ради здійснює свої повноваження,\nдотримуючись умов цивільно-правового договору, трудового договору\nабо контракту з товариством та відповідно до статуту товариства, а\nпредставник акціонера - члена наглядової ради товариства здійснює\nсвої повноваження відповідно до вказівок акціонера, інтереси якого\nвін представляє у наглядовій раді.\nВід імені товариства договір (контракт) підписує особа,\nуповноважена на це загальними зборами.\nДія договору (контракту) з членом наглядової ради\nприпиняється у разі припинення його повноважень.\nВиконання повноважень члена наглядової ради державними\nслужбовцями здійснюється у випадках та порядку, визначених\nзаконом. Виконання повноважень члена наглядової ради особами, які\nперебувають на службі в органах місцевого самоврядування,\nздійснюється відповідно до закону\".\n38. В абзаці першому частини першої статті 54 слова \"або\nположенням про наглядову раду\" виключити.\n39. У статті 55:\nв абзаці п'ятому частини першої слова \"або положення про\nнаглядову раду\" виключити;\nчастину другу викласти в такій редакції:\n\"2. Засідання наглядової ради є правомочним, якщо в ньому\nбере участь більше половини її складу. Статутом товариства може\nвстановлюватися більша кількість членів наглядової ради, необхідна\nдля визнання її засідань правомочними\";\nу частині четвертій та в абзаці другому частини п'ятої слова\n\"або положенням про наглядову раду\" виключити;\nчастину шосту викласти в такій редакції:\n\"6. Протокол засідання наглядової ради оформлюється протягом\nп'яти днів після проведення засідання\".\n40. У статті 56:\nу частині другій слова \"або положенням про наглядову раду\"\nвиключити;\nабзац другий частини четвертої виключити.\n41. У частині першій статті 57:\nабзац перший викласти в такій редакції:\n\"1. Загальні збори акціонерного товариства можуть прийняти\nрішення про дострокове припинення повноважень членів наглядової\nради та одночасне обрання нових членів\";\nв абзаці другому слова \"з одночасним припиненням договору\"\nвиключити;\nдоповнити абзацом восьмим такого змісту:\n\"З припиненням повноважень члена наглядової ради одночасно\nприпиняється дія договору (контракту), укладеного з ним\".\n42. У статті 58:\nчастину четверту після слова \"повну\" доповнити словом\n\"цивільну\", а після слів \"ревізійної комісії\" - словами \"цього\nтовариства\";\nчастину п'яту викласти в такій редакції:\n\"5. Права та обов'язки членів виконавчого органу акціонерного\nтовариства визначаються цим Законом, іншими актами законодавства,\nстатутом товариства та/або положенням про виконавчий орган\nтовариства, а також контрактом, що укладається з кожним членом\nвиконавчого органу. Від імені товариства контракт підписує голова\nнаглядової ради чи особа, уповноважена на таке підписання\nнаглядовою радою\".\n43. У статті 59:\nчастину четверту викласти в такій редакції:\n\"4. На засіданні колегіального виконавчого органу ведеться\nпротокол. Протокол засідання колегіального виконавчого органу\nпідписується головуючим та надається за вимогою для ознайомлення\nчлену колегіального виконавчого органу, члену наглядової ради або\nпредставнику профспілкового чи іншого уповноваженого трудовим\nколективом органу, який підписав колективний договір від імені\nтрудового колективу. Статутом акціонерного товариства може бути\nнадано право іншим особам отримувати протокол засідання\nколегіального виконавчого органу для ознайомлення\";\nв абзаці першому частини п'ятої слова \"або положенням про\nвиконавчий орган\" виключити.\n44. У частині першій статті 60 слова \"або положенням про\nвиконавчий орган\" виключити.\n45. У статті 61:\nабзац третій частини першої викласти в такій редакції:\n\"Підстави припинення повноважень голови та/або члена\nвиконавчого органу встановлюються законом, статутом товариства, а\nтакож контрактом, укладеним з головою та/або членом виконавчого\nоргану\";\nчастину третю викласти в такій редакції:\n\"3. У разі відсторонення голови виконавчого органу або особи,\nяка виконує його повноваження, від здійснення повноважень\nнаглядова рада зобов'язана протягом 10 днів з дати ухвалення\nвідповідного рішення оголосити про скликання загальних зборів\nтовариства, до порядку денного яких повинно бути включено питання\nпро переобрання голови виконавчого органу товариства\".\n46. Частину четверту статті 62 викласти в такій редакції:\n\"4. Посадовим особам органів акціонерного товариства\nвиплачується винагорода лише на умовах, передбачених\nцивільно-правовими або трудовими договорами (контрактами),\nукладеними з ними\".\n47. У частині першій статті 64:\nабзац перший викласти в такій редакції:\n\"1. Особа (особи, що діють спільно), яка має намір придбати\nакції, що з урахуванням кількості акцій, які належать їй та її\nафілійованим особам, за наслідками такого придбання становитимуть\n10 і більше відсотків простих акцій товариства (далі - значний\nпакет акцій), зобов'язана не пізніше ніж за 30 днів до дати\nпридбання відповідного пакета акцій подати товариству письмове\nповідомлення про свій намір та оприлюднити його. Оприлюднення\nповідомлення здійснюється шляхом надання його Державній комісії з\nцінних паперів та фондового ринку, кожній біржі, на якій\nтовариство пройшло процедуру лістингу, та опублікування в\nофіційному друкованому органі\";\nдоповнити абзацом третім такого змісту:\n\"Положення цієї частини статті не поширюються на осіб, які\nвже є власниками значного пакета акцій, з урахуванням кількості\nакцій, що належать їм та їх афілійованим особам\".\n48. У статті 65:\nчастину першу викласти в такій редакції:\n\"1. Особа (особи, що діють спільно), яка внаслідок придбання\nакцій товариства з урахуванням кількості акцій, які належать їй та\nїї афілійованим особам, стала власником контрольного пакета акцій\nтовариства, протягом 20 днів з дати придбання зобов'язана\nзапропонувати всім акціонерам придбати у них прості акції\nтовариства, крім випадків придбання контрольного пакета акцій у\nпроцесі приватизації.\nЗазначена особа (особи, що діють спільно) надсилає до\nтовариства публічну безвідкличну пропозицію (оферту) для всіх\nакціонерів - власників простих акцій товариства про придбання\nакцій на адресу місцезнаходження товариства на ім'я наглядової\nради або виконавчого органу (якщо утворення наглядової ради не\nпередбачено статутом товариства) та повідомляє про це Державну\nкомісію з цінних паперів та фондового ринку і кожну фондову біржу\n(біржі), на якій товариство пройшло процедуру лістингу. Наглядова\nрада (або виконавчий орган товариства, якщо утворення наглядової\nради не передбачено статутом товариства) зобов'язана надіслати\nзазначену письмову пропозицію кожному акціонеру відповідно до\nпереліку акціонерів товариства протягом 10 днів з моменту\nотримання відповідних документів від особи (осіб, що діють\nспільно), яка придбала контрольний пакет акцій товариства\";\nпункт 3 частини другої доповнити словами \"відповідно до\nчастини третьої цієї статті\";\nчастину третю викласти в такій редакції:\n\"3. Строк, протягом якого акціонери можуть повідомити особу\n(осіб, що діють спільно), яка придбала контрольний пакет акцій,\nщодо прийняття пропозиції про придбання акцій, має становити від\n30 до 120 днів з дати надходження пропозиції\";\nу частині четвертій слова \"частини третьої\" виключити;\nчастину п'яту викласти в такій редакції:\n\"5. Протягом 30 днів з дня закінчення зазначеного у\nпропозиції строку особа (особи, що діють спільно), яка придбала\nконтрольний пакет акцій, повинна сплатити акціонерам, які прийняли\nпропозицію, вартість їхніх акцій виходячи із зазначеної у\nпропозиції ціни придбання, а акціонер, який прийняв пропозицію,\nповинен вчинити усі дії, необхідні для набуття особою (особами, що\nдіють спільно), яка придбала контрольний пакет акцій, права\nвласності на його акції\";\nдоповнити частиною шостою такого змісту:\n\"6. Положення цієї статті не поширюються на особу (осіб, що\nдіють спільно), яка вже є власником контрольного пакета акцій, з\nурахуванням кількості акцій, що належать їй та її афілійованим\nособам\".\n49. В абзаці другому частини третьої статті 66 слова \"частини\nтретьої\" виключити.\n50. Назву, абзац перший та пункт 1 частини першої статті 67\nвикласти в такій редакції:\n\" Стаття 67. Обмеження щодо викупу акцій акціонерним\nтовариством\n1. Загальні збори акціонерного товариства не мають права\nприймати рішення про викуп акцій, якщо:\n1) на дату викупу акцій товариство має зобов'язання з\nобов'язкового викупу акцій відповідно до статті 68 цього Закону\".\n51. У статті 68:\nпункт 1 частини першої викласти в такій редакції:\n\"1) злиття, приєднання, поділ, перетворення, виділ, зміну\nтипу товариства\";\nпункти 1 і 2 частини другої викласти в такій редакції:\n\"1) внесення змін до статуту товариства, якими передбачається\nрозміщення привілейованих акцій нового класу, власники яких\nматимуть перевагу щодо черговості отримання дивідендів або виплат\nу разі ліквідації акціонерного товариства;\n2) розширення обсягу прав акціонерів - власників розміщених\nпривілейованих акцій, які мають перевагу щодо черговості отримання\nдивідендів або виплат у разі ліквідації акціонерного товариства\".\n52. Абзац перший частини третьої статті 69 викласти в такій\nредакції:\n\"3. Протягом 30 днів після отримання вимоги акціонера про\nобов'язковий викуп акцій товариство здійснює оплату вартості акцій\nза ціною викупу, зазначеною в повідомленні про право вимоги\nобов'язкового викупу акцій, що належать акціонеру, а відповідний\nакціонер повинен вчинити усі дії, необхідні для набуття\nтовариством права власності на акції, обов'язкового викупу яких\nвін вимагає\".\n53. У статті 70:\nабзац другий частини першої викласти в такій редакції:\n\"Статутом акціонерного товариства можуть бути визначені\nдодаткові критерії для віднесення правочину до значного\nправочину\";\nабзац третій частини другої викласти в такій редакції:\n\"Рішення про вчинення значного правочину, якщо ринкова\nвартість майна, робіт або послуг, що є предметом такого правочину,\nстановить 50 і більше відсотків вартості активів за даними\nостанньої річної фінансової звітності акціонерного товариства,\nприймається більш як 50 відсотками голосів акціонерів від їх\nзагальної кількості\";\nчастину третю викласти в такій редакції:\n\"3. Якщо на дату проведення загальних зборів неможливо\nвизначити, які значні правочини вчинятимуться акціонерним\nтовариством у ході поточної господарської діяльності, загальні\nзбори можуть прийняти рішення про попереднє схвалення значних\nправочинів, які можуть вчинятися товариством протягом не більш як\nодного року з дати прийняття такого рішення, із зазначенням\nхарактеру правочинів та їх граничної сукупної вартості. При цьому\nзалежно від граничної сукупної вартості таких правочинів повинні\nзастосовуватися відповідні положення частини другої цієї статті\";\nу частині четвертій слова \"цим розділом\" замінити словами\n\"цією статтею\", а слово \"законодавством\" - словом \"законом\".\n54. У статті 71:\nчастину першу викласти в такій редакції:\n\"1. Особою, заінтересованою у вчиненні акціонерним\nтовариством правочину, вважається посадова особа органів\nтовариства; член її сім'ї - чоловік (дружина), батьки\n(усиновителі), опікун (піклувальник), брат, сестра, діти та їхні\nчоловіки (дружини); юридична особа, в якій частка, що належить\nпосадовій особі органів товариства, членам її сім'ї, становить 25\nі більше відсотків; акціонер, який одноосібно або разом із членами\nсім'ї володіє 25 і більше відсотками простих акцій товариства,\nякщо зазначена особа (особи - разом або окремо) відповідає\nпринаймні одній із нижченаведених ознак:\n1) є стороною такого правочину або є членом виконавчого\nоргану юридичної особи, яка є стороною правочину;\n2) отримує винагороду за вчинення такого правочину від\nтовариства (посадових осіб товариства) або від особи, яка є\nстороною правочину;\n3) внаслідок такого правочину придбаває майно;\n4) бере участь у правочині як представник або посередник\n(крім представництва товариства посадовими особами).\nОсоба, заінтересована у вчиненні правочину, зобов'язана\nпротягом трьох робочих днів з моменту виникнення у неї\nзаінтересованості поінформувати товариство про наявність у неї\nтакої заінтересованості\";\nабзаци перший, сьомий і восьмий частини другої викласти в\nтакій редакції:\n\"2. Виконавчий орган акціонерного товариства зобов'язаний\nпротягом п'яти робочих днів з дня отримання відомостей про\nможливість вчинення правочину, щодо якого є заінтересованість,\nнадати наглядовій раді (у разі відсутності наглядової ради -\nкожному акціонеру персонально) інформацію стосовно правочину, у\nвчиненні якого є заінтересованість, зокрема про\";\n\"Наглядова рада протягом п'яти робочих днів з дня отримання\nвід виконавчого органу інформації про правочин, у вчиненні якого є\nзаінтересованість, зобов'язана прийняти рішення щодо вчинення\nтакого правочину товариством або про відмову від його вчинення.\nЯкщо заінтересована у вчиненні правочину особа є членом\nнаглядової ради, вона не бере участі в голосуванні з питання\nвчинення такого правочину. Якщо більшість членів наглядової ради є\nособами, заінтересованими у вчиненні такого правочину, або якщо\nнаглядова рада не була створена або не прийняла рішення про\nвчинення чи відмову від вчинення правочину, щодо якого є\nзаінтересованість, протягом строку, встановленого цією статтею, це\nпитання виноситься на розгляд загальних зборів\";\nпункти 2-4 частини третьої викласти в такій редакції:\n\"2) викупу товариством в акціонерів розміщених ним акцій\nвідповідно до статті 66 цього Закону;\n3) виділу та припинення акціонерного товариства;\n4) надання посадовою особою органів товариства або\nакціонером, що одноосібно або разом з афілійованими особами\nволодіє 25 і більше відсотками простих акцій товариства, на\nбезоплатній основі гарантії, поруки (у тому числі майнової\nпоруки), застави або іпотеки особам, які надають товариству\nпозику\".\n55. Текст статті 72 викласти в такій редакції:\n\"1. Правочин, вчинений з порушенням вимог статті 71 цього\nЗакону, може бути визнано судом недійсним.\n2. Відповідальність за шкоду, заподіяну товариству\nправочином, вчиненим з порушенням вимог статті 71 цього Закону,\nнесе особа, заінтересована у вчиненні акціонерним товариством\nтакого правочину\".\n56. У статті 73:\nабзаци перший - четвертий частини першої викласти в такій\nредакції:\n\"1. Для проведення перевірки фінансово-господарської\nдіяльності акціонерного товариства загальні збори можуть обирати\nревізійну комісію (ревізора).\nВ акціонерних товариствах з кількістю акціонерів - власників\nпростих акцій товариства до 100 осіб може запроваджуватися посада\nревізора або обиратися ревізійна комісія, а в товариствах з\nкількістю акціонерів - власників простих акцій товариства більше\n100 осіб може обиратися лише ревізійна комісія.\nЧлени ревізійної комісії в акціонерних товариствах обираються\nвиключно шляхом кумулятивного голосування з числа фізичних осіб,\nякі мають повну цивільну дієздатність, та/або з числа юридичних\nосіб - акціонерів. Голова ревізійної комісії обирається членами\nревізійної комісії з їх числа простою більшістю голосів від\nкількісного складу ревізійної комісії, якщо інше не передбачено\nстатутом товариства.\nСтатутом акціонерного товариства можуть бути передбачені\nдодаткові вимоги щодо обрання ревізійної комісії (ревізора),\nкількісного складу ревізійної комісії, порядку її діяльності, а\nтакож додаткові повноваження (компетенція) ревізійної комісії\n(ревізора)\";\nв абзаці першому частини третьої слова \"та положенням про\nревізійну комісію\" виключити.\n57. Частину першу статті 74 викласти в такій редакції:\n\"1. Ревізійна комісія (ревізор) проводить перевірку\nфінансово-господарської діяльності акціонерного товариства за\nрезультатами фінансового року, якщо інше не передбачено статутом\nтовариства. Виконавчий орган забезпечує членам ревізійної комісії\n(ревізору) доступ до інформації в межах, передбачених статутом або\nположенням про ревізійну комісію\".\n58. У статті 75:\nабзац перший частини п'ятої викласти в такій редакції:\n\"5. Аудиторська перевірка діяльності акціонерного товариства\nтакож має бути проведена на вимогу акціонера (акціонерів), який\n(які) є власником (власниками) більше 10 відсотків простих акцій\nтовариства. У такому разі акціонер (акціонери) самостійно укладає\n(укладають) з визначеним ним (ними) аудитором (аудиторською\nфірмою) договір про проведення аудиторської перевірки\nфінансово-господарської діяльності товариства, в якому\nзазначається обсяг перевірки\";\nабзац третій частини шостої викласти в такій редакції:\n\"У разі проведення аудиту товариства за заявою акціонера\n(акціонерів), який (які) є власником (власниками) більше\n10 відсотків простих акцій товариства, виконавчий орган товариства\nна вимогу такого акціонера (акціонерів) зобов'язаний надати\nзавірені підписом уповноваженої особи товариства та печаткою\nтовариства копії всіх документів протягом п'яти робочих днів з\nдати отримання відповідного запиту аудитора\".\n59. Статтю 76 викласти в такій редакції:\n\" Стаття 76. Спеціальна перевірка фінансово-господарської\nдіяльності акціонерного товариства\n1. Спеціальна перевірка фінансово-господарської діяльності\nакціонерного товариства проводиться ревізійною комісією\n(ревізором), а в разі її відсутності - аудитором. Така перевірка\nпроводиться з ініціативи ревізійної комісії (ревізора), за\nрішенням загальних зборів, наглядової ради, виконавчого органу або\nна вимогу акціонерів (акціонера), які (який) на момент подання\nвимоги сукупно є власниками (власником) більше 10 відсотків\nпростих акцій товариства.\n2. Незалежно від наявності ревізійної комісії (ревізора) у\nтоваристві спеціальна перевірка фінансово-господарської діяльності\nакціонерного товариства може проводитися аудитором на вимогу та за\nрахунок акціонерів (акціонера), які (який) на момент подання\nвимоги сукупно є власниками (власником) більше 10 відсотків\nпростих акцій товариства\".\n60. У статті 77:\nпункт 2 частини першої викласти в такій редакції:\n\"2) положення про загальні збори, наглядову раду, виконавчий\nорган та ревізійну комісію, інші внутрішні положення товариства,\nщо регулюють діяльність органів товариства, та зміни до них\";\nв абзаці першому частини другої слова \"або в іншому місці,\nвідомому і доступному акціонерам\" виключити.\n61. Частину першу, абзаци перший і другий частини другої та\nчастину третю статті 78 викласти в такій редакції:\n\"1. Акціонерне товариство забезпечує кожному акціонеру доступ\nдо документів, визначених пунктами 1-3, 5-11, 13, 14, 16 і 17\nчастини першої статті 77 цього Закону.\n2. Протягом 10 робочих днів з дня надходження письмової\nвимоги акціонера корпоративний секретар, а в разі його\nвідсутності - виконавчий орган акціонерного товариства\nзобов'язаний надати цьому акціонеру завірені підписом\nуповноваженої особи товариства та печаткою товариства копії\nвідповідних документів, визначених частиною першою цієї статті. За\nнадання копій документів товариство може встановлювати плату,\nрозмір якої не може перевищувати вартості витрат на виготовлення\nкопій документів та витрат, пов'язаних з пересиланням документів\nпоштою.\nБудь-який акціонер, за умови повідомлення виконавчого органу\nне пізніше ніж за п'ять робочих днів, має право на ознайомлення з\nдокументами, передбаченими частиною першою цієї статті, у\nприміщенні товариства за його місцезнаходженням у робочий час.\nВиконавчий орган товариства має право обмежувати строк\nознайомлення з документами товариства, але в будь-якому разі строк\nознайомлення не може бути меншим 10 робочих днів з дати отримання\nтовариством повідомлення про намір ознайомитися з документами\nтовариства\";\n\"3. Публічне акціонерне товариство зобов'язане мати власну\nвеб-сторінку в мережі Інтернет, на якій у порядку, встановленому\nДержавною комісією з цінних паперів та фондового ринку,\nрозміщується інформація, що підлягає оприлюдненню відповідно до\nзаконодавства, інформація, визначена пунктами 1-3, 5, 6, 10, 11,\n13-16 частини першої статті 77, та інформація, визначена частиною\nтретьою статті 35 цього Закону\".\n62. У статті 81:\nу частині першій:\nу пункті 3 слово \"простих\" виключити;\nдоповнити пунктом 5 такого змісту:\n\"5) порядок голосування на спільних загальних зборах\nакціонерів товариств, що беруть участь у злитті або приєднанні\";\nчастину третю виключити.\n63. У статті 83:\nчастину першу після слів \"передавальними актами\" доповнити\nсловами \"всього майна\";\nчастину третю викласти в такій редакції:\n\"3. Утворення органів акціонерного товариства -\nправонаступника проводиться на спільних загальних зборах\nакціонерів товариства, що беруть участь у злитті\";\nпункти 2-4, 6, 13 і 16 частини шостої викласти в такій\nредакції:\n\"2) задоволення вимог кредиторів, заявлених до кожного\nакціонерного товариства, що бере участь у злитті, відповідно до\nчастини другої статті 82 цього Закону;\n3) реалізація акціонерами кожного акціонерного товариства, що\nбере участь у злитті, права вимоги обов'язкового викупу належних\nїм акцій товариства в порядку, передбаченому статтями 68, 69 цього\nЗакону;\n4) складення комісією з припинення кожного акціонерного\nтовариства, що бере участь у злитті, передавального акта\";\n\"6) отримання наглядовою радою кожного акціонерного\nтовариства, що бере участь у злитті, висновку незалежного експерта\nщодо умов злиття акціонерних товариств\";\n\"13) затвердження результатів розміщення (обміну) акцій\nуповноваженими органами акціонерних товариств, що беруть участь у\nзлитті\";\n\"16) реєстрація Державною комісією з цінних паперів та\nфондового ринку звіту про результати розміщення (обміну) акцій\nстворюваного в результаті злиття товариства та скасування\nДержавною комісією з цінних паперів та фондового ринку реєстрації\nвипуску акцій товариств, що припинилися\".\n64. Частини першу - третю статті 84 викласти в такій\nредакції:\n\"1. Приєднанням акціонерного товариства визнається припинення\nакціонерного товариства (кількох товариств) з передачею ним (ними)\nзгідно з передавальним актом усього свого майна, прав та\nобов'язків іншому акціонерному товариству - правонаступнику.\n2. Наглядова рада кожного акціонерного товариства, що бере\nучасть у приєднанні, виносить на затвердження загальними зборами\nпитання про приєднання і про затвердження договору про приєднання.\nНаглядова рада товариства, що приєднується, також виносить на\nзатвердження загальних зборів акціонерів питання про затвердження\nпередавального акта.\n3. Спільні загальні збори акціонерів товариств, що беруть\nучасть у приєднанні, ухвалюють рішення про внесення змін до\nстатуту товариства, до якого здійснюється приєднання, та у разі\nпотреби з інших питань\".\n65. Частину першу статті 85 викласти в такій редакції:\n\"1. Поділом акціонерного товариства визнається припинення\nакціонерного товариства з передачею всього його майна, прав та\nобов'язків двом чи більше новим акціонерним товариствам -\nправонаступникам згідно з розподільним балансом\".\n66. У статті 86:\nчастину першу після слова \"частини\" доповнити словом \"майна\";\nчастини другу і третю викласти в такій редакції:\n\"2. Наглядова рада акціонерного товариства, з якого\nздійснюється виділ, виносить на затвердження загальних зборів\nакціонерів питання про виділ, порядок і умови виділу, створення\nнового товариства (товариств), конвертацію частини акцій\nтовариства, з якого здійснюється виділ, в акції створюваного\nтовариства (розподіл акцій створюваного товариства серед\nакціонерів товариства, з якого здійснюється виділ, та/або\nпридбання акцій створюваного товариства самим товариством, з якого\nздійснюється виділ) і порядок такої конвертації (розподілу та/або\nпридбання), затвердження розподільного балансу.\n3. Загальні збори акціонерів товариства, з якого здійснюється\nвиділ, ухвалюють рішення про виділ, порядок і умови виділу,\nстворення нового товариства (товариств), конвертацію частини акцій\nтовариства, з якого здійснюється виділ, в акції створюваного\nтовариства (розподіл акцій створюваного товариства серед\nакціонерів товариства, з якого здійснюється виділ, та/або\nпридбання акцій створюваного товариства товариством, з якого\nздійснюється виділ) і порядок такої конвертації (розподілу та/або\nпридбання), затвердження розподільного балансу.\nЗагальні збори акціонерів кожного створюваного акціонерного\nтовариства ухвалюють рішення про затвердження статуту і утворення\nорганів товариства\".\n67. Абзац перший частини першої та частину четверту статті 87\nвикласти в такій редакції:\n\"1. Перетворенням акціонерного товариства визнається зміна\nорганізаційно-правової форми акціонерного товариства з його\nприпиненням та передачею всього майна, прав і обов'язків\nпідприємницькому товариству - правонаступнику згідно з\nпередавальним актом\";\n\"4. Розподіл часток (паїв) підприємницького товариства -\nправонаступника відбувається із збереженням співвідношення\nкількості акцій, що було між акціонерами у статутному капіталі\nакціонерного товариства, що перетворилося.\nНе підлягають обміну акції товариства, що перетворюється,\nвикуплені цим товариством, які на дату прийняття рішення про\nприпинення товариства шляхом перетворення не продані та/або не\nанульовані відповідно до цього Закону. Такі акції підлягають\nанулюванню в порядку, встановленому Державною комісією з цінних\nпаперів та фондового ринку\".\n68. Частину першу та абзац перший частини другої статті 89\nвикласти в такій редакції:\n\"1. У разі ліквідації платоспроможного акціонерного\nтовариства вимоги його кредиторів та акціонерів задовольняються у\nтакій черговості:\nу першу чергу задовольняються вимоги щодо відшкодування\nшкоди, заподіяної каліцтвом, іншими ушкодженнями здоров'я або\nсмертю, та вимоги кредиторів, забезпечені заставою;\nу другу чергу - вимоги працівників, пов'язані з трудовими\nвідносинами, вимоги автора про плату за використання результату\nйого інтелектуальної, творчої діяльності;\nу третю чергу - вимоги щодо податків, зборів (обов'язкових\nплатежів);\nу четверту чергу - всі інші вимоги кредиторів;\nу п'яту чергу - виплати нарахованих, але не виплачених\nдивідендів за привілейованими акціями;\nу шосту чергу - виплати за привілейованими акціями, які\nпідлягають викупу відповідно до статті 68 цього Закону;\nу сьому чергу - виплати ліквідаційної вартості привілейованих\nакцій;\nу восьму чергу - виплати за простими акціями, які підлягають\nвикупу відповідно до статті 68 цього Закону;\nу дев'яту чергу - розподіл майна між акціонерами - власниками\nпростих акцій товариства пропорційно до кількості належних їм\nакцій.\n2. Вимоги кожної черги задовольняються після повного\nзадоволення вимог кредиторів (акціонерів) попередньої черги\".\n69. У розділі XVII \"Прикінцеві та перехідні положення\":\nу пункті 1:\nслова \"два роки\" замінити словами \"тридцять місяців\";\nабзац перший пункту 4 доповнити словами \"крім статей 1-49\nЗакону України \"Про господарські товариства\" ( 1576-12 ) у\nчастині, що стосується акціонерних товариств, створених до\nнабрання чинності цим Законом\";\nпункти 5 і 6 викласти в такій редакції:\n\"5. Статути та внутрішні положення акціонерних товариств,\nстворених до набрання чинності цим Законом, підлягають приведенню\nу відповідність із нормами цього Закону не пізніше ніж протягом\nдвох років з дня набрання чинності цим Законом.\nПриведенням діяльності акціонерних товариств, створених до\nнабрання чинності цим Законом, у відповідність із цим Законом є\nздійснення таких дій:\n1) внесення змін до статуту товариства, які в тому числі\nпередбачають зміну найменування акціонерного товариства з\nвідкритого або закритого акціонерного товариства на публічне\nакціонерне товариство чи з відкритого або закритого акціонерного\nтовариства на приватне акціонерне товариство за умови, що\nкількість акціонерів на дату внесення таких змін не перевищує\n100 осіб, а також виконання всіх інших вимог цього Закону у\nстатуті товариства;\n2) приведення внутрішніх положень товариства у відповідність\nіз вимогами цього Закону.\nДатою приведення діяльності акціонерних товариств, створених\nдо набрання чинності цим Законом, у відповідність із вимогами\nцього Закону є дата державної реєстрації змін до статуту, які в\nтому числі передбачають зміну найменування акціонерного товариства\nз відкритого акціонерного товариства на публічне або приватне\nакціонерне товариство або закритого акціонерного товариства на\nпублічне або приватне акціонерне товариство.\nЧасткове виконання вимог абзацу першого цього пункту не є\nвиконанням вимог цього Закону.\nПриведення діяльності у відповідність із нормами цього\nЗакону, статутів та внутрішніх положень акціонерних товариств,\nстворених до набрання чинності цим Законом, у тому числі зміна\nнайменування акціонерних товариств з відкритого або закритого на\nпублічне або приватне, не є перетворенням та не потребує\nзастосування процедури припинення.\nПриведенням діяльності акціонерних товариств у відповідність\nіз вимогами цього Закону в частині забезпечення існування акцій\nвиключно у бездокументарній формі є здійснення таких дій:\nнаглядова рада акціонерного товариства в порядку, встановленому\nДержавною комісією з цінних паперів та фондового ринку,\nзобов'язана прийняти рішення про переведення випуску цінних\nпаперів з документарної форми у бездокументарну (далі - рішення\nпро дематеріалізацію) та забезпечити вчинення нижчезазначених дій\nу такій послідовності:\n1) опублікування в офіційному друкованому органі повідомлення\nпро прийняте рішення про дематеріалізацію цінних паперів та\nповідомлення про це персонально кожного акціонера, зареєстрованого\nв реєстрі власників іменних цінних паперів випуску, що\nдематеріалізується, у спосіб, визначений при прийнятті рішення про\nдематеріалізацію (крім випадку, коли акції товариства належать\nодній особі);\n2) подання до Державної комісії з цінних паперів та фондового\nринку документів для заміни свідоцтва про реєстрацію випуску\nіменних акцій документарної форми існування на свідоцтво про\nреєстрацію випуску акцій у бездокументарній формі існування.\nДержавна комісія з цінних паперів та фондового ринку зобов'язана\nвидати свідоцтво про реєстрацію випуску акцій у бездокументарній\nформі існування протягом 10 робочих днів з дати подання емітентом\nналежним чином оформлених документів відповідно до встановлених\nнею вимог;\n3) припинення обслуговування випуску цінних паперів у\nдокументарній формі у реєстроутримувача в системі реєстру\nвласників іменних цінних паперів за цим випуском. Реєстроутримувач\nприпиняє ведення реєстру протягом 10 робочих днів з дати\nпублікації рішення Державної комісії з цінних паперів та фондового\nринку про видачу емітенту свідоцтва про реєстрацію випуску акцій у\nбездокументарній формі існування. Датою закриття реєстру є дата\nприпинення ведення реєстру;\n4) укладення в порядку, встановленому Державною комісією з\nцінних паперів та фондового ринку, договору про обслуговування\nемісії цінних паперів з обраним наглядовою радою депозитарієм,\nякий буде обслуговувати випуск акцій, що дематеріалізується, з\nнаступним відкриттям рахунку в цінних паперах емітента в цьому\nдепозитарії та укладення договору про відкриття рахунків у цінних\nпаперах власникам з обраним наглядовою радою зберігачем;\n5) депонування глобального сертифіката в обраному депозитарії\nта надання йому необхідних розпоряджень та інших документів\nвідповідно до вимог Державної комісії з цінних паперів та\nфондового ринку. Депонування депозитарієм глобального сертифіката\nздійснюється протягом 10 робочих днів з дати публікації рішення\nДержавної комісії з цінних паперів та фондового ринку про видачу\nемітенту свідоцтва про реєстрацію випуску акцій у бездокументарній\nформі існування;\n6) забезпечення передачі реєстру власників іменних цінних\nпаперів та переведення обліку прав власності на акції у\nбездокументарній формі до зберігача. Передача реєстру власників\nіменних цінних паперів до зберігача здійснюється протягом трьох\nробочих днів з дати припинення ведення реєстру. Дата передачі\nреєстру власників іменних цінних паперів спільно визначається\nемітентом, реєстратором та зберігачем. Зберігач цінних паперів\nзобов'язаний відкрити рахунки в цінних паперах акціонерам та\nзарахувати на них акції на підставі договору з емітентом та\nпереданого йому (зберігачу) реєстру власників іменних цінних\nпаперів протягом двох місяців з дати передачі реєстру;\n7) зберігання відповідно до законодавства реєстру власників\nіменних цінних паперів, складеного на дату припинення ведення\nсистеми реєстру, та інших документів.\n6. У разі якщо після набрання чинності цим Законом загальними\nзборами акціонерного товариства, створеного до набрання чинності\nцим Законом, прийнято рішення про зміну розміру статутного\nкапіталу товариства, деномінацію акцій та емісію цінних паперів,\nтаке товариство зобов'язане привести свій статут та внутрішні\nположення у відповідність із цим Законом.\nНевнесення таких змін до статуту та внутрішніх положень\nакціонерного товариства є підставою для відмови в державній\nреєстрації випуску цінних паперів цього товариства\";\nпункт 7 доповнити абзацом другим такого змісту:\n\"Заміна (переоформлення) ліцензій, дозволів, свідоцтв, інших\nдокументів дозвільного характеру, а також документів, що\nпідтверджують права акціонерного товариства на майно, у зв'язку з\nприведенням діяльності такого товариства у відповідність із\nвимогами цього Закону, здійснюється безоплатно\".\nII. Цей Закон набирає чинності з дня його опублікування, крім\nабзаців другого, п'ятого - тринадцятого, п'ятнадцятого і\nшістнадцятого пункту 3 розділу I, які набирають чинності з 1 січня\n2012 року.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 3 лютого 2011 року\nN 2994-VI\n\nПро внесення змін до Закону України \"Про акціонерні товариства\" щодо вдосконалення механізму діяльності акціонерних товариств\nЗакон України від 03.02.2011 № 2994-VI\n\nВтрата чинності від 01.01.2023 , підстава — 2465-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2994-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}