{
  "id": "ua-law-2974-17",
  "type": "statute",
  "title": "Закон України (2974-17)",
  "title_en": "",
  "short_name": "2974-17",
  "status": "in_force",
  "issued_date": "2011-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2974-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3928-IX ( 3928-20 ) від 22.08.2024, ВВР, 2025, N 5, ст.9 }\nПро внесення змін до Закону України\n\"Про виноград та виноградне вино\"\n( Відомості Верховної Ради України (ВВР), 2011, N 33, ст.327 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про виноград та виноградне вино\"\n( 2662-15 ) (Відомості Верховної Ради України, 2005 р., N 31,\nст. 419; 2006 р., N 26, ст. 214; 2009 р., N 31, ст. 451) такі\nзміни:\n1. У статті 1:\n1) пункт 8 викласти в такій редакції:\n\"8) гібриди прямі виробники - сорти винограду першого\nпокоління від схрещування сортів виду Vitis vinifera з іншими\nвидами винограду роду Vitis: Зейбель, Террас, Бако, Кастель,\nКудерк, Отелло, Жакез, Клінтон, Ербемон\";\n2) у пункті 12 слово \"купажу\" замінити словом \"купажування\";\n3) у пункті 19 слово \"типажне\" виключити;\n4) пункт 21 викласти в такій редакції:\n\"21) вино контрольованого найменування - вино стабільно\nвисокої якості, що виробляється за спеціальною або традиційною\nтехнологією з визначених сортів винограду строго регламентованого\nгеографічного району. Походження і якість вина спеціально\nконтролюються на всіх етапах виробництва сировини та готової\nпродукції\";\n5) у пункті 23 слова \"природне визрівання\" замінити словом\n\"дозрівання\";\n6) пункт 24 виключити;\n7) у пункті 26 слова \"не пізніше завершення процесу бродіння\nсусла\" замінити словами \"не пізніше трьох місяців після завершення\nпроцесу бродіння сусла\";\n8) доповнити пунктом 26-1 такого змісту:\n\"26-1) вино ординарне витримане - вино поліпшеної якості,\nвиготовлене за спеціальною технологією з виноматеріалів окремих\nсортів винограду чи їх суміші, з обов'язковою витримкою у дубовій\nтарі перед розливом не менше шести місяців\";\n9) пункти 30, 31 і 38 викласти в такій редакції:\n\"30) купаж - суміш у певному співвідношенні різних\nвиноматеріалів, коньячних спиртів з компонентами, встановленими\nтехнологічними інструкціями для надання вину, коньяку України\nтиповості, забезпечення випуску стабільних за своїми\nорганолептичними і фізико-хімічними показниками вин і коньяків\nУкраїни. Технологічна операція приготування купажу має назву -\nкупажування, а вина мають назву - купажовані;\n31) витримка - тривалий технологічний процес дозрівання\nвиноматеріалу або коньячного спирту в технологічній тарі у певних\nумовах, що сприяють формуванню його типовості та покращенню\nякості\";\n\"38) підприємства вторинного виноробства - підприємства, які\nзаймаються витримкою виноматеріалів, обробкою виноматеріалів та\nрозливом або тільки розливом вин у споживчу тару відповідно до\nнормативних документів\";\n10) доповнити пунктом 41 такого змісту:\n\"41) прототип вина - тип вина, що історично склався в певних\nгеографічних регіонах внаслідок використання специфічних прийомів\nпереробки винограду певних сортів та способів обробки мезги, сусла\nабо виноматеріалів, який став прообразом (попередником і зразком)\nдля виробництва відповідного типу вина в тій самій або іншій\nгеографічній зоні вирощування винограду\".\n2. У статті 2:\n1) частину третю викласти в такій редакції:\n\"Садіння виноградників для виноробства дозволяється лише у\nвиноробних місцевостях із застосуванням районованих або\nперспективних сортів винограду відповідно до проекту, який\nзатверджений спеціально уповноваженим центральним органом\nвиконавчої влади з сільського господарства. Гібриди прямі\nвиробники, що є в насадженнях, підлягають заміні, а нерайоновані\nсорти підлягають заміні або районуванню протягом 15 років\";\n2) після частини третьої доповнити двома новими частинами\nтакого змісту:\n\"Сорти винограду, посаджені відповідно до проекту для\nвипробування нових селекційних сортів винограду, за позитивних\nрезультатів сортовипробування районуються у встановленому порядку.\nПридбаний садивний матеріал вітчизняного або іноземного\nпоходження, призначений для садіння виноградників, проходить\nобов'язкову сертифікацію в установах, які мають на це\nповноваження, та акредитацію. Ця норма не поширюється на садивний\nматеріал, отриманий у власних розсадниках, розміщених у зоні\nсадіння виноградників\".\nУ зв'язку з цим частини четверту - шосту вважати відповідно\nчастинами шостою - восьмою.\n3. Частину першу статті 3 викласти у такій редакції:\n\"Для виробництва вин і коньяків України використовуються\nтехнічні сорти винограду, що відповідають вимогам державних\nстандартів. Не допускається при переробці змішування європейських\nсортів винограду з сортами виду Лабруска та гібридами прямими\nвиробниками. Столові сорти винограду можуть використовуватися для\nвиготовлення ординарних вин. Для виробництва ординарних вин,\nбренді і коньяків України допускається використовування столових\nсортів винограду, якщо за вмістом цукрів та іншими показниками\nякості вони відповідають вимогам, що пред'являються до винограду\nтехнічних сортів\".\n4. Частину другу статті 4 викласти в такій редакції:\n\"Під час виробництва виноматеріалів та інших продуктів\nвиноробства здійснюються органолептичний, хімічний і\nмікробіологічний контроль якості сировини і готової продукції та\nведеться відповідна технологічна документація\".\n5. У статті 5:\n1) частини першу і третю викласти в такій редакції:\n\"Вина і коньяки України виготовляються згідно з правилами\nвиробництва і зберігання тихих вин, правилами виробництва і\nзберігання ігристих та шампанських вин, правилами виробництва\nконьяків України, відповідними стандартами і технологічними\nінструкціями, що затверджуються спеціально уповноваженим\nцентральним органом виконавчої влади з сільського господарства.\nДля виготовлення вин і коньяків України застосовуються матеріали\nта речовини, дозволені для використання нормативними документами\nта Головним державним санітарним лікарем України\";\n\"Виробництво і технологічна обробка виноматеріалів\nдозволяються на підприємствах первинного виноробства\";\n2) у частині дев'ятій слово \"родовою\" замінити словом\n\"видовою\";\n3) після частини одинадцятої доповнити новою частиною такого\nзмісту:\n\"Національна академія аграрних наук України може\nзатверджувати нові марки дослідних партій виноробної продукції,\nвироблених при виконанні науково-дослідних робіт, на підставі\nвисновку дегустаційної комісії Національного інституту винограду і\nвина \"Магарач\".\nУ зв'язку з цим частини дванадцяту - двадцяту вважати\nвідповідно частинами тринадцятою - двадцять першою;\n4) частину вісімнадцяту викласти в такій редакції:\n\"При виробництві вин не допускається купажування\nвиноматеріалів із європейських сортів винограду з виноматеріалами\nіз сортів винограду виду Лабруска та гібридів прямих виробників.\nПри виробництві марочних вин не допускається купажування марочних\nі ординарних виноматеріалів\".\n6. У статті 6:\n1) частину першу викласти в такій редакції:\n\"Вина столові виготовляються сортовими або купажованими\";\n2) після частини першої доповнити новою частиною такого\nзмісту:\n\"Вина столові напівсухі та напівсолодкі виготовляються за\nкласичною схемою з використанням виноматеріалів-недобродів або за\nкупажною схемою з використанням виноградних цукровмісних\nматеріалів\".\nУ зв'язку з цим частини другу - одинадцяту вважати відповідно\nчастинами третьою - дванадцятою.\n7. Частину першу статті 8 викласти в такій редакції:\n\"Назва вин контрольованих найменувань за походженням\nнадається кращим винам, виготовлення яких забезпечено стійкою\nсировинною базою і які мають високу якість протягом не менш як\n5 років випуску. Всі стадії виробництва вин контрольованих\nнайменувань за походженням повинні здійснюватися на підприємстві,\nрозташованому у строго регламентованому географічному місці\nвирощування винограду\".\n8. Частини другу і третю статті 10 викласти у такій редакції:\n\"Тиск діоксиду вуглецю в пляшках з готовою продукцією в\nігристих винах повинен становити не менш як 300 кПа, \"Шампанського\nУкраїни\" - не менш як 350 кПа, газованих - від 100 до 250 кПа при\n20 град. C.\nВиноматеріали для виробництва вин шампанських та ігристих\nвиготовляються з винограду певних сортів, визначених\nтехнологічними інструкціями та стандартами\".\n9. У статті 11:\n1) доповнити новою частиною першою такого змісту:\n\"Ароматизовані вина - вина виноградного походження, у тому\nчислі вермути, отримані шляхом змішування сухих та/або кріплених\nвиноматеріалів, спиртових рослинних екстрактів, спирту етилового\nректифікованого та цукру або цукровмісних матеріалів\".\nУ зв'язку з цим частини першу - четверту вважати відповідно\nчастинами другою - п'ятою;\n2) частини третю і четверту викласти в такій редакції:\n\"Вермути - група ароматизованих вин, отриманих шляхом\nкупажування спеціально оброблених столових або кріплених\nвиноградних виноматеріалів з додаванням спирту етилового\nректифікованого, сахарози або цукровмісних матеріалів та спиртових\nнастоїв (екстрактів) пряно-ароматичної сировини, до складу якої\nобов'язково входить полин.\nБренді - міцні алкогольні напої з характерним букетом і\nсмаком, що виготовляються з витриманих у дубовій тарі або у\nємностях з нержавіючої сталі з дубовою клепкою спиртів, отриманих\nшляхом дистиляції виноградної сировини, у спосіб доведення їх до\nкондицій готових напоїв пом'якшеною водою з додаванням цукрового\nсиропу та цукрового колеру\".\n10. Абзац сьомий статті 12 викласти в такій редакції:\n\"виготовлення сурогатів вин і коньяків України шляхом\nвикористання виноматеріалів, вироблених екстракцією водою\nвиноградних вичавок або ізюму\".\n11. Частину першу статті 13 викласти в такій редакції:\n\"Умови зберігання вин і коньяків України на складах і в\nторговельних залах повинні відповідати вимогам нормативних\nдокументів\".\n12. Частини п'яту та шосту статті 15 викласти в такій\nредакції:\n\"Прибуток, одержаний від продажу фальсифікованих вин,\nвермутів, коньяків України і бренді, вилучається до державного\nбюджету в судовому порядку органами державної податкової служби за\nподанням спеціально уповноваженого центрального органу виконавчої\nвлади з сільського господарства.\nРозгляд справ щодо порушень вимог цього Закону здійснюється\nвідповідними посадовими особами згідно із законом. У разі незгоди\nсуб'єктів господарювання з рішенням спеціально уповноваженого\nцентрального органу виконавчої влади з сільського господарства у\nсправі його дії можуть бути оскаржені в судовому порядку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпідготувати та внести на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nприйняти нормативно-правові акти, що випливають із цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 3 лютого 2011 року\nN 2974-VI\n\nПро внесення змін до Закону України \"Про виноград та виноградне вино\"\nЗакон України від 03.02.2011 № 2974-VI\n\nВтрата чинності від 01.01.2026 , підстава — 3928-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2974-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}