{
  "id": "ua-law-2980-17",
  "type": "statute",
  "title": "Закон України (2980-17)",
  "title_en": "",
  "short_name": "2980-17",
  "status": "in_force",
  "issued_date": "2011-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2980-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art122-1",
      "section": "122-1",
      "title": "Стаття 122-1. Оскарження рішення третейського суду",
      "content": "Сторони, треті особи, а також особи, які не брали участь у\nсправі, у разі якщо третейський суд вирішив питання про їх права і\nобов'язки, мають право звернутися до господарського суду із заявою\nпро скасування рішення третейського суду.\nЗаява про скасування рішення третейського суду подається до\nгосподарського суду за місцем розгляду справи третейським судом\nсторонами, третіми особами протягом трьох місяців з дня прийняття\nрішення третейським судом, а особами, які не брали участь у\nсправі, у разі якщо третейський суд вирішив питання про їх права і\nобов'язки, - протягом трьох місяців з дня, коли вони дізналися або\nповинні були дізнатися про прийняття рішення третейського суду.\nЗаява, подана після закінчення строку, встановленого частиною\nдругою цієї статті, залишається без розгляду, якщо господарський\nсуд за заявою особи, яка її подала, не знайде підстав для\nпоновлення строку, про що постановляється ухвала.\nГосподарський суд виносить ухвалу про відмову в прийнятті\nзаяви з підстав, передбачених статтею 62 цього Кодексу, а також у\nразі якщо рішення третейського суду оскаржено з підстав, не\nпередбачених законом.\nСтаття 122-2. Форма і зміст заяви про скасування рішення\nтретейського суду\nЗаява про скасування рішення третейського суду подається у\nписьмовій формі і підписується особою, яка його оскаржує, чи її\nпредставником.\nУ заяві мають бути зазначені:\n1) найменування господарського суду, до якого подається\nзаява;\n2) прізвище, ім'я та по батькові (для фізичних осіб),\nнайменування (для юридичних осіб) особи, яка подає заяву, її місце\nпроживання (перебування) або місцезнаходження;\n3) прізвища, ім'я та по батькові (для фізичних осіб),\nнайменування (для юридичних осіб) учасників третейського розгляду,\nїх місце проживання (перебування) або місцезнаходження;\n4) найменування та склад третейського суду, який прийняв\nрішення;\n5) відомості про рішення третейського суду, яке оскаржується,\nа саме: номер справи, дата і місце прийняття рішення, предмет\nспору, зміст резолютивної частини рішення;\n6) дата отримання особою, яка звертається із заявою, рішення\nтретейського суду, яке оскаржується;\n7) підстава для оскарження і скасування рішення третейського\nсуду;\n8) зміст вимоги особи, яка подає заяву;\n9) перелік документів та інших матеріалів, що додаються до\nзаяви.\nУ заяві можуть бути зазначені й інші відомості, якщо вони\nмають значення для розгляду цієї заяви (номери засобів зв'язку,\nфаксів, адреса електронної пошти сторін та третейського суду\nтощо).\nДо заяви про скасування рішення третейського суду додаються:\n1) оригінал рішення третейського суду або належним чином\nзавірена його копія. Копія рішення постійно діючого третейського\nсуду завіряється головою постійно діючого третейського суду, а\nкопія рішення третейського суду для вирішення конкретного спору\nмає бути нотаріально завірена;\n2) оригінал третейської угоди або належним чином завірена її\nкопія;\n3) документи, які подані на обґрунтування підстав для\nскасування рішення третейського суду;\n4) документи, що підтверджують сплату державного мита та\nоплату витрат на інформаційно-технічне забезпечення розгляду\nсправи;\n5) довіреність або інший документ, що посвідчує повноваження\nпредставника;\n6) копії заяви про скасування рішення третейського суду та\nдоданих до неї документів (матеріалів) відповідно до кількості\nучасників судового розгляду.\nЗаява про скасування рішення третейського суду, подана без\nдодержання вимог, визначених у цій статті, а також у разі несплати\nсуми державного мита чи неоплати витрат на інформаційно-технічне\nзабезпечення розгляду справи повертається особі, яка її подала, в\nпорядку, встановленому статтею 63 цього Кодексу."
    },
    {
      "provision_ref": "art122-3",
      "section": "122-3",
      "title": "Стаття 122-3. Підготовка справи до розгляду",
      "content": "Господарський суд до початку розгляду справи за клопотанням\nбудь-кого з учасників судового розгляду може витребувати матеріали\nсправи третейського розгляду, рішення в якій оскаржується, а також\nдокази у порядку, встановленому цим Кодексом. Справа направляється\nдо суду протягом п'яти днів з дня надходження такої вимоги."
    },
    {
      "provision_ref": "art122-4",
      "section": "122-4",
      "title": "Стаття 122-4. Судовий розгляд справи",
      "content": "Справа про оскарження рішення третейського суду розглядається\nсуддею одноособово протягом одного місяця з дня надходження до\nгосподарського суду заяви про скасування рішення третейського\nсуду.\nПро час і місце розгляду справи повідомляються особи, які\nберуть участь у справі. Неявка осіб, належним чином повідомлених\nпро час і місце розгляду справи, не перешкоджає розгляду справи.\nПри розгляді справи в судовому засіданні господарський суд\nвстановлює наявність або відсутність підстав для скасування\nрішення третейського суду.\nГосподарський суд не обмежений доводами заяви про скасування\nрішення третейського суду, якщо під час розгляду справи буде\nвстановлено підстави для скасування рішення третейського суду,\nвизначені статтею 122-5 цього Кодексу.\nСправа розглядається господарським судом за правилами,\nвстановленими для розгляду справи судом першої інстанції, з\nособливостями, встановленими цим розділом.\nЗа наслідками розгляду заяви про скасування рішення\nтретейського суду господарський суд має право:\n1) постановити ухвалу про відмову у задоволенні заяви і\nзалишення рішення третейського суду без змін;\n2) постановити ухвалу про повне або часткове скасування\nрішення третейського суду.\nУхвала господарського суду про скасування рішення\nтретейського суду або про відмову в його скасуванні може бути\nоскаржена у порядку, визначеному цим Кодексом для оскарження\nрішення суду першої інстанції.\nПісля розгляду господарським судом заяви про скасування\nрішення третейського суду справа підлягає поверненню до\nтретейського суду, якщо господарський суд витребував справу з\nтретейського суду.\nСтаття 122-5. Підстави для скасування рішення\nтретейського суду\nРішення третейського суду може бути скасовано лише у\nвипадках, передбачених цією статтею.\nРішення третейського суду може бути скасовано у разі якщо:\n1) справа, у якій прийнято рішення третейського суду, не\nпідвідомча третейському суду відповідно до закону;\n2) рішення третейського суду прийнято у спорі, не\nпередбаченому третейською угодою, або цим рішенням вирішені\nпитання, які виходять за межі третейської угоди. Якщо рішенням\nтретейського суду вирішені питання, які виходять за межі\nтретейської угоди, то скасовано може бути лише ту частину рішення,\nщо стосується питань, які виходять за межі третейської угоди;\n3) третейську угоду визнано судом недійсною;\n4) склад третейського суду, яким прийнято рішення, не\nвідповідав вимогам закону;\n5) третейський суд вирішив питання про права і обов'язки\nосіб, які не брали участь у справі.\nСкасування господарським судом рішення третейського суду не\nпозбавляє сторони права повторно звернутися до третейського суду,\nкрім випадків, передбачених законом.\nСтаття 122-6. Ухвала господарського суду у справі\nпро оскарження рішення третейського суду\nЗа наслідками розгляду справи про оскарження рішення\nтретейського суду господарський суд виносить (постановляє) ухвалу\nза правилами, встановленими цим Кодексом для прийняття (ухвалення)\nрішення.\nВ ухвалі господарського суду мають бути також зазначені:\n1) відомості про рішення третейського суду, що оскаржується,\nмісце його прийняття;\n2) найменування і склад третейського суду, що прийняв\nрішення, яке оскаржується;\n3) прізвища, ім'я та по батькові (найменування) сторін\nтретейського спору;\n4) вказівка про скасування рішення третейського суду повністю\nабо частково чи про відмову в задоволенні вимог заявника повністю\nабо частково.\nСтаття 122-7. Видача виконавчого документа на примусове\nвиконання рішення третейського суду\nПитання видачі виконавчого документа на примусове виконання\nрішення третейського суду розглядається господарським судом за\nзаявою особи, на користь якої прийнято рішення третейського суду.\nЗаява про видачу виконавчого документа про примусове\nвиконання рішення третейського суду подається до господарського\nсуду за місцем проведення третейського розгляду протягом трьох\nроків з дня прийняття рішення третейським судом.\nЗаява, подана після закінчення строку, встановленого частиною\nдругою цієї статті, залишається без розгляду, якщо господарський\nсуд за заявою особи, яка її подала, не знайде підстав для\nпоновлення строку, про що постановляється ухвала.\nСтаття 122-8. Форма і зміст заяви про видачу виконавчого\nдокумента на примусове виконання рішення\nтретейського суду\nЗаява про видачу виконавчого документа на примусове виконання\nрішення третейського суду подається у письмовій формі і має бути\nпідписана особою, на користь якої прийнято рішення третейського\nсуду, чи її представником.\nУ заяві про видачу виконавчого документа на примусове\nвиконання рішення третейського суду мають бути зазначені:\n1) найменування господарського суду, до якого подається\nзаява;\n2) найменування і склад третейського суду, який прийняв\nрішення, за яким має бути виданий виконавчий документ;\n3) прізвища, ім'я та по батькові (найменування) учасників\nтретейського розгляду, їх місце проживання (перебування) чи\nмісцезнаходження;\n4) дата і місце прийняття рішення третейським судом;\n5) дата отримання рішення третейського суду особою, яка\nзвернулася із заявою;\n6) вимога заявника про видачу виконавчого документа на\nпримусове виконання рішення третейського суду.\nУ заяві можуть бути зазначені й інші відомості, якщо вони\nмають значення для розгляду цієї заяви (номери засобів зв'язку,\nадреса електронної пошти сторін та третейського суду тощо).\nДо заяви про видачу виконавчого документа на примусове\nвиконання рішення третейського суду додаються:\n1) оригінал рішення третейського суду або належним чином\nзавірена його копія. Копія рішення постійно діючого третейського\nсуду завіряється головою постійно діючого третейського суду, а\nкопія рішення третейського суду для вирішення конкретного спору\nмає бути нотаріально завірена;\n2) оригінал третейської угоди або належним чином завірена її\nкопія;\n3) документи, що підтверджують сплату державного мита та\nоплату витрат на інформаційно-технічне забезпечення розгляду\nсправи;\n4) копія заяви про видачу виконавчого документа на примусове\nвиконання рішення третейського суду відповідно до кількості\nучасників судового розгляду;\n5) довіреність або інший документ, що підтверджує\nповноваження особи на підписання заяви.\nЗаява про видачу виконавчого документа на примусове виконання\nрішення третейського суду, подана без додержання вимог, визначених\nу цій статті, а також у разі несплати суми державного мита чи\nнеоплати витрат на інформаційно-технічне забезпечення розгляду\nсправи повертається особі, яка її подала, в порядку, встановленому\nстаттею 63 цього Кодексу.\nСтаття 122-9. Порядок розгляду заяви про видачу виконавчого\nдокумента на примусове виконання рішення\nтретейського суду\nЗаява про видачу виконавчого документа на примусове виконання\nрішення третейського суду розглядається суддею одноособово\nпротягом п'ятнадцяти днів з дня її надходження до господарського\nсуду в судовому засіданні з викликом сторін. Неявка сторін чи\nоднієї із сторін, належним чином повідомлених про час і місце\nрозгляду справи, не перешкоджає судовому розгляду заяви.\nПри розгляді заяви про видачу виконавчого документа на\nпримусове виконання рішення третейського суду за клопотанням\nоднієї із сторін господарський суд витребовує справу з постійно\nдіючого третейського суду, в якому вона зберігається. Справа має\nбути направлена до господарського суду протягом п'яти днів від дня\nнадходження вимоги. У такому разі строк розгляду заяви про видачу\nвиконавчого документа на примусове виконання рішення третейського\nсуду продовжується до одного місяця з дня її надходження до суду.\nПри розгляді справи в судовому засіданні господарський суд\nвстановлює наявність чи відсутність підстав для відмови у видачі\nвиконавчого документа на примусове виконання рішення третейського\nсуду, передбачених статтею 122-10 цього Кодексу.\nЯкщо до господарського суду надійшла заява про видачу\nвиконавчого документа на примусове виконання рішення третейського\nсуду, а в його провадженні чи в провадженні іншого суду є заява\nпро оскарження і скасування цього рішення третейського суду,\nгосподарський суд на підставі статті 79 цього Кодексу зупиняє\nпровадження по заяві про видачу виконавчого документа до набрання\nзаконної сили ухвалою суду, якою відмовлено в задоволенні заяви\nпро скасування оскарженого рішення третейського суду.\nСтаття 122-10. Підстави для відмови у видачі виконавчого\nдокумента на примусове виконання рішення\nтретейського суду\nГосподарський суд відмовляє у видачі виконавчого документа на\nпримусове виконання рішення третейського суду, якщо:\n1) на день прийняття рішення за заявою про видачу виконавчого\nдокумента рішення третейського суду скасовано судом;\n2) справа, у якій прийнято рішення третейського суду, не\nпідвідомча третейському суду відповідно до закону;\n3) пропущено встановлений строк для звернення за видачею\nвиконавчого документа, а причини його пропуску не визнані\nгосподарським судом поважними;\n4) рішення третейського суду прийнято у спорі, не\nпередбаченому третейською угодою, або цим рішенням вирішені\nпитання, які виходять за межі третейської угоди. Якщо рішенням\nтретейського суду вирішені питання, які виходять за межі\nтретейської угоди, то скасовано може бути лише ту частину рішення,\nщо стосується питань, які виходять за межі третейської угоди;\n5) третейська угода визнана недійсною;\n6) склад третейського суду, яким прийнято рішення, не\nвідповідав вимогам закону;\n7) рішення третейського суду містить способи захисту прав та\nохоронюваних інтересів, не передбачені законом;\n8) постійно діючий третейський суд не надав на вимогу\nгосподарського суду відповідну справу;\n9) третейський суд вирішив питання про права і обов'язки\nосіб, які не брали участь у справі.\nСтаття 122-11. Ухвала господарського суду про видачу\nвиконавчого документа на примусове\nвиконання рішення третейського суду\nабо про відмову у його видачі\nЗа результатами розгляду заяви про видачу виконавчого\nдокумента на примусове виконання рішення третейського суду\nгосподарський суд виносить (постановляє) ухвалу про видачу\nвиконавчого документа або про відмову у видачі виконавчого\nдокумента на примусове виконання рішення третейського суду за\nправилами, передбаченими цим Кодексом для прийняття (ухвалення)\nрішення.\nВ ухвалі господарського суду мають бути також зазначені:\n1) найменування і склад третейського суду, який прийняв\nрішення;\n2) прізвища, ім'я та по батькові (найменування) сторін\nтретейського спору;\n3) дані про рішення третейського суду, за яким заявник\nпросить видати виконавчий документ;\n4) вказівка про видачу виконавчого документа або про відмову\nу його видачі.\nУхвала господарського суду про відмову у видачі виконавчого\nдокумента може бути оскаржена сторонами в апеляційному порядку\nпротягом п'ятнадцяти днів з дня її винесення господарським судом.\nПісля набрання законної сили ухвалою про відмову у видачі\nвиконавчого документа спір між сторонами може бути вирішений\nгосподарським судом у загальному порядку.\nУхвала господарського суду про відмову у видачі виконавчого\nдокумента, якщо вона не була оскаржена в апеляційному порядку,\nнабирає законної сили після закінчення строку на апеляційне\nоскарження.\nУ разі подання апеляційної скарги ухвала господарського суду\nнабирає законної сили після розгляду справи господарським судом\nапеляційної інстанції.\nУхвала про видачу виконавчого документа на примусове\nвиконання рішення третейського суду направляється сторонам\nпротягом п'яти днів з дня її прийняття.\nСторона, на користь якої виданий виконавчий документ, одержує\nйого безпосередньо у господарському суді.\nПісля розгляду господарським судом заяви про видачу\nвиконавчого документа на примусове виконання рішення третейського\nсуду справа підлягає поверненню до постійно діючого третейського\nсуду\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний термін з дня\nнабрання чинності цим Законом:\n1) подати до Верховної Ради України пропозиції щодо\nприведення нормативно-правового акта про державне мито у\nвідповідність із цим Законом;\n2) привести свої нормативно-правові акти у відповідність із\nцим Законом."
    }
  ],
  "definitions": []
}