{
  "id": "ua-law-2978-17",
  "type": "statute",
  "title": "Закон України (2978-17)",
  "title_en": "",
  "short_name": "2978-17",
  "status": "in_force",
  "issued_date": "2011-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2978-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо врегулювання трудових відносин у разі відмови у наданні допуску до державної таємниці\n( Відомості Верховної Ради України (ВВР), 2011, N 33, ст.329 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Пункт 2 частини першої статті 40 Кодексу законів про працю\nУкраїни ( 322-08 ) (Відомості Верховної Ради УРСР, 1971 р.,\nдодаток до N 50, ст. 375) після слів \"в разі\" доповнити словами\n\"відмови у наданні допуску до державної таємниці або\".\n2. У Законі України \"Про державну таємницю\" ( 3855-12 )\n(Відомості Верховної Ради України, 1999 р., N 49, ст. 428;\n2010 р., N 46, ст. 537):\n1) у частині п'ятій статті 22 слова \"допуск може надаватися\"\nзамінити словами \"документи про надання допуску до державної\nтаємниці можуть оформлятися\";\n2) статтю 23 доповнити частиною третьою такого змісту:\n\"Громадянина, якому відмовлено у допуску до державної\nтаємниці, якщо виконання трудових чи службових обов'язків вимагає\nдоступу до державної таємниці, а переміщення на інше робоче місце\nчи іншу посаду неможливе, може бути в передбаченому законодавством\nпорядку переведено на іншу роботу або службу, не пов'язану з\nдержавною таємницею, чи звільнено\";\n3) у статті 24:\nу частині першій слово \"місячний\" замінити словом\n\"двомісячний\";\nчастину третю після слів \"що оформляє\" доповнити словами\n\"документи на\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nподати до Верховної Ради України пропозиції щодо внесення\nзмін до законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними і місцевими органами виконавчої влади їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 3 лютого 2011 року\nN 2978-VI\n\nПро внесення змін до деяких законодавчих актів України щодо врегулювання трудових відносин у разі відмови у наданні допуску до державної таємниці\nЗакон України від 03.02.2011 № 2978-VI\n\nПрийняття від 03.02.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2978-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}