{
  "id": "ua-law-2979-17",
  "type": "statute",
  "title": "Закон України (2979-17)",
  "title_en": "",
  "short_name": "2979-17",
  "status": "in_force",
  "issued_date": "2011-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2979-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art389-1",
      "section": "389-1",
      "title": "Стаття 389-1. Оскарження рішення третейського суду",
      "content": "1. Сторони, треті особи, а також особи, які не брали участі у\nсправі, у разі якщо третейський суд вирішив питання про їх права і\nобов'язки, мають право звернутися до суду із заявою про скасування\nрішення третейського суду.\n2. Заява про скасування рішення третейського суду подається\nдо суду за місцем розгляду справи третейським судом сторонами,\nтретіми особами протягом трьох місяців з дня прийняття рішення\nтретейським судом, а особами, які не брали участі у справі, у разі\nякщо третейський суд вирішив питання про їх права і обов'язки, -\nпротягом трьох місяців з дня, коли вони дізналися або повинні були\nдізнатися про прийняття рішення третейським судом.\n3. Заява, подана після закінчення строку, встановленого\nчастиною другою цієї статті, залишається без розгляду, якщо суд за\nзаявою особи, яка її подала, не знайде підстав для поновлення\nстроку, про що постановляється ухвала.\n4. Суд постановляє ухвалу про відмову у відкритті провадження\nу справі з підстав, передбачених пунктами 1, 3 і 5 частини другої\nстатті 122 цього Кодексу, а також у разі якщо рішення третейського\nсуду оскаржено з підстав, не передбачених законом.\n5. Рішення міжнародного комерційного арбітражу, якщо місце\nарбітражу знаходиться на території України, може бути оспорено\nсторонами до суду відповідно до міжнародного договору України\nта/або Закону України \"Про міжнародний комерційний арбітраж\"\n( 4002-12 ).\nСтаття 389-2. Форма і зміст заяви про скасування рішення\nтретейського суду\n1. Заява про скасування рішення третейського суду подається у\nписьмовій формі і підписується особою, яка його оскаржує, чи її\nпредставником.\n2. У заяві мають бути зазначені:\n1) найменування суду, до якого подається заява;\n2) ім'я (найменування) особи, яка подає заяву, а також ім'я\n(найменування) її представника, якщо заява подається\nпредставником, їх місце проживання (перебування) або\nмісцезнаходження;\n3) ім'я (найменування) учасників третейського розгляду, їх\nмісце проживання (перебування) або місцезнаходження;\n4) найменування та склад третейського суду, який прийняв\nрішення;\n5) відомості про рішення третейського суду, яке оскаржується,\nа саме: номер справи, дата і місце прийняття рішення, предмет\nспору, зміст резолютивної частини рішення;\n6) дата отримання особою, яка звертається із заявою, рішення\nтретейського суду, яке оскаржується;\n7) підстава для оскарження і скасування рішення третейського\nсуду;\n8) зміст вимоги особи, яка подає заяву;\n9) перелік документів та інших матеріалів, що додаються до\nзаяви.\nУ заяві можуть бути зазначені й інші відомості, якщо вони\nмають значення для розгляду цієї заяви (номери засобів зв'язку,\nфаксів, адреса електронної пошти сторін та третейського суду\nтощо).\n3. До заяви про скасування рішення третейського суду\nдодаються:\n1) оригінал рішення третейського суду або належним чином\nзавірена його копія. Копія рішення постійно діючого третейського\nсуду завіряється головою постійно діючого третейського суду, а\nкопія рішення третейського суду для вирішення конкретного спору\nмає бути нотаріально завірена;\n2) оригінал третейської угоди або належним чином завірена її\nкопія;\n3) документи, які подані на обґрунтування підстав для\nскасування рішення третейського суду;\n4) документи, що підтверджують сплату судового збору та\nоплату витрат на інформаційно-технічне забезпечення розгляду\nсправи;\n5) довіреність або інший документ, що посвідчує повноваження\nпредставника;\n6) копії заяви про скасування рішення третейського суду та\nдоданих до неї документів відповідно до кількості учасників\nсудового розгляду.\n4. Заява про скасування рішення третейського суду, подана без\nдодержання вимог, визначених у цій статті, а також у разі несплати\nсуми судового збору чи неоплати витрат на інформаційно-технічне\nзабезпечення розгляду справи повертається особі, яка її подала, чи\nзалишається без руху в порядку, встановленому статтею 121 цього\nКодексу."
    },
    {
      "provision_ref": "art389-3",
      "section": "389-3",
      "title": "Стаття 389-3. Підготовка справи до розгляду",
      "content": "1. Суд до початку розгляду справи за клопотанням будь-кого з\nучасників судового розгляду може витребувати матеріали справи\nтретейського розгляду, рішення в якій оскаржується, а також докази\nу порядку, встановленому цим Кодексом. Справа направляється до\nсуду протягом п'яти днів з дня надходження такої вимоги."
    },
    {
      "provision_ref": "art389-4",
      "section": "389-4",
      "title": "Стаття 389-4. Судовий розгляд справи",
      "content": "1. Справа про оскарження рішення третейського суду\nрозглядається суддею одноособово протягом одного місяця з дня\nнадходження до суду заяви про скасування рішення третейського\nсуду.\n2. Про час і місце розгляду справи повідомляються особи, які\nберуть участь у справі. Неявка осіб, належним чином повідомлених\nпро час і місце розгляду справи, не перешкоджає розгляду справи.\n3. При розгляді справи в судовому засіданні суд встановлює\nнаявність або відсутність підстав для скасування рішення\nтретейського суду.\n4. Суд не обмежений доводами заяви про скасування рішення\nтретейського суду, якщо під час розгляду справи буде встановлено\nпідстави для скасування рішення третейського суду, визначені\nстаттею 389-5 цього Кодексу.\n5. Справа розглядається судом за правилами, встановленими для\nрозгляду справи судом першої інстанції, з особливостями,\nвстановленими цією главою.\n6. За наслідками розгляду заяви про скасування рішення\nтретейського суду суд має право:\n1) постановити ухвалу про відмову у задоволенні заяви і\nзалишення рішення третейського суду без змін;\n2) постановити ухвалу про повне або часткове скасування\nрішення третейського суду.\n7. Ухвала суду про скасування рішення третейського суду або\nпро відмову в його скасуванні може бути оскаржена у порядку,\nвизначеному цим Кодексом для оскарження рішення суду першої\nінстанції.\n8. Після розгляду судом заяви про скасування рішення\nтретейського суду справа підлягає поверненню до третейського суду,\nякщо суд витребував справу з третейського суду.\nСтаття 389-5. Підстави для скасування рішення\nтретейського суду\n1. Рішення третейського суду може бути скасовано лише у\nвипадках, передбачених цією статтею.\n2. Рішення третейського суду може бути скасовано у разі якщо:\n1) справа, в якій прийнято рішення третейського суду, не\nпідвідомча третейському суду відповідно до закону;\n2) рішення третейського суду прийнято у спорі, не\nпередбаченому третейською угодою, або цим рішенням вирішені\nпитання, які виходять за межі третейської угоди. Якщо рішенням\nтретейського суду вирішені питання, які виходять за межі\nтретейської угоди, то скасовано може бути лише ту частину рішення,\nщо стосується питань, які виходять за межі третейської угоди;\n3) третейську угоду визнано судом недійсною;\n4) склад третейського суду, яким прийнято рішення, не\nвідповідав вимогам закону;\n5) третейський суд вирішив питання про права і обов'язки\nосіб, які не брали участі у справі.\n3. Скасування судом рішення третейського суду не позбавляє\nсторони права повторно звернутися до третейського суду, крім\nвипадків, передбачених законом.\n4. Рішення міжнародного комерційного арбітражу може бути\nскасовано судом лише з підстав, передбачених міжнародним договором\nУкраїни та/або Законом України \"Про міжнародний комерційний\nарбітраж\" ( 4002-12 ).\nСтаття 389-6. Ухвала суду у справі про оскарження рішення\nтретейського суду\n1. За наслідками розгляду справи про оскарження рішення\nтретейського суду суд постановляє ухвалу за правилами,\nвстановленими цим Кодексом для ухвалення рішення.\n2. В ухвалі суду мають бути також зазначені:\n1) відомості про рішення третейського суду, що оскаржується,\nмісце його прийняття;\n2) найменування і склад третейського суду, що прийняв\nрішення, яке оскаржується;\n3) ім'я (найменування) сторін третейського спору;\n4) вказівка про скасування рішення третейського суду повністю\nабо частково чи про відмову в задоволенні вимог заявника повністю\nабо частково.\nГлава 2\nПРОВАДЖЕННЯ У СПРАВАХ ПРО ВИДАЧУ ВИКОНАВЧИХ ЛИСТІВ\nНА ПРИМУСОВЕ ВИКОНАННЯ РІШЕНЬ ТРЕТЕЙСЬКИХ СУДІВ\nСтаття 389-7. Видача виконавчого листа на примусове виконання\nрішення третейського суду\n1. Питання видачі виконавчого листа на примусове виконання\nрішення третейського суду розглядається судом за заявою особи, на\nкористь якої прийнято рішення третейського суду.\n2. Заява про видачу виконавчого листа про примусове виконання\nрішення третейського суду подається до суду за місцем проведення\nтретейського розгляду протягом трьох років з дня прийняття рішення\nтретейським судом.\n3. Заява, подана після закінчення строку, встановленого\nчастиною другою цієї статті, залишається без розгляду, якщо суд за\nзаявою особи, яка її подала, не знайде підстав для поновлення\nстроку, про що постановляється ухвала.\n4. Надання дозволу на примусове виконання рішення\nміжнародного комерційного арбітражу, якщо місце арбітражу\nзнаходиться на території України, здійснюється у порядку,\nпередбаченому статтями 391-398 цього Кодексу.\nСтаття 389-8. Форма і зміст заяви про видачу\nвиконавчого листа на примусове\nвиконання рішення третейського суду\n1. Заява про видачу виконавчого листа на примусове виконання\nрішення третейського суду подається у письмовій формі і має бути\nпідписана особою, на користь якої прийнято рішення третейського\nсуду, чи її представником.\n2. У заяві про видачу виконавчого листа на примусове\nвиконання рішення третейського суду мають бути зазначені:\n1) найменування суду, до якого подається заява;\n2) найменування і склад третейського суду, який прийняв\nрішення, за яким має бути виданий виконавчий лист;\n3) ім'я (найменування) учасників третейського розгляду, їх\nмісце проживання (перебування) чи місцезнаходження;\n4) дата і місце прийняття рішення третейським судом;\n5) дата отримання рішення третейського суду особою, яка\nзвернулася із заявою;\n6) вимога заявника про видачу виконавчого листа на примусове\nвиконання рішення третейського суду.\nУ заяві можуть бути зазначені й інші відомості, якщо вони\nмають значення для розгляду цієї заяви (номери засобів зв'язку,\nфаксів, адреса електронної пошти сторін та третейського суду\nтощо).\n3. До заяви про видачу виконавчого листа на примусове\nвиконання рішення третейського суду додаються:\n1) оригінал рішення третейського суду або належним чином\nзавірена його копія. Копія рішення постійно діючого третейського\nсуду завіряється головою постійно діючого третейського суду, а\nкопія рішення третейського суду для вирішення конкретного спору\nмає бути нотаріально завірена;\n2) оригінал третейської угоди або належним чином завірена її\nкопія;\n3) документи, що підтверджують сплату судового збору та\nоплату витрат на інформаційно-технічне забезпечення розгляду\nсправи;\n4) копія заяви про видачу виконавчого листа на примусове\nвиконання рішення третейського суду відповідно до кількості\nучасників судового розгляду;\n5) довіреність або інший документ, що підтверджує\nповноваження особи на підписання заяви.\n4. Заява про видачу виконавчого листа на примусове виконання\nрішення третейського суду, подана без додержання вимог, визначених\nу цій статті, а також у разі несплати суми судового збору чи\nнеоплати витрат на інформаційно-технічне забезпечення розгляду\nсправи повертається особі, яка її подала, чи залишається без руху\nв порядку, встановленому статтею 121 цього Кодексу.\nСтаття 389-9. Порядок розгляду заяви про видачу виконавчого\nлиста на примусове виконання рішення\nтретейського суду\n1. Заява про видачу виконавчого листа на примусове виконання\nрішення третейського суду розглядається суддею одноособово\nпротягом п'ятнадцяти днів з дня її надходження до суду в судовому\nзасіданні з викликом сторін. Неявка сторін чи однієї із сторін,\nналежним чином повідомлених про час і місце розгляду справи, не\nперешкоджає судовому розгляду заяви.\n2. При розгляді заяви про видачу виконавчого листа на\nпримусове виконання рішення третейського суду за клопотанням\nоднієї із сторін суд витребовує справу з постійно діючого\nтретейського суду, в якому вона зберігається. Справа має бути\nнаправлена до суду протягом п'яти днів від дня надходження вимоги.\nУ такому разі строк розгляду заяви про видачу виконавчого листа на\nпримусове виконання рішення третейського суду продовжується до\nодного місяця з дня її надходження до суду.\n3. При розгляді справи в судовому засіданні суд встановлює\nнаявність чи відсутність підстав для відмови у видачі виконавчого\nлиста на примусове виконання рішення третейського суду,\nпередбачених статтею 389-10 цього Кодексу.\n4. Якщо до суду надійшла заява про видачу виконавчого листа\nна примусове виконання рішення третейського суду, а в його\nпровадженні чи в провадженні іншого суду є заява про оскарження і\nскасування цього рішення третейського суду, суд на підставі\nпункту 4 частини першої статті 201 цього Кодексу зупиняє\nпровадження по заяві про видачу виконавчого листа до набрання\nзаконної сили ухвалою суду, якою відмовлено в задоволенні заяви\nпро скасування оскарженого рішення третейського суду.\nСтаття 389-10. Підстави для відмови у видачі виконавчого\nлиста на примусове виконання рішення\nтретейського суду\n1. Суд відмовляє у видачі виконавчого листа на примусове\nвиконання рішення третейського суду, якщо:\n1) на день ухвалення рішення за заявою про видачу виконавчого\nлиста рішення третейського суду скасовано судом;\n2) справа, у якій прийнято рішення третейського суду, не\nпідвідомча третейському суду відповідно до закону;\n3) пропущено встановлений строк для звернення за видачею\nвиконавчого листа, а причини його пропуску не визнані судом\nповажними;\n4) рішення третейського суду прийнято у спорі, не\nпередбаченому третейською угодою, або цим рішенням вирішені\nпитання, які виходять за межі третейської угоди. Якщо рішенням\nтретейського суду вирішені питання, які виходять за межі\nтретейської угоди, то скасовано може бути лише ту частину рішення,\nщо стосується питань, які виходять за межі третейської угоди;\n5) третейська угода визнана недійсною;\n6) склад третейського суду, яким прийнято рішення, не\nвідповідав вимогам закону;\n7) рішення третейського суду містить способи захисту прав та\nохоронюваних інтересів, не передбачені законом;\n8) постійно діючий третейський суд не надав на вимогу суду\nвідповідну справу;\n9) третейський суд вирішив питання про права і обов'язки\nосіб, які не брали участі у справі.\nСтаття 389-11. Ухвала суду про видачу виконавчого листа\nна примусове виконання рішення третейського\nсуду або про відмову у його видачі\n1. За результатами розгляду заяви про видачу виконавчого\nлиста на примусове виконання рішення третейського суду суд\nпостановляє ухвалу про видачу виконавчого листа або про відмову у\nвидачі виконавчого листа на примусове виконання рішення\nтретейського суду за правилами, встановленими цим Кодексом для\nухвалення рішення.\n2. В ухвалі суду мають бути також зазначені:\n1) найменування і склад третейського суду, який прийняв\nрішення;\n2) ім'я (найменування) сторін третейського спору;\n3) дані про рішення третейського суду, за яким заявник\nпросить видати виконавчий лист;\n4) вказівка про видачу виконавчого листа або про відмову у\nйого видачі.\n3. Ухвала суду про відмову у видачі виконавчого листа може\nбути оскаржена сторонами в апеляційному порядку протягом\nп'ятнадцяти днів з дня її постановлення судом.\n4. Після набрання законної сили ухвалою про відмову у видачі\nвиконавчого листа спір між сторонами може бути вирішений судом у\nзагальному порядку.\n5. Ухвала суду про відмову у видачі виконавчого листа, якщо\nвона не була оскаржена в апеляційному порядку, набирає законної\nсили після закінчення строку на апеляційне оскарження.\nУ разі подання апеляційної скарги ухвала суду набирає\nзаконної сили після розгляду справи судом апеляційної інстанції.\n6. Ухвала про видачу виконавчого листа направляється сторонам\nпротягом п'яти днів з дня її постановлення.\n7. Сторона, на користь якої виданий виконавчий лист, одержує\nйого безпосередньо у суді.\n8. Після розгляду судом заяви про видачу виконавчого листа на\nпримусове виконання рішення третейського суду справа підлягає\nповерненню до постійно діючого третейського суду\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний термін з дня\nнабрання чинності цим Законом:\n1) подати до Верховної Ради України пропозиції щодо\nприведення нормативно-правового акта про державне мито у\nвідповідність із цим Законом;\n2) привести свої нормативно-правові акти у відповідність із\nцим Законом."
    }
  ],
  "definitions": []
}