{
  "id": "ua-law-2924-17",
  "type": "statute",
  "title": "Закон України (2924-17)",
  "title_en": "",
  "short_name": "2924-17",
  "status": "in_force",
  "issued_date": "2011-01-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2924-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо посилення відповідальності\nза окремі правопорушення\nв житлово-комунальному господарстві\n( Відомості Верховної Ради України (ВВР), 2011, N 31, ст.302 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміни до таких законодавчих актів України:\n\n{ Підпункт 1 пункту 1 втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n2) абзац другий статті 153 Кодексу України про\nадміністративні правопорушення ( 80731-10 ) (Відомості Верховної\nРади УРСР, 1984 р., додаток до N 51, ст. 1122) викласти в такій\nредакції:\n\"тягнуть за собою накладення штрафу на громадян від десяти до\nтридцяти неоподатковуваних мінімумів доходів громадян і на\nпосадових осіб або фізичних осіб - підприємців - від тридцяти до\nп'ятдесяти неоподатковуваних мінімумів доходів громадян\";\n3) розділ IX Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131)\nдоповнити статтею 270-1 такого змісту:\n\" Стаття 270-1. Умисне знищення або пошкодження об'єктів\nжитлово-комунального господарства\n1. Умисне знищення або пошкодження об'єктів\nжитлово-комунального господарства, якщо це призвело або могло\nпризвести до неможливості експлуатації, порушення нормального\nфункціонування таких об'єктів, що спричинило небезпеку для життя\nчи здоров'я людей або майнову шкоду у великому розмірі, -\nкарається штрафом від ста до двохсот п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян або виправними\nроботами на строк до двох років, або обмеженням волі на строк до\nтрьох років, або позбавленням волі на той самий строк.\n2. Ті самі дії, вчинені повторно або загальнонебезпечним\nспособом, -\nкараються позбавленням волі на строк від трьох до восьми\nроків.\n3. Дії, передбачені частинами першою або другою цієї статті,\nякщо вони спричинили майнову шкоду в особливо великому розмірі або\nзагибель людини чи інші тяжкі наслідки, -\nкараються позбавленням волі на строк від п'яти до дванадцяти\nроків.\nПримітка. 1. Під об'єктами житлово-комунального господарства\nв цій статті слід розуміти житловий фонд, об'єкти благоустрою,\nтеплопостачання, водопостачання та водовідведення, а також їх\nмережі чи складові (кришки люків, решітки на них тощо).\n2. Майнова шкода вважається заподіяною у великих розмірах,\nякщо прямі збитки становлять суму, що в триста і більше разів\nперевищує неоподатковуваний мінімум доходів громадян, а в особливо\nвеликих розмірах - якщо прямі збитки становлять суму, що в тисячу\nі більше разів перевищує неоподатковуваний мінімум доходів\nгромадян\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 13 січня 2011 року\nN 2924-VI\n\nПро внесення змін до деяких законодавчих актів України щодо посилення відповідальності за окремі правопорушення в житлово-комунальному господарстві\nЗакон України від 13.01.2011 № 2924-VI\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2924-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}