{
  "id": "ua-law-2927-17",
  "type": "statute",
  "title": "Закон України (2927-17)",
  "title_en": "",
  "short_name": "2927-17",
  "status": "in_force",
  "issued_date": "2011-01-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2927-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державне регулювання ринку цінних паперів в Україні\"\nщодо порядку видачі дублікатів та копій ліцензій\n( Відомості Верховної Ради України (ВВР), 2011, N 31, ст.304 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про державне регулювання ринку\nцінних паперів в Україні\" ( 448/96-ВР ) (Відомості Верховної Ради\nУкраїни, 1996 р., N 51, ст. 292; 2005 р., N 42, ст. 466; 2006 р.,\nN 31, ст. 268) такі зміни:\n1) у назві та абзаці першому частини першої статті 4 слово\n\"діяльність\" у всіх відмінках замінити словами \"професійна\nдіяльність\" у відповідному відмінку;\n2) пункт 9 частини другої статті 7 викласти в такій редакції:\n\"9) у встановленому нею порядку видає, переоформлює, зупиняє\nдію або анулює ліцензії на провадження професійної діяльності на\nринку цінних паперів та видає дублікати і копії таких ліцензій\";\n3) пункт 3 статті 8 викласти в такій редакції:\n\"3) встановлювати за погодженням з Кабінетом Міністрів\nУкраїни розмір плати за видачу ліцензій на провадження професійної\nдіяльності на ринку цінних паперів, їх дублікатів і копій,\nпереоформлення зазначених ліцензій та за видачу сертифікатів на\nправо здійснення професійної діяльності з цінними паперами в\nУкраїні і їх дублікатів, а також за реєстрацію документів та\nнадання відповідної інформації на запит юридичних і фізичних осіб,\nяка зараховується до Державного бюджету України\".\n2. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 13 січня 2011 року\nN 2927-VI\n\nПро внесення змін до Закону України \"Про державне регулювання ринку цінних паперів в Україні\" щодо порядку видачі дублікатів та копій ліцензій\nЗакон України від 13.01.2011 № 2927-VI\n\nПрийняття від 13.01.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2927-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}