{
  "id": "ua-law-2914-17",
  "type": "statute",
  "title": "Закон України (2914-17)",
  "title_en": "",
  "short_name": "2914-17",
  "status": "in_force",
  "issued_date": "2011-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2914-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 67 Кодексу законів\nпро працю України\n( Відомості Верховної Ради України (ВВР), 2011, N 31, ст.299 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Статтю 67 Кодексу законів про працю України ( 322-08 )\n(Відомості Верховної Ради УРСР, 1971 р., додаток до N 50, ст. 375)\nдоповнити частинами четвертою і п'ятою такого змісту:\n\"З метою створення сприятливих умов для використання\nсвяткових та неробочих днів (стаття 73), а також раціонального\nвикористання робочого часу Кабінет Міністрів України не пізніше\nніж за три місяці до таких днів може рекомендувати керівникам\nпідприємств, установ та організацій перенести вихідні та робочі\nдні у порядку і на умовах, установлених законодавством, для\nпрацівників, яким встановлено п'ятиденний робочий тиждень з двома\nвихідними днями.\nВласник або уповноважений ним орган у разі застосування\nрекомендації Кабінету Міністрів України не пізніше ніж за два\nмісяці видає наказ (розпорядження) про перенесення вихідних та\nробочих днів на підприємстві, в установі або організації,\nпогоджений з виборним органом первинної профспілкової організації\n(профспілковим представником)\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України привести свої\nнормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 11 січня 2011 року\nN 2914-VI\n\nПро внесення змін до статті 67 Кодексу законів про працю України\nЗакон України від 11.01.2011 № 2914-VI\n\nПрийняття від 11.01.2011\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2914-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}