{
  "id": "ua-law-2911-17",
  "type": "statute",
  "title": "Закон України (2911-17)",
  "title_en": "",
  "short_name": "2911-17",
  "status": "in_force",
  "issued_date": "2011-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2911-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Перелік дипломатичних рангів",
      "content": "Дипломатичний ранг - спеціальне звання, яке відповідно до\nцього Закону присвоюється дипломатичним працівникам довічно.\nВ Україні встановлюються такі дипломатичні ранги:\nНадзвичайний і Повноважний Посол;\nНадзвичайний і Повноважний Посланник першого класу;\nНадзвичайний і Повноважний Посланник другого класу;\nрадник першого класу;\nрадник другого класу;\nперший секретар першого класу;\nперший секретар другого класу;\nдругий секретар першого класу;\nдругий секретар другого класу;\nтретій секретар;\nаташе.\nДипломатичні ранги від Надзвичайного і Повноважного Посла до\nаташе прирівнюються до рангів державних службовців відповідно з\nпершого до одинадцятого рангу:\nНадзвичайний і Повноважний Посол - 1 ранг державного\nслужбовця;\nНадзвичайний і Повноважний Посланник першого класу - 2 ранг\nдержавного службовця;\nНадзвичайний і Повноважний Посланник другого класу - 3 ранг\nдержавного службовця;\nрадник першого класу - 4 ранг державного службовця;\nрадник другого класу - 5 ранг державного службовця;\nперший секретар першого класу - 6 ранг державного службовця;\nперший секретар другого класу - 7 ранг державного службовця;\nдругий секретар першого класу - 8 ранг державного службовця;\nдругий секретар другого класу - 9 ранг державного службовця;\nтретій секретар - 10 ранг державного службовця;\nаташе - 11 ранг державного службовця.\nСтаття 17. Порядок присвоєння та позбавлення\nдипломатичних рангів\nДипломатичним працівникам, які працюють у системі органів\nдипломатичної служби, дипломатичні ранги від аташе до радника\nпершого класу присвоюються Міністром закордонних справ України.\nПрисвоєння дипломатичних рангів аташе, третього секретаря,\nдругого секретаря другого класу, другого секретаря першого класу,\nпершого секретаря другого класу, першого секретаря першого класу,\nрадника другого класу та радника першого класу здійснюється\nнаказом Міністра закордонних справ України.\nОсобам, які не мають дипломатичного рангу та прийняті на\nпосади у структурні підрозділи Адміністрації Президента України,\nщо забезпечують здійснення Президентом України повноважень у\nзовнішньополітичній сфері, на посади у структурні підрозділи\nАпарату Верховної Ради України і Секретаріату Кабінету Міністрів\nУкраїни, що забезпечують представництво Голови Верховної Ради\nУкраїни і Прем'єр-міністра України у зносинах з органами влади\nінших держав та здійснення заходів з міжнародного співробітництва\nВерховної Ради України і Кабінету Міністрів України, дипломатичний\nранг присвоюється за поданням керівників цих органів у порядку,\nвстановленому законодавством.\nПрисвоєння дипломатичного рангу здійснюється згідно з\nпосадою, яку обіймає державний службовець, а також з урахуванням\nйого кваліфікації і стажу роботи та з дотриманням строків\nперебування у дипломатичних рангах. Відповідність посад державних\nслужбовців дипломатичним рангам визначається Переліком посад,\nприписаних до дипломатичних рангів України ( 301/2002 ), який\nзатверджується Президентом України.\nДипломатичні ранги Надзвичайного і Повноважного Посла,\nНадзвичайного і Повноважного Посланника першого класу,\nНадзвичайного і Повноважного Посланника другого класу присвоюються\nдипломатичним працівникам Президентом України за поданням Міністра\nзакордонних справ України.\nМіністру закордонних справ України присвоюється у\nвстановленому порядку ранг Надзвичайного і Повноважного Посла.\nПрисвоєння дипломатичних рангів Надзвичайного і Повноважного\nПосла, Надзвичайного і Повноважного Посланника першого класу,\nНадзвичайного і Повноважного Посланника другого класу здійснюється\nуказом Президента України.\nОсобам, яким присвоєно дипломатичні ранги Надзвичайного і\nПовноважного Посла, Надзвичайного і Повноважного Посланника\nпершого класу, Надзвичайного і Повноважного Посланника другого\nкласу, вручається відповідна Грамота за підписом Президента\nУкраїни. Положення про Грамоту та порядок її вручення\nзатверджується Президентом України.\nЗа особами, яким присвоєно дипломатичний ранг Надзвичайного і\nПовноважного Посла, а також за їхніми дружинами (чоловіками)\nзберігається право на користування дипломатичним паспортом\nдовічно.\nОсобі, яка вперше зарахована на конкурсній основі на посаду в\nорганах дипломатичної служби, Міністром закордонних справ України\nприсвоюється, як правило, найнижчий ранг, до якого приписана її\nпосада, за рішенням конкурсної комісії Міністерства закордонних\nсправ України.\nОсобам, призначеним на дипломатичні посади із строком\nвипробування, ранги присвоюються за його результатами.\nНаступне присвоєння дипломатичного рангу здійснюється з\nдотриманням строків перебування у дипломатичних рангах.\nЧерговий дипломатичний ранг не може бути присвоєний\nпрацівникові дипломатичної служби, до якого протягом останнього\nроку застосовувалися дисциплінарні стягнення, заходи\nдисциплінарного впливу, а також під час проведення службового\nрозслідування або перебування під слідством такого працівника.\nУ разі призначення дипломатичного працівника на вищу посаду\nйому може бути присвоєно черговий дипломатичний ранг без\nурахування строків перебування у дипломатичних рангах,\nпередбачених статтею 18 цього Закону.\nВ окремих випадках за успішне виконання особливо важливих\nзавдань та особливі заслуги дипломатичним працівникам може бути\nприсвоєно черговий дипломатичний ранг достроково, до закінчення\nстроків, передбачених статтею 18 цього Закону.\nНе допускається дострокове присвоєння дипломатичного рангу\nдва рази підряд.\nЯкщо дипломатичний працівник перейшов на нижчу посаду або\nзалишив дипломатичну службу, на яку потім повернувся, за ним\nзберігається присвоєний дипломатичний ранг.\nДипломатичні ранги, як правило, присвоюються особам до\nдосягнення граничного віку перебування на дипломатичній службі. За\nсумлінну працю дипломатичному працівникові в разі виходу на пенсію\nабо у відставку за станом здоров'я може бути присвоєно наступний\nдипломатичний ранг.\nУ трудовій книжці дипломатичного працівника робляться записи\nпро присвоєння дипломатичних рангів, про позбавлення\nдипломатичного рангу, а також про прирівнення їх до рангів\nдержавних службовців.\nЗазначена інформація заноситься до особової справи\nдипломатичного працівника.\nПрацівникам інших органів державної влади, тимчасово\nвідрядженим до органів дипломатичної служби для виконання\nслужбових обов'язків, а також працівникам, які обіймають штатні\nдипломатичні посади на визначений термін (контракт), дипломатичні\nранги не присвоюються.\nТакій категорії осіб присвоюється у встановленому порядку\nранг державного службовця.\nДипломатичний працівник, якому присвоєно дипломатичний ранг,\nможе бути позбавлений дипломатичного рангу лише за вироком суду в\nразі скоєння ним тяжкого чи особливо тяжкого злочину, а також у\nразі припинення громадянства України.\nПозбавлення дипломатичного працівника дипломатичного рангу\nозначає позбавлення його всіх попередніх рангів.\nПозбавлення дипломатичного рангу в разі припинення\nдипломатичним працівником громадянства України здійснюється\nорганом чи посадовою особою, які його присвоїли."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Строки перебування у дипломатичних рангах",
      "content": "Встановлюються такі строки перебування дипломатичних\nпрацівників у дипломатичних рангах:\nаташе, третього секретаря, другого секретаря другого класу,\nдругого секретаря першого класу, першого секретаря другого класу -\nдва роки;\nпершого секретаря першого класу, радника другого класу - три\nроки.\nСтроки перебування в дипломатичних рангах радника першого\nкласу, Надзвичайного і Повноважного Посланника другого класу,\nНадзвичайного і Повноважного Посланника першого класу не\nвстановлюються."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Ранги адміністративно-технічних працівників",
      "content": "Адміністративно-технічним працівникам дипломатичні ранги не\nприсвоюються. Їм присвоюються ранги державних службовців у\nпорядку, встановленому Законом України \"Про державну службу\"\n( 3723-12 ).\n11. Статтю 20 викласти в такій редакції:\n\" Стаття 20. Загальний порядок проходження дипломатичної\nслужби та ротація дипломатичних працівників\nДипломатичну службу її працівники проходять у Міністерстві\nзакордонних справ України, представництвах Міністерства\nзакордонних справ України на території України, закордонних\nдипломатичних установах України, а також у структурних підрозділах\nАдміністрації Президента України, що забезпечують здійснення\nПрезидентом України повноважень у зовнішньополітичній сфері,\nструктурних підрозділах Апарату Верховної Ради України і\nСекретаріату Кабінету Міністрів України, що забезпечують\nпредставництво Голови Верховної Ради України і Прем'єр-міністра\nУкраїни у зносинах з органами влади інших держав та здійснення\nзаходів з міжнародного співробітництва Верховної Ради України і\nКабінету Міністрів України.\nУ системі органів дипломатичної служби здійснюється ротація\nпрацівників дипломатичної служби.\nПрацівники дипломатичної служби підлягають ротації і\nнаправляються у довготермінове відрядження з урахуванням їхньої\nпрофесійної підготовки, спеціалізації та досвіду роботи, а також\nслужбової необхідності.\nПорядок ротації працівників дипломатичної служби в системі\nорганів дипломатичної служби визначається Міністром закордонних\nсправ України.\nПеред направленням у довготермінове відрядження працівники\nдипломатичної служби проходять необхідне стажування.\nПорядок проведення такого стажування визначається Міністром\nзакордонних справ України.\nПрацівники дипломатичної служби після закінчення попереднього\nдовготермінового відрядження направляються у наступне\nдовготермінове відрядження, як правило, не раніше ніж через два\nроки\".\n12. У статті 21:\n1) після частини третьої доповнити двома новими частинами\nтакого змісту:\n\"Після закінчення довготермінового відрядження працівники\nдипломатичної служби відкликаються у порядку, встановленому\nзаконодавством.\nУ зв'язку із службовою необхідністю працівники дипломатичної\nслужби в окремих випадках можуть бути переведені до інших\nзакордонних дипломатичних установ України в порядку та на умовах,\nвстановлених наказом Міністра закордонних справ України\".\nУ зв'язку з цим частину четверту вважати частиною шостою;\n2) частину шосту викласти в такій редакції:\n\"Після закінчення довготермінового відрядження працівникам\nдипломатичної служби надається попередня посада або посада не\nнижча тієї, яку обіймав працівник у довготерміновому відрядженні,\nа в разі неможливості надання такої посади - рівноцінна їй посада\nв системі органів дипломатичної служби\".\n13. Статтю 24 викласти в такій редакції:\n\" Стаття 24. Проходження дипломатичної служби працівниками\nінших органів державної влади\nПрацівники інших органів державної влади можуть бути\nтимчасово відряджені до органів дипломатичної служби для виконання\nслужбових обов'язків.\nНа час такого відрядження на них не поширюється дія розділу\nIII цього Закону.\nПісля завершення тимчасового відрядження працівники інших\nорганів державної влади направляються у розпорядження органів, з\nяких вони були відряджені, для вирішення питання подальшого\nпрацевлаштування.\nПроходження дипломатичної служби працівниками інших органів\nдержавної влади регулюється Положенням про особливості проходження\nдипломатичної служби працівниками інших органів державної влади,\nяке затверджується Президентом України\".\n14. Статтю 26 викласти у такій редакції:\n\" Стаття 26. Дипломатична академія України при Міністерстві\nзакордонних справ України\nПри Міністерстві закордонних справ України діє Дипломатична\nакадемія України.\nСтатус, завдання та функції Дипломатичної академії України\nпри Міністерстві закордонних справ України визначаються\nзаконодавством та Статутом Дипломатичної академії України при\nМіністерстві закордонних справ України ( 779-96-п ), який\nзатверджується Кабінетом Міністрів України.\nДипломатична академія України при Міністерстві закордонних\nсправ України є галузевим навчальним закладом системи\nдипломатичної служби, основним завданням якої є підготовка та\nпідвищення кваліфікації працівників дипломатичної служби,\nпрацівників інших органів державної влади, які задіяні у\nзабезпеченні зовнішніх зносин України, а також проведенні наукових\nдосліджень у сфері міжнародних відносин.\nРектор Дипломатичної академії України при Міністерстві\nзакордонних справ України, його заступники, керівники структурних\nпідрозділів та їх заступники є працівниками дипломатичної служби,\nпосади яких в установленому порядку належать до відповідних посад\nдипломатичних працівників.\nОсоби, які на час призначення на професорсько-викладацькі та\nадміністративні посади Дипломатичної академії України при\nМіністерстві закордонних справ України мали відповідно\nдипломатичний ранг або ранг державного службовця, є працівниками\nдипломатичної служби\".\n15. У частині другій статті 33:\nв абзаці п'ятому слова \"або позачергове\" виключити;\nдоповнити абзацом сьомим такого змісту:\n\"нагородження відзнаками Міністерства закордонних справ\nУкраїни\".\n16. Частину першу статті 34 викласти в такій редакції:\n\"На працівників дипломатичної служби покладається\nдисциплінарна відповідальність за невиконання або неналежне\nвиконання службових обов'язків, перевищення службових повноважень,\nпорушення обмежень, пов'язаних з перебуванням на дипломатичній\nслужбі, а також за вчинки, що ганьблять їх та дискредитують орган,\nу якому вони працюють\".\n17. У статті 35:\n1) після частини четвертої доповнити новою частиною такого\nзмісту:\n\"Розміри надбавок за дипломатичні ранги дипломатичним\nпрацівникам встановлюються Кабінетом Міністрів України\".\nУ зв'язку з цим частини п'яту - восьму вважати відповідно\nчастинами шостою - дев'ятою;\n2) частину восьму викласти в такій редакції:\n\"Працівники дипломатичної служби, направлені у довготермінове\nвідрядження, крім заробітної плати, визначеної цією статтею,\nотримують компенсаційні виплати в іноземній валюті, що не\nпідлягають оподаткуванню\".\n18. У статті 37:\n1) частину сьому викласти в такій редакції:\n\"Час перебування за кордоном дружини (чоловіка) працівника\nдипломатичної служби за місцем проходження дипломатичної служби,\nвідрядження до закордонної дипломатичної установи зараховується до\nстрахового стажу, про що Міністерство закордонних справ України\nробить запис у трудовій книжці зазначених осіб\";\n2) після частини сьомої доповнити новою частиною такого\nзмісту:\n\"Порядок нарахування страхового стажу зазначеній категорії\nосіб встановлюється Кабінетом Міністрів України\".\nУ зв'язку з цим частину восьму вважати частиною дев'ятою.\n19. Статтю 39 викласти в такій редакції:\n\" Стаття 39. Компенсаційні виплати в разі загибелі (смерті)\nабо заподіяння шкоди здоров'ю працівника\nдипломатичної служби\nЖиття і здоров'я працівників дипломатичної служби підлягають\nобов'язковому державному страхуванню в порядку, встановленому\nзаконодавством України.\nПрацівники дипломатичної служби, направлені у довготермінове\nвідрядження, підлягають обов'язковому державному медичному\nстрахуванню в порядку, встановленому Кабінетом Міністрів України.\nУ разі загибелі (смерті) працівника дипломатичної служби під\nчас виконання покладених на нього службових обов'язків сім'ї\nзагиблого здійснюються компенсаційні виплати в розмірі\nдесятирічної заробітної плати за останньою посадою, яку обіймав\nпрацівник в органах державної влади, а в разі перебування у\nдовготерміновому відрядженні - за останньою його посадою до\nнаправлення у довготермінове відрядження.\nУ разі загибелі (смерті) Надзвичайного і Повноважного Посла\nУкраїни або Постійного представника України, Представника України\nпри міжнародній організації під час виконання ним службових\nобов'язків витрати, пов'язані з організацією поховання і\nпроведенням ритуалу, а також із спорудженням на могилі надгробку,\nздійснюються за рахунок держави у порядку, встановленому Кабінетом\nМіністрів України.\nУ разі заподіяння працівникові дипломатичної служби під час\nвиконання ним службових обов'язків каліцтва або іншої шкоди\nздоров'ю, що виключає можливість продовження ним професійної\nдіяльності, йому здійснюються компенсаційні виплати в розмірі\nп'ятирічної заробітної плати за останньою посадою, яку обіймав\nпрацівник в органах державної влади, а у разі перебування у\nдовготерміновому відрядженні - за останньою його посадою до\nнаправлення у довготермінове відрядження.\nКрім того, такому працівникові щомісячно виплачується\nкомпенсація в розмірі різниці між втраченою заробітною платою і\nпризначеною пенсією без урахування одноразової страхової суми\".\n20. Частину другу статті 41 доповнити пунктом 8 такого\nзмісту:\n\"8) завершення строку дії контракту або порушення умов\nконтракту\".\n21. Статтю 42 викласти в такій редакції:\n\" Стаття 42. Граничний вік перебування\nна дипломатичній службі\nГраничний вік перебування на дипломатичній службі становить\n60 років для чоловіків і 55 років для жінок.\nДипломатичний працівник, призначений на посаду Міністром\nзакордонних справ України, який досяг граничного віку перебування\nна дипломатичній службі, може залишатися на дипломатичній службі\nдо досягнення 65-річного віку чоловіками і 60-річного віку жінками\nна підставі власної заяви за рішенням Міністра закордонних справ\nУкраїни.\nПрацівник дипломатичної служби, призначений на дипломатичну\nпосаду Президентом України, який досяг граничного віку перебування\nна дипломатичній службі, може залишатися на дипломатичній службі\nна займаній посаді до досягнення 65-річного віку чоловіками і\n60-річного віку жінками на підставі подання Міністра закордонних\nсправ України за рішенням Президента України.\nПісля досягнення дипломатичним працівником, який перебуває на\nдипломатичній службі, 65-річного віку для чоловіків і 60-річного\nвіку для жінок такий працівник може бути залишений на\nдипломатичній службі лише на посаді радника або консультанта за\nрішенням Міністра закордонних справ України.\nОсоби, які обіймають дипломатичні посади відповідно до цього\nЗакону та мають ранг Надзвичайного і Повноважного Посла, можуть\nперебувати на посадах працівників дипломатичної служби після\nдосягнення граничного віку перебування на дипломатичній службі за\nрішенням органу чи посадової особи, які здійснюють призначення на\nвідповідні дипломатичні посади\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення інших законів у відповідність із цим Законом\nвони діють у частині, що не суперечить цьому Закону.\n3. Внести до Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376; 2005 р., NN 17-19 , ст. 267;\n2006 р., N 16, ст. 136; 2007 р., N 27, ст. 361; 2008 р., NN 5-8,\nст. 78, N 27-28, ст. 253) такі зміни:\nстаттю 11 доповнити пунктом 19 такого змісту:\n\"19) дружини (чоловіки) працівників дипломатичної служби -\nпід час перебування за кордоном за місцем проходження\nдипломатичної служби чоловіка (дружини)\";\nв абзаці четвертому пункту 1 частини першої статті 14 слово і\nцифру \"пункті 5\" замінити словом і цифрами \"пунктах 5, 19\".\n4. Визнати таким, що втратив чинність, Закон України \"Про\nдипломатичні ранги України\" ( 253-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., N 4, ст. 30).\n5. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nподати Верховній Раді України пропозиції щодо внесення змін\nдо законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}