{
  "id": "ua-law-2823-17",
  "type": "statute",
  "title": "Закон України (2823-17)",
  "title_en": "",
  "short_name": "2823-17",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2823-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nбездомність - соціальне становище людини, зумовлене\nвідсутністю в неї будь-якого житла, призначеного та придатного для\nпроживання;\nбездомна особа - особа, яка перебуває у соціальному становищі\nбездомності. До бездомних осіб належать безпритульні особи та\nособи, які мають притулок;\nбезпритульна особа - повнолітня особа, яка проживає на\nвулиці, в парках, підвалах, під'їздах будинків, на горищах,\nоб'єктах незавершеного будівництва, в інших місцях, непризначених\nта непридатних для проживання, у тому числі жилих приміщеннях, що\nперебувають в аварійному стані;\nбезпритульні діти - діти, які були покинуті батьками, самі\nзалишили сім'ю або дитячі заклади, де вони виховувалися, і не\nмають певного місця проживання;\nдіти-сироти - діти, в яких померли чи загинули батьки;\nдіти, позбавлені батьківського піклування, - діти, які\nзалишилися без піклування батьків у зв'язку з позбавленням їх\nбатьківських прав, відібранням у батьків без позбавлення\nбатьківських прав, визнанням батьків безвісно відсутніми або\nнедієздатними, оголошенням їх померлими, відбуванням батьками\nпокарання в місцях позбавлення волі та перебуванням їх під вартою\nна час слідства, розшуком їх органами внутрішніх справ, пов'язаним\nз ухиленням від сплати аліментів та відсутністю відомостей про їх\nмісцезнаходження, тривалою хворобою батьків, що перешкоджає їм\nвиконувати свої батьківські обов'язки, а також підкинуті діти,\nдіти, батьки яких невідомі, діти, від яких відмовилися батьки, та\nбезпритульні діти;\nзаклади для бездомних осіб і безпритульних дітей - соціальні\nзаклади, діяльність яких спрямована на допомогу бездомним особам і\nбезпритульним дітям, їх підтримку та реінтеграцію;\nмісце проживання або місце перебування бездомної особи -\nадміністративно-територіальна одиниця, на території якої особа\nпроживає відповідно понад шість або менше шести місяців на рік та\nна території якої здійснюється зв'язок між особою і державою, що\nвиявляється у взаємних правах і обов'язках;\nособа, яка має притулок, - особа, яка отримує послугу\nтимчасового притулку в закладах для бездомних осіб та інших\nсоціальних закладах і установах, що надають такий притулок;\nзапобігання бездомності і безпритульності - система заходів,\nспрямованих на усунення правових, соціальних та інших причин\nвиникнення бездомності та безпритульності, запобігання їм, у тому\nчислі заходів щодо зниження ризику втрати особою прав на жилі\nприміщення і запобігання втраті цих прав, а також на запобігання\nвиникненню негативних суспільних наслідків, пов'язаних з\nвідсутністю в особи житла;\nреінтеграція бездомних осіб і безпритульних дітей - процес\nповернення бездомних осіб і безпритульних дітей до життя в\nсуспільстві як повноправних його членів;\nреєстрація місця проживання або місця перебування бездомної\nособи - внесення відомостей до паспортного документа про місце\nпроживання або місце перебування особи із зазначенням адреси\nзакладу для бездомних осіб та внесення цих даних до реєстраційного\nобліку відповідного органу спеціально уповноваженого центрального\nоргану виконавчої влади з питань реєстрації;\nсоціальне патрулювання - мобільна форма надання соціальних\nпослуг відповідними фахівцями поза межами закладів для бездомних\nосіб і безпритульних дітей.\nСтаття 3. Основні принципи соціального захисту бездомних осіб\nі безпритульних дітей\n1. Соціальний захист бездомних осіб і безпритульних дітей\nґрунтується на принципах:\nзаконності;\nдемократизму;\nрівності;\nповаги до особистості;\nвизнання честі та гідності;\nзабезпечення основних прав і свобод людини."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "1. Цей Закон поширюється на громадян України, іноземців та\nосіб без громадянства, які на законних підставах проживають на\nтериторії України.\nСтаття 5. Основні права та обов'язки бездомних осіб\nі безпритульних дітей\n1. Бездомні особи і безпритульні діти мають всі права і\nсвободи, закріплені Конституцією ( 254к/96-ВР ) і законами\nУкраїни.\n2. Бездомні особи і безпритульні діти зобов'язані\nдотримуватися Конституції ( 254к/96-ВР ) і законів України,\nшанувати традиції та звичаї народу.\n3. Бездомні особи зобов'язані надавати достовірну інформацію\nщодо наявності у них житла та іншу інформацію, спрямовану на\nрозв'язання їхніх життєвих проблем."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Облік бездомних осіб і безпритульних дітей",
      "content": "1. З метою створення необхідних умов для забезпечення прав та\nсвобод бездомних осіб і безпритульних дітей впроваджується їх\nоблік.\n2. Облік бездомних осіб ведеться за місцем їх проживання або\nмісцем перебування на підставі особистого звернення або їх\nвиявлення.\n3. Облік безпритульних дітей ведеться відповідно до законів\nУкраїни \"Про органи і служби у справах дітей та спеціальні\nустанови для дітей\" ( 20/95-ВР ) і \"Про забезпечення\nорганізаційно-правових умов соціального захисту дітей-сиріт та\nдітей, позбавлених батьківського піклування\" ( 2342-15 ).\nСтаття 7. Суб'єкти, які ведуть облік бездомних осіб\nі безпритульних дітей\n1. Облік бездомних осіб за місцем їх проживання або місцем\nперебування ведеться відповідними закладами для бездомних осіб -\nцентрами обліку, що створюються органами місцевого самоврядування\nта місцевими органами виконавчої влади.\n2. Центри обліку можуть утворюватися також громадськими і\nблагодійними організаціями та на договірних засадах з місцевими\nорганами виконавчої влади та органами місцевого самоврядування\nнадавати послуги щодо здійснення виявлення та обліку бездомних\nосіб.\n3. Структура і режим роботи центрів обліку мають\nзабезпечувати доступність обліку для бездомних осіб. У разі взяття\nна облік бездомних осіб вони отримують посвідчення про взяття на\nоблік встановленого зразка.\nДіяльність центрів обліку регулюється типовим положенням,\nзатвердженим центральним органом виконавчої влади у сфері праці та\nсоціальної політики.\n4. Відповідно до законодавства у складі інших соціальних\nслужб можуть утворюватися структурні підрозділи (бюро, відділення\nтощо) без створення юридичної особи для ведення обліку бездомних\nосіб.\n5. Облік безпритульних дітей ведеться службами у справах\nдітей місцевих органів виконавчої влади та органів місцевого\nсамоврядування.\nСтаття 8. Поновлення та отримання документів,\nщо посвідчують особу\n1. Бездомні особи, які не мають паспортного документа,\nзвертаються для поновлення в установленому порядку документів, що\nпосвідчують особу, до органів реєстрації за територіальним\nрозташуванням центрів обліку, де вони перебувають на обліку, або\nзакладів, де їм надали тимчасовий притулок.\nОргани реєстрації у строки, встановлені законодавством,\nповинні видати бездомному, який є громадянином України, паспорт\nгромадянина України.\n2. Поновлення та видача документів іноземцям, особам без\nгромадянства і безпритульним дітям здійснюються відповідно до\nзаконодавства.\nСтаття 9. Реєстрація місця проживання або місця\nперебування бездомних осіб\n1. Реєстрація місця проживання або місця перебування\nбездомних осіб здійснюється органом реєстрації за адресою центру\nобліку, де вони перебувають на обліку, або відповідного закладу,\nде їм надається тимчасовий притулок.\n2. Порядок реєстрації місця проживання або місця перебування\nбездомних осіб затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Освітні та просвітницькі заходи",
      "content": "1. З метою запобігання бездомності і безпритульності в\nУкраїні в рамках відповідних програм проводяться освітні та\nпросвітницькі заходи з інформуванням населення про норми\nзаконодавства з питань придбання, відчуження, оформлення і\nдержавної реєстрації прав на жилі приміщення та земельні ділянки,\nпро інші правочини, предметом яких є житло, щодо обов'язків і\nвідповідальності учасників житлових та суспільних правовідносин.\nЗазначені освітні та просвітницькі заходи повинні формувати\nздатність громадян застосовувати норми законодавства для\nреалізації та захисту своїх прав на житло.\nСтаття 11. Запобігання безпритульності дітей-сиріт, дітей,\nпозбавлених батьківського піклування, та осіб\nз їх числа\n1. Держава забезпечує дітям-сиротам та дітям, позбавленим\nбатьківського піклування, а також особам з їх числа, які до\nпередачі під опіку чи піклування, влаштування в дитячі будинки\nсімейного типу, прийомні сім'ї, заклади для дітей-сиріт та дітей,\nпозбавлених батьківського піклування, призову на строкову\nвійськову службу в Збройні Сили України, взяття під варту або\nзасудження до арешту, обмеження волі, позбавлення волі на певний\nстрок мали впорядковане житло, що зберігалося за ними, невідкладне\nвселення їх у ці приміщення і повернення їм майна, що знаходилося\nв цих приміщеннях на день передачі дітей під опіку чи піклування,\nвлаштування в дитячі будинки сімейного типу, прийомні сім'ї,\nзаклади для дітей-сиріт та дітей, позбавлених батьківського\nпіклування, призову на строкову військову службу в Збройних Силах\nУкраїни, взяття під варту або засудження до арешту, обмеження\nволі, позбавлення волі на певний строк.\nУ разі неможливості повернення зазначеного житла дітям та\nособам з їх числа, зазначеним в абзаці першому цієї частини,\nвідповідні органи місцевого самоврядування зобов'язані протягом\nодного місяця надати аналогічне жиле приміщення та компенсувати\nвартість втраченого майна у разі, якщо це майно не було забрано\nдітьми та особами з їх числа.\n2. Діти-сироти та діти, позбавлені батьківського піклування,\nякі досягли 16 років, у разі відсутності в таких дітей житла,\nмають право зараховуватися на квартирний та соціальний квартирний\nоблік за місцем їх походження або проживання до встановлення\nопіки, піклування, влаштування в прийомні сім'ї, дитячі будинки\nсімейного типу, заклади для дітей-сиріт та дітей, позбавлених\nбатьківського піклування, за заявою опікуна чи піклувальника,\nприйомних батьків, батьків-вихователів, адміністрації закладу, де\nпроживає дитина, або органу опіки чи піклування. Після досягнення\n18 років такі діти, а також особи з їх числа після завершення\nстрокової військової служби в Збройних Силах України або після\nповернення з місць позбавлення волі протягом місяця забезпечуються\nсоціальним житлом до надання їм благоустроєного жилого приміщення\nдля постійного проживання.\nСтаття 12. Захист прав та інтересів дітей під час вчинення\nправочинів щодо житлових приміщень\n1. Держава охороняє і захищає права та інтереси дітей під час\nвчинення правочинів щодо нерухомого майна.\n2. Неприпустиме зменшення або обмеження прав та інтересів\nдітей під час вчинення будь-яких правочинів щодо жилих приміщень.\n3. Органи опіки та піклування здійснюють контроль за\nдотриманням батьками та особами, які їх замінюють, житлових прав\nта інтересів дітей.\n4. Для вчинення будь-яких правочинів щодо нерухомого майна,\nправо власності на яке або право користування яким мають діти,\nнеобхідний попередній дозвіл органів опіки та піклування. Посадові\nособи органів опіки та піклування несуть персональну\nвідповідальність за захист прав та інтересів дітей при наданні\nдозволу на вчинення правочинів щодо нерухомого майна, яке належить\nдітям.\nСтаття 13. Запобігання бездомності осіб, які звільняються\nз установ виконання покарань\n1. Запобігання бездомності осіб, які звільняються з установ\nвиконання покарань, здійснюється відповідно до цього Закону,\nКримінально-виконавчого кодексу України ( 1129-15 ), Житлового\nкодексу Української РСР ( 5464-10 ), Закону України \"Про соціальну\nадаптацію осіб, які відбували покарання у виді обмеження волі або\nпозбавлення волі на певний строк\" ( 1104-15 ).\nСтаття 14. Запобігання бездомності осіб похилого\nвіку та інвалідів\n1. Місцеві органи виконавчої влади, органи місцевого\nсамоврядування відповідно до своїх повноважень у сфері соціального\nзабезпечення та соціального захисту населення проводять роботу\nщодо запобігання випадкам незаконного відчуження житла і захисту\nмайнових прав осіб похилого віку та інвалідів і забезпечують у\nразі потреби за їх бажанням постійний сторонній догляд або\nвлаштування до відповідного закладу соціальної підтримки (догляду)\nзгідно із законодавством."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Запобігання бездомності осіб із груп ризику",
      "content": "1. До груп ризику щодо втрати житла або права на його\nвикористання належать:\nдіти-сироти та діти, позбавлені батьківського піклування, а\nтакож особи з їх числа;\nмешканці гуртожитків, для яких таке житло є єдиним місцем\nпроживання;\nособи, які не мають власного житла та проживають в\nорендованих приміщеннях, у знайомих, родичів, друзів тощо.\n2. Крім осіб, зазначених у частині першій цієї статті, до\nгруп ризику належать:\nособи, які страждають на психічні розлади;\nособи, хворі на наркоманію та хронічний алкоголізм;\nнедієздатні та обмежено дієздатні особи.\n3. З метою запобігання бездомності осіб із груп ризику\nмісцеві органи виконавчої влади та органи місцевого самоврядування\nзабезпечують:\nвиконання законодавства щодо збереження та захисту житлових\nта майнових прав дітей-сиріт, дітей, позбавлених батьківського\nпіклування, осіб з їх числа, мешканців гуртожитків;\nрозвиток житлового фонду соціального призначення;\nвлаштування дітей-сиріт та дітей, позбавлених батьківського\nпіклування, до сімейних форм виховання;\nсприяння у встановленні опіки та піклування над недієздатними\nта обмежено дієздатними повнолітніми особами;\nнадання послуг особам, хворим на наркоманію та хронічний\nалкоголізм;\nпроведення інформаційно-роз'яснювальної роботи серед осіб\nгруп ризику, спрямованої на збереження їх житла."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Система реінтеграції бездомних осіб",
      "content": "1. Система реінтеграції бездомних осіб - комплекс заходів для\nздійснення процесу повернення бездомних осіб до життя в\nсуспільстві як повноправних його членів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надання послуг бездомним особам",
      "content": "1. Суб'єктами, які забезпечують реінтеграцію бездомних осіб,\nможуть надаватися такі послуги: тимчасовий притулок, соціальні,\nмедичні, юридичні, освітні, реабілітаційні.\n2. Бездомним особам надаються послуги за місцем їх проживання\nабо місцем перебування, а саме в закладах для цієї категорії осіб,\nа також поза межами таких закладів із застосуванням мобільної\nформи надання соціальних послуг - соціального патрулювання.\nПорядок здійснення соціального патрулювання затверджується\nцентральним органом виконавчої влади у сфері праці та соціальної\nполітики.\n3. Послуги можуть надаватися і на платній, і на безоплатній\nоснові відповідно до законодавства.\nСтаття 18. Суб'єкти, які забезпечують реінтеграцію\nбездомних осіб\n1. Суб'єктами, які забезпечують реінтеграцію бездомних осіб,\nє підприємства, установи та заклади, підпорядковані центральним,\nмісцевим органам виконавчої влади та органам місцевого\nсамоврядування, а також юридичні особи, створені відповідно до\nзаконодавства (недержавні суб'єкти), фізичні особи.\n2. Центральні та місцеві органи виконавчої влади та органи\nмісцевого самоврядування в межах своїх повноважень організовують\nроботу з профілактики бездомності, соціального захисту бездомних\nосіб та їх реінтеграції і здійснюють контроль за діяльністю\nсуб'єктів, що надають послуги цій категорії осіб.\nКоординацію роботи із соціального захисту бездомних осіб\nздійснює центральний орган виконавчої влади у сфері праці та\nсоціальної політики.\nСтаття 19. Заклади соціального захисту для бездомних\nосіб і безпритульних дітей\n1. Закладами соціального захисту для бездомних осіб є:\nбудинок нічного перебування;\nцентр реінтеграції бездомних осіб;\nсоціальний готель;\nінші заклади, що надають послуги бездомним особам.\n2. Заклади соціального захисту для бездомних осіб створюються\nмісцевими органами виконавчої влади та органами місцевого\nсамоврядування, об'єднаннями громадян, релігійними організаціями,\nпідприємствами, установами, організаціями незалежно від форми\nвласності, фізичними особами відповідно до потреб регіону.\nЗасновник може утворити заклад соціального захисту для\nбездомних осіб - центр комплексного обслуговування бездомних осіб.\nСтруктурні або відокремлені підрозділи такого закладу можуть\nнадавати послуги, що надаються закладами, зазначеними в частині\nпершій цієї статті.\n3. Закладами соціального захисту для безпритульних дітей є:\nпритулок для дітей служби у справах дітей;\nцентр соціально-психологічної реабілітації дітей;\nсоціально-реабілітаційний центр (дитяче містечко).\nДіяльність закладів соціального захисту для безпритульних\nдітей здійснюється відповідно до типових положень, затверджених\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Будинок нічного перебування",
      "content": "1. Будинок нічного перебування - заклад соціального захисту\nдля ночівлі (розміщення на ніч) бездомних осіб, прийом до якого не\nпотребує попереднього медичного обстеження.\n2. Діяльність будинку нічного перебування регулюється типовим\nположенням, затвердженим центральним органом виконавчої влади у\nсфері праці та соціальної політики."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Центр реінтеграції бездомних осіб",
      "content": "1. Центр реінтеграції бездомних осіб - заклад соціального\nзахисту, діяльність якого спрямована на поступове повернення\nбездомної особи до самостійного повноцінного життя шляхом надання\nїй комплексу соціальних послуг з урахуванням індивідуальних\nпотреб.\n2. Центр реінтеграції бездомних осіб може утворюватися для\nжінок, чоловіків, сімей з дітьми, осіб, хворих на наркоманію та\nхронічний алкоголізм (які пройшли курс лікування) тощо, з наданням\nтимчасового притулку - денного перебування, коротко- (до шести\nмісяців), довготривалого (понад шість місяців) проживання.\n3. Діяльність центру реінтеграції бездомних осіб регулюється\nтиповим положенням, затвердженим центральним органом виконавчої\nвлади у сфері праці та соціальної політики."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Соціальний готель",
      "content": "1. Соціальний готель - заклад соціального захисту для\nпроживання бездомних осіб, який має у своєму складі окремі номери\n(кімнати).\nДо соціального готелю приймаються бездомні особи, які\nпрацюють або мають інше постійне легальне джерело доходу,\nнедостатнє для оренди (наймання), купівлі житла.\n2. Проживання бездомних осіб у соціальному готелі є платним.\n3. Оплата за проживання в соціальному готелі може\nздійснюватися безпосередньо бездомною особою або іншою фізичною чи\nюридичною особою.\n4. Діяльність соціального готелю регулюється типовим\nположенням, затвердженим центральним органом виконавчої влади у\nсфері праці та соціальної політики."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Притулок для дітей служби у справах дітей",
      "content": "1. Притулок для дітей служби у справах дітей - заклад\nсоціального захисту, створений для тимчасового перебування в ньому\nдітей віком від 3 до 18 років.\nСтаття 24. Центр соціально-психологічної\nреабілітації дітей\n1. Центр соціально-психологічної реабілітації дітей - заклад\nсоціального захисту, що створюється для тривалого (стаціонарного)\nабо денного перебування дітей віком від 3 до 18 років, які\nопинилися у складних життєвих обставинах, надання їм комплексної\nсоціальної, психологічної, педагогічної, медичної, правової та\nінших видів допомоги.\nСтаття 25. Соціально-реабілітаційний центр\n(дитяче містечко)\n1. Соціально-реабілітаційний центр (дитяче містечко) - заклад\nсоціального захисту для проживання дітей-сиріт та дітей,\nпозбавлених батьківського піклування, дітей, які опинились у\nскладних життєвих обставинах, безпритульних дітей віком від 3 до\n18 років, надання їм комплексної соціальної, психологічної,\nпедагогічної, медичної, правової та інших видів допомоги і\nподальшого влаштування дітей.\nСтаття 26. Соціальний захист бездомних осіб похилого\nвіку та інвалідів\n1. Бездомні особи похилого віку та інваліди за їх власним\nбажанням влаштовуються до стаціонарних соціально-медичних установ\nта інших закладів соціальної підтримки (догляду).\n2. Порядок влаштування бездомних осіб похилого віку та\nінвалідів до установ і закладів, зазначених у частині першій цієї\nстатті, затверджується центральним органом виконавчої влади у\nсфері праці та соціальної політики.\nСтаття 27. Відповідальність за порушення законодавства\nпро соціальний захист бездомних осіб\nі безпритульних дітей\n1. Особи, винні в порушенні законодавства про соціальний\nзахист бездомних осіб і безпритульних дітей, несуть\nвідповідальність згідно із законами України.\nСтаття 28. Оскарження рішень щодо надання послуг бездомним\nособам і безпритульним дітям\n1. Рішення, дії або бездіяльність центральних та місцевих\nорганів виконавчої влади, органів місцевого самоврядування,\nсуб'єктів, які забезпечують реінтеграцію бездомних осіб та\nбезпритульних дітей, можуть бути оскаржені в установленому законом\nпорядку.\nСтаття 29. Фінансування заходів, спрямованих на соціальний\nзахист бездомних осіб і безпритульних дітей\n1. Фінансування заходів, спрямованих на соціальний захист\nбездомних осіб і безпритульних дітей, здійснюється за рахунок\nкоштів державного та місцевих бюджетів. Додаткове фінансування\nздійснюється за рахунок залучення коштів об'єднань громадян,\nпідприємств, установ, організацій, благодійних організацій та\nфізичних осіб.\n2. Органи місцевого самоврядування та місцеві органи\nвиконавчої влади можуть надавати на конкурсних засадах бюджетні\nкошти для здійснення об'єднаннями громадян, підприємствами,\nустановами, організаціями недержавної форми власності заходів,\nспрямованих на соціальний захист бездомних осіб і безпритульних\nдітей.\nПравила проведення конкурсів на отримання бюджетних коштів\nдля здійснення зазначених заходів встановлюються органами\nмісцевого самоврядування та місцевими органами виконавчої влади.\nЗ переможцями конкурсу укладаються договори щодо умов і\nобсягу фінансування заходів та порядку їх проведення\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nзабезпечити прийняття нормативних актів, необхідних для\nреалізації цього Закону."
    }
  ],
  "definitions": []
}