{
  "id": "ua-law-2825-17",
  "type": "statute",
  "title": "Закон України (2825-17)",
  "title_en": "",
  "short_name": "2825-17",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2825-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Цивільного кодексу України\nщодо визначення органів опіки та піклування\nі уточнення категорії осіб, над якими встановлюється\nопіка та піклування\n( Відомості Верховної Ради України (ВВР), 2011, N 27, ст.228 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Цивільного кодексу України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., NN 40-44, ст. 356) такі зміни:\n1) текст статті 56 викласти в такій редакції:\n\"1. Органами опіки та піклування є районні, районні в містах\nКиєві та Севастополі державні адміністрації, виконавчі органи\nміських, районних у містах, сільських, селищних рад.\n2. Права та обов'язки органів, на які покладено здійснення\nопіки та піклування, щодо забезпечення прав та інтересів фізичних\nосіб, які потребують опіки та піклування, встановлюються законом\nта іншими нормативно-правовими актами\";\n2) частину першу статті 58 після слів \"над малолітніми\nособами, які\" доповнити словами \"є сиротами або\";\n3) частину першу статті 59 після слів \"над неповнолітніми\nособами, які\" доповнити словами \"є сиротами або\".\n2. Цей Закон набирає чинності з дня його опублікування і в\nчастині повноважень місцевих державних адміністрацій вводиться в\nдію одночасно із введенням у дію Закону України \"Про внесення змін\nдо статті 23 Закону України \"Про місцеві державні адміністрації\"\n( 3272-17 ) щодо повноважень місцевих державних адміністрацій\nстосовно встановлення опіки та піклування над неповнолітніми\nособами.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 грудня 2010 року\nN 2825-VI\n\nПро внесення змін до Цивільного кодексу України щодо визначення органів опіки та піклування і уточнення категорії осіб, над якими встановлюється опіка та піклування\nЗакон України від 21.12.2010 № 2825-VI\n\nПрийняття від 21.12.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2825-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}