{
  "id": "ua-law-2784-17",
  "type": "statute",
  "title": "Закон України (2784-17)",
  "title_en": "",
  "short_name": "2784-17",
  "status": "in_force",
  "issued_date": "2010-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2784-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються у такому значенні:\nприскорений перегляд регуляторних актів - комплекс заходів та\nдій, спрямованих на забезпечення якнайшвидшого приведення\nрегуляторних актів, прийнятих органами та посадовими особами\nмісцевого самоврядування, у відповідність із принципами державної\nрегуляторної політики, визначеними у статті 4 Закону України \"Про\nзасади державної регуляторної політики у сфері господарської\nдіяльності\" ( 1160-15 );\nінші терміни вживаються у значенні, визначеному в Законі\nУкраїни \"Про засади державної регуляторної політики у сфері\nгосподарської діяльності\" ( 1160-15 ).\nСтаття 2. Засади проведення прискореного перегляду\nрегуляторних актів\n1. Усі регуляторні акти, прийняті органами та посадовими\nособами місцевого самоврядування на день набрання чинності цим\nЗаконом, підлягають прискореному перегляду в порядку,\nвстановленому цим Законом, протягом 90 днів.\n2. Кожен регуляторний акт, прийнятий органом або посадовою\nособою місцевого самоврядування, підлягає аналізу на відповідність\nпринципам державної регуляторної політики.\n3. Органи місцевого самоврядування, сільські, селищні, міські\nголови зобов'язані забезпечувати участь представників об'єднань\nсуб'єктів господарювання, роботодавців та громадських організацій\nспоживачів (об'єднань споживачів) у прискореному перегляді\nрегуляторних актів на всіх його етапах, визначених у статті 4\nцього Закону.\nСтаття 3. Робочі комісії з питань прискореного перегляду\nрегуляторних актів\n1. Для проведення прискореного перегляду регуляторних актів\nта залучення до його проведення громадськості сільськими,\nселищними, міськими головами, Київським міським головою, головою\nСевастопольської міської ради, головами районних у містах,\nрайонних та обласних рад у п'ятиденний строк утворюються робочі\nкомісії з питань прискореного перегляду регуляторних актів\n(далі - робочі комісії).\n2. Робочі комісії, утворені сільськими, селищними, міськими\nголовами, проводять аналіз регуляторних актів, прийнятих\nвідповідно сільськими, селищними, міськими радами, радами міст\nКиєва та Севастополя, їх виконавчими органами, сільськими,\nселищними, міськими головами, Київським міським головою, головою\nСевастопольської міської ради. Робочі комісії, утворені головами\nрайонних у містах, районних, обласних рад, проводять аналіз\nрегуляторних актів, прийнятих відповідними радами, а робоча\nкомісія, утворена Київським міським головою, проводить також\nаналіз регуляторних актів, прийнятих районними у місті Києві\nрадами.\n3. До складу робочої комісії включаються на паритетних\nзасадах депутати відповідної ради, посадові особи апарату\nсільської, селищної, міської ради, виконавчих органів сільської,\nселищної, міської ради, виконавчого апарату районної у місті,\nрайонної, обласної ради, виконавчого комітету районної у місті\nради, спеціально уповноваженого центрального органу виконавчої\nвлади з питань державної регуляторної політики, територіальних\nорганів Антимонопольного комітету України, Міністерства юстиції\nУкраїни та інших центральних органів виконавчої влади, а також\nпредставники об'єднань суб'єктів господарювання, роботодавців,\nгромадських організацій споживачів (об'єднань споживачів),\nнаукових установ та окремі фахівці (за згодою).\n4. Діяльність робочої комісії ґрунтується на засадах\nвідкритості та гласності.\n5. Основною формою роботи робочої комісії є засідання, які в\nразі потреби скликаються її керівником.\n6. Керівник, секретар та інші члени робочої комісії працюють\nна громадських засадах.\n7. Методичні рекомендації щодо формування та організації\nдіяльності робочих комісій з питань прискореного перегляду\nрегуляторних актів ( v0002563-11 ) затверджуються спеціально\nуповноваженим центральним органом виконавчої влади з питань\nдержавної регуляторної політики.\n8. Організаційною основою прискореного перегляду регуляторних\nактів є співпраця та обмін інформацією між робочими комісіями,\nорганами та посадовими особами місцевого самоврядування, місцевими\nдержавними адміністраціями, Радою міністрів Автономної Республіки\nКрим та спеціально уповноваженим центральним органом виконавчої\nвлади з питань державної регуляторної політики.\n9. Методична допомога з питань проведення прискореного\nперегляду регуляторних актів робочим комісіям, органам та\nпосадовим особам місцевого самоврядування, місцевим державним\nадміністраціям та Раді міністрів Автономної Республіки Крим\nнадається спеціально уповноваженим центральним органом виконавчої\nвлади з питань державної регуляторної політики."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Етапи прискореного перегляду регуляторних актів",
      "content": "1. Прискорений перегляд регуляторних актів проводиться за\nтакими етапами:\n1) складання загальних переліків регуляторних актів,\nприйнятих органами та посадовими особами місцевого самоврядування\n(далі - загальні переліки регуляторних актів);\n2) проведення аналізу регуляторних актів;\n3) підготовка пропозицій за результатами аналізу регуляторних\nактів;\n4) узагальнення результатів прискореного перегляду\nрегуляторних актів та здійснення контролю за приведенням\nрегуляторних актів у відповідність із принципами державної\nрегуляторної політики."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Складання загальних переліків регуляторних актів",
      "content": "1. Уповноважені посадові особи місцевого самоврядування у\nсемиденний строк подають робочій комісії список (списки) усіх\nнормативно-правових актів, прийнятих відповідними органами та\nпосадовими особами місцевого самоврядування, та копії таких актів\nна паперових та електронних носіях.\n2. Робочі комісії у десятиденний строк складають загальні\nпереліки регуляторних актів.\n3. Органи та посадові особи місцевого самоврядування\nзобов'язані в будь-який час протягом строку, встановленого\nчастиною першою статті 2 цього Закону, забезпечувати\nбезперешкодний доступ членів робочої комісії до відомостей (баз\nданих) про акти відповідних органів та посадових осіб місцевого\nсамоврядування і до текстів цих актів, крім тих, що містять\nвідомості, які становлять державну та іншу захищену законом\nтаємницю, незалежно від того, чи вважають ці органи та посадові\nособи місцевого самоврядування відповідний акт регуляторним."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Проведення аналізу регуляторних актів",
      "content": "1. Робочі комісії протягом 45 днів на підставі загальних\nпереліків регуляторних актів проводять аналіз регуляторних актів.\n2. У ході проведення аналізу регуляторних актів робочі\nкомісії виявляють регуляторні акти, що не відповідають принципам\nдержавної регуляторної політики, та визначають спосіб їх\nприведення у відповідність із зазначеними принципами.\n3. Методичні рекомендації щодо проведення аналізу\nрегуляторних актів затверджуються спеціально уповноваженим\nцентральним органом виконавчої влади з питань державної\nрегуляторної політики.\nСтаття 7. Підготовка пропозицій за результатами аналізу\nрегуляторних актів\n1. За результатами аналізу регуляторних актів робочі комісії\nу п'ятдесятиденний строк складають та подають сільським, селищним,\nміським головам, Київському міському голові, голові\nСевастопольської міської ради, головам районних у містах,\nрайонних, обласних рад, які утворили відповідні робочі комісії:\n1) перелік регуляторних актів, що відповідають принципам\nдержавної регуляторної політики;\n2) перелік регуляторних актів, що не відповідають принципам\nдержавної регуляторної політики та потребують внесення до них\nзмін;\n3) перелік регуляторних актів, що не відповідають принципам\nдержавної регуляторної політики та потребують визнання їх такими,\nщо втратили чинність, або скасування;\n4) стисле обґрунтування включення кожного регуляторного акта\nдо переліків, зазначених у пунктах 1-3 цієї частини.\n2. Органи та посадові особи місцевого самоврядування, до\nповноважень яких належить розроблення проектів актів органів та\nпосадових осіб місцевого самоврядування, на основі переліків\nрегуляторних актів та обґрунтувань, зазначених у частині першій\nцієї статті, готують відповідні проекти актів про внесення змін до\nвідповідних регуляторних актів, визнання їх такими, що втратили\nчинність, або їх скасування.\nСтаття 8. Узагальнення результатів прискореного перегляду\nрегуляторних актів та здійснення контролю\nза приведенням регуляторних актів\nу відповідність із принципами державної\nрегуляторної політики\n1. Загальні переліки регуляторних актів, переліки\nрегуляторних актів та обґрунтування, зазначені в частині першій\nстатті 7 цього Закону, протягом 55 днів подаються:\n1) сільськими, селищними, міськими головами міст районного\nзначення - Севастопольській міській державній адміністрації,\nвідповідній районній державній адміністрації;\n2) міськими головами міст республіканського в Автономній\nРеспубліці Крим, обласного значення, головами районних у містах\n(крім міст Києва та Севастополя), районних рад - Раді міністрів\nАвтономної Республіки Крим, відповідній обласній державній\nадміністрації;\n3) Київським міським головою (щодо регуляторних актів,\nприйнятих районними у місті Києві радами, їх органами, посадовими\nособами), головами районних у місті Севастополі рад - відповідно\nКиївській та Севастопольській міській державній адміністрації;\n4) головами обласних та Севастопольської міської рад,\nКиївським міським головою (щодо регуляторних актів, прийнятих\nКиївською міською радою, її виконавчим органом, Київським міським\nголовою) - спеціально уповноваженому центральному органу\nвиконавчої влади з питань державної регуляторної політики.\nНа письмову вимогу спеціально уповноваженого центрального\nоргану виконавчої влади з питань державної регуляторної політики,\nРади міністрів Автономної Республіки Крим, відповідних місцевих\nдержавних адміністрацій їм подаються також тексти регуляторних\nактів, зазначених у переліках, на паперових та електронних носіях.\n2. Спеціально уповноважений центральний орган виконавчої\nвлади з питань державної регуляторної політики, Рада міністрів\nАвтономної Республіки Крим, відповідні місцеві державні\nадміністрації протягом 75 днів:\n1) аналізують інформацію, що міститься в поданих переліках\nрегуляторних актів та в обґрунтуваннях до них;\n2) проводять у разі потреби повторну експертизу регуляторних\nактів на відповідність принципам державної регуляторної політики;\n3) перевіряють обґрунтованість включення регуляторних актів\nдо відповідних переліків;\n4) на основі аналізу загальних переліків регуляторних актів,\nпереліків та обґрунтувань, зазначених у частині першій статті 7\nцього Закону, виявляють регуляторні акти, які не були предметом\nприскореного перегляду.\n3. Спеціально уповноважений центральний орган виконавчої\nвлади з питань державної регуляторної політики, Рада міністрів\nАвтономної Республіки Крим, відповідні місцеві державні\nадміністрації у разі необґрунтованого включення регуляторних актів\nдо відповідних переліків або виявлення регуляторних актів, які не\nбули предметом прискореного перегляду, подають протягом 80 днів\nорганам та посадовим особам місцевого самоврядування, які їх\nприйняли, пропозиції щодо внесення до них змін, визнання їх\nтакими, що втратили чинність, або їх скасування.\n4. Протягом 90 днів органи та посадові особи місцевого\nсамоврядування, зазначені у частині першій цієї статті, подають\nспеціально уповноваженому центральному органу виконавчої влади з\nпитань державної регуляторної політики, Раді міністрів Автономної\nРеспубліки Крим, відповідним місцевим державним адміністраціям\nкопії актів про внесення змін, про визнання їх такими, що втратили\nчинність, або їх скасування за результатами прискореного перегляду\nрегуляторних актів.\n5. У разі якщо протягом 90 днів не будуть визнані такими, що\nвтратили чинність, або скасовані регуляторні акти, які були\nвключені до переліків регуляторних актів, що не відповідають\nпринципам державної регуляторної політики та потребують визнання\nїх такими, що втратили чинність, або їх скасування, та регуляторні\nакти, щодо яких спеціально уповноважений центральний орган\nвиконавчої влади з питань державної регуляторної політики, Рада\nміністрів Автономної Республіки Крим, відповідні місцеві державні\nадміністрації у строк та в порядку, встановлені частиною третьою\nцієї статті, подали пропозиції щодо визнання цих актів такими, що\nвтратили чинність, або їх скасування, спеціально уповноважений\nцентральний орган виконавчої влади з питань державної регуляторної\nполітики, Рада міністрів Автономної Республіки Крим, відповідні\nмісцеві державні адміністрації звертаються до адміністративного\nсуду з відповідним позовом.\n6. Рада міністрів Автономної Республіки Крим, відповідні\nмісцеві державні адміністрації протягом 120 днів подають\nспеціально уповноваженому центральному органу виконавчої влади з\nпитань державної регуляторної політики за встановленою ним формою\n( v0008563-11 ) зведену інформацію про результати прискореного\nперегляду регуляторних актів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Перебіг строків, установлених цим Законом, починається з\nдня набрання ним чинності."
    }
  ],
  "definitions": []
}