{
  "id": "ua-law-2740-17",
  "type": "statute",
  "title": "Закон України (2740-17)",
  "title_en": "",
  "short_name": "2740-17",
  "status": "in_force",
  "issued_date": "2010-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2740-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Водного\nі Земельного кодексів України\nщодо прибережних захисних смуг\n( Відомості Верховної Ради України (ВВР), 2011, N 18, ст.122 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Водному кодексі України ( 213/95-ВР ) (Відомості\nВерховної Ради України, 1995 р., N 24, ст. 189):\n1) статтю 1 доповнити з урахуванням алфавітного порядку\nтерміном такого змісту:\n\"пляжна зона - прилегла до урізу води частина прибережної\nзахисної смуги уздовж морів, навколо морських заток і лиманів з\nрежимом обмеженої господарської діяльності\";\n2) статтю 88 викласти в такій редакції:\n\" Стаття 88. Прибережні захисні смуги\nЗ метою охорони поверхневих водних об'єктів від забруднення і\nзасмічення та збереження їх водності вздовж річок, морів і навколо\nозер, водосховищ та інших водойм в межах водоохоронних зон\nвиділяються земельні ділянки під прибережні захисні смуги.\nПрибережні захисні смуги встановлюються по берегах річок та\nнавколо водойм уздовж урізу води (у меженний період) шириною:\nдля малих річок, струмків і потічків, а також ставків площею\nменше 3 гектарів - 25 метрів;\nдля середніх річок, водосховищ на них та ставків площею\nбільше 3 гектарів - 50 метрів;\nдля великих річок, водосховищ на них та озер - 100 метрів.\nЯкщо крутизна схилів перевищує три градуси, мінімальна ширина\nприбережної захисної смуги подвоюється.\nПрибережні захисні смуги встановлюються на земельних ділянках\nвсіх категорій земель, крім земель морського транспорту.\nЗемлі прибережних захисних смуг перебувають у державній та\nкомунальній власності та можуть надаватися в користування лише для\nцілей, визначених цим Кодексом.\nУ межах існуючих населених пунктів прибережна захисна смуга\nвстановлюється з урахуванням містобудівної документації.\nПрибережні захисні смуги встановлюються за окремими проектами\nземлеустрою.\nПроекти землеустрою щодо встановлення меж прибережних\nзахисних смуг (з установленою в них пляжною зоною) розробляються в\nпорядку, передбаченому законом.\nУздовж морів та навколо морських заток і лиманів\nвстановлюється прибережна захисна смуга шириною не менше двох\nкілометрів від урізу води.\nУ межах прибережної захисної смуги морів та навколо морських\nзаток і лиманів встановлюється пляжна зона, ширина якої\nвизначається залежно від ландшафтно-формуючої діяльності моря, але\nне менше 100 метрів від урізу води, що включає:\nтериторії, розташовані між лінією максимального відпливу та\nлінією максимального напливу хвиль, зареєстрованих під час\nнайсильніших штормів, а також територію берега, яка періодично\nзатоплюється хвилями;\nприбережні території - складені піском, гравієм, камінням,\nракушняком, осадовими породами, що сформувалися в результаті\nдіяльності моря, інших природних чи антропогенних факторів;\nскелі, інші гірські утворення.\nПляжна зона не встановлюється у межах прибережної захисної\nсмуги морів та навколо морських заток і лиманів на земельних\nділянках, віднесених до земель морського транспорту, а також на\nземельних ділянках, на яких розташовані військові та інші оборонні\nоб'єкти, рибогосподарські підприємства.\nКористування пляжною зоною у межах прибережної захисної смуги\nморів та навколо морських заток і лиманів здійснюється з\nдотриманням вимог щодо охорони морського середовища, прибережної\nзахисної смуги від забруднення та засмічення і вимог санітарного\nзаконодавства.\nДо узбережжя морів, морських заток і лиманів у межах пляжної\nзони забезпечується безперешкодний і безоплатний доступ громадян\nдля загального водокористування, крім земельних ділянок, на яких\nрозташовані гідротехнічні, гідрометричні та лінійні споруди,\nсанаторії та інші лікувально-оздоровчі заклади, дитячі оздоровчі\nтабори.\nУ разі надання права користування пляжною зоною користувачі\nзобов'язані забезпечити безперешкодний та безоплатний прохід\nвздовж берега моря, морської затоки чи лиману.\nУ межах населених пунктів місцевими органами виконавчої влади\nта органами місцевого самоврядування виділяються та облаштовуються\nпляжні зони для безперешкодного та безоплатного користування.\nНа островах встановлюється режим обмеженої господарської\nдіяльності, передбачений для прибережних захисних смуг.\nРежим використання об'єктів і територій природно-заповідного\nфонду, розташованих у межах прибережної смуги морів та навколо\nморських заток і лиманів, регулюється Законом України \"Про\nприродно-заповідний фонд України\" ( 2456-12 );\n3) у статті 90:\nчастину першу викласти в такій редакції:\n\"Прибережна захисна смуга уздовж морів, морських заток і\nлиманів входить у зону санітарної охорони моря і може\nвикористовуватися лише для будівництва військових та інших\nоборонних об'єктів, об'єктів, що виробляють енергію за рахунок\nвикористання енергії вітру, сонця і хвиль, об'єктів постачання,\nрозподілу, передачі (транспортування) енергії, а також санаторіїв,\nдитячих оздоровчих таборів та інших лікувально-оздоровчих закладів\nз обов'язковим централізованим водопостачанням і каналізацією,\nгідротехнічних, гідрометричних та лінійних споруд\";\nдоповнити частиною третьою такого змісту:\n\"У межах пляжної зони прибережних захисних смуг забороняється\nбудівництво будь-яких споруд, крім гідротехнічних, гідрометричних\nта лінійних\".\n2. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27):\n1) частину третю статті 60 викласти в такій редакції:\n\"3. Уздовж морів та навколо морських заток і лиманів\nвстановлюється прибережна захисна смуга шириною не менше двох\nкілометрів від урізу води.\nПрибережні захисні смуги встановлюються за окремими проектами\nземлеустрою.\nМежі встановлених прибережних захисних смуг і пляжних зон\nзазначаються в документації з землеустрою, кадастрових планах\nземельних ділянок, а також у містобудівній документації.\nПрибережні захисні смуги встановлюються на земельних ділянках\nусіх категорій земель, крім земель морського транспорту\";\n2) статтю 62 доповнити частиною третьою такого змісту:\n\"3. У межах пляжної зони прибережних захисних смуг\nзабороняється будівництво будь-яких споруд, крім гідротехнічних,\nгідрометричних та лінійних\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2011 року.\n2. Цей Закон застосовується до правовідносин, що виникли\nпісля набрання ним чинності.\n3. Кабінету Міністрів України при підготовці проекту\nдержавного бюджету на відповідний рік передбачати кошти на\nпроведення робіт щодо визначення та встановлення меж прибережних\nзахисних смуг та пляжних зон.\n4. Кабінету Міністрів України у шестимісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 2 грудня 2010 року\nN 2740-VI\n\nПро внесення змін до Водного і Земельного кодексів України щодо прибережних захисних смуг\nЗакон України від 02.12.2010 № 2740-VI\n\nПрийняття від 02.12.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2740-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}