{
  "id": "ua-law-2753-17",
  "type": "statute",
  "title": "Закон України (2753-17)",
  "title_en": "",
  "short_name": "2753-17",
  "status": "in_force",
  "issued_date": "2010-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2753-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо відповідальності перевізників, які здійснюють\nміжнародні пасажирські перевезення\n( Відомості Верховної Ради України (ВВР), 2011, N 18, ст.128 )\n{ Із змінами, внесеними згідно з Кодексом\nN 3393-VI ( 3393-17 ) від 19.05.2011, ВВР, 2011, N 48-49, ст.536 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 3393-VI ( 3393-17 ) від 19.05.2011 }\n\n2. У Кодексі торговельного мореплавства України ( 176/95-ВР )\n(Відомості Верховної Ради України, 1995 р., NN 47-52, ст. 349):\n1) доповнити статтею 187-1 такого змісту:\n\" Стаття 187-1. Особливості виконання договору міжнародного\nморського перевезення пасажира\nПід час міжнародного морського перевезення пасажир\nзобов'язаний мати належним чином оформлені документи для в'їзду до\nдержави прямування, транзиту та пред'явити їх перевізнику на його\nвимогу.\nПеред початком міжнародного морського перевезення пасажира\nперевізник зобов'язаний перевірити наявність у пасажира\nдокументів, необхідних для в'їзду до держави прямування, транзиту,\nта відмовити у перевезенні пасажиру, який на його вимогу не\nпред'явив необхідні документи.\nВідмова перевізника у міжнародному морському перевезенні\nпасажиру, який на його вимогу не пред'явив документи, необхідні\nдля в'їзду до держави прямування, транзиту, не тягне за собою\nобов'язок перевізника відшкодувати пасажиру заподіяну у зв'язку з\nцим шкоду\";\n2) статтю 193 доповнити частиною шостою такого змісту:\n\"За невиконання обов'язку перевірити перед початком\nміжнародного морського перевезення пасажира наявність у нього\nдокументів, необхідних для в'їзду до держави прямування, транзиту,\nщо призвело до перевезення чи спроби перевезення пасажира через\nдержавний кордон України без необхідних документів, перевізник\nнесе відповідальність, передбачену законом\".\n3. Закон України \"Про залізничний транспорт\" ( 273/96-ВР )\n(Відомості Верховної Ради України, 1996 р., N 40, ст. 183;\n2002 р., N 16, ст.114; 2003 р., N 37, ст. 300; 2004 р., N 13,\nст. 181, N 15, ст. 228; 2005 р., N 33, ст. 427; 2006 р., N 22,\nст. 184; 2009 р., N 24, ст. 299) доповнити статтею 22-1 такого\nзмісту:\n\" Стаття 22-1. Обов'язки пасажира і перевізника під час\nперевезення пасажира у міжнародному\nзалізничному сполученні\nПід час перевезення у міжнародному залізничному сполученні\nпасажир зобов'язаний мати належним чином оформлені документи,\nнеобхідні для в'їзду до держави прямування, держав за маршрутом\nслідування, та пред'явити їх перевізникові на його вимогу.\nПеревізник при перевезенні пасажира у міжнародному\nзалізничному сполученні, крім обов'язків, передбачених статтею 22\nцього Закону, зобов'язаний до початку перевезення перевірити\nнаявність у пасажира документів, необхідних для в'їзду до держави\nпрямування, держав за маршрутом слідування, та відмовити у\nперевезенні пасажиру, який на його вимогу не пред'явив необхідні\nдокументи.\nВідмова перевізника від договору міжнародного залізничного\nперевезення пасажира, який на його вимогу не пред'явив документи,\nнеобхідні для в'їзду до держави прямування, держав за маршрутом\nслідування, не тягне за собою обов'язок перевізника відшкодувати\nпасажиру заподіяну у зв'язку з цим шкоду.\nЗа невиконання обов'язку перевірити перед початком\nперевезення пасажира у міжнародному залізничному сполученні\nнаявність у нього документів, необхідних для в'їзду до держави\nпрямування, держав за маршрутом слідування, що призвело до\nперевезення чи спроби перевезення пасажира через державний кордон\nУкраїни без необхідних документів, перевізник несе\nвідповідальність, передбачену законом\".\n4. У Законі України \"Про відповідальність за повітряні\nперевезення пасажирів через державний кордон України без належних\nдокументів для в'їзду в Україну\" ( 2920-14 ) (Відомості Верховної\nРади України, 2002 р., N 16, ст. 113):\n1) назву, преамбулу і статтю 1 викласти в такій редакції:\n\"Про відповідальність перевізників під час здійснення\nміжнародних пасажирських перевезень\nЦей Закон відповідно до Протоколу про попередження і\nприпинення торгівлі людьми, особливо жінками і дітьми, і покарання\nза неї ( 995_791 ) та Протоколу проти незаконного ввозу мігрантів\nпо суші, морю і повітрю ( 995_790 ), що доповнюють Конвенцію\nОрганізації Об'єднаних Націй проти транснаціональної організованої\nзлочинності ( 995_789 ), Конвенції Ради Європи про заходи щодо\nпротидії торгівлі людьми ( 994_858 ) встановлює відповідальність\nперевізників за невиконання обов'язку перевірити перед початком\nміжнародного пасажирського перевезення наявність, але не\nсправжність, у пасажирів документів, необхідних для в'їзду до\nдержави прямування, транзиту, що призвело до перевезення чи спроби\nперевезення пасажирів через державний кордон України без\nнеобхідних документів, а також визначає порядок застосування цієї\nвідповідальності.\nСтаття 1. Відповідальність перевізників під час здійснення\nміжнародних пасажирських перевезень\nПідприємства (їх об'єднання), установи, організації, фізичні\nособи - підприємці, які здійснюють міжнародні пасажирські\nперевезення (далі - перевізники), за невиконання обов'язку\nперевірити перед початком міжнародного пасажирського перевезення\nнаявність у пасажира документів, необхідних для в'їзду до держави\nпрямування, транзиту, що призвело до перевезення чи спроби\nперевезення пасажира через державний кордон України без необхідних\nдокументів, несуть відповідальність у вигляді штрафу від п'ятисот\nдо однієї тисячі неоподатковуваних мінімумів доходів громадян за\nкожного такого пасажира, але не більше двадцяти тисяч\nнеоподатковуваних мінімумів доходів громадян за одне перевезення.\nЗа наказом уповноваженої службової особи підрозділу охорони\nдержавного кордону України перевізник зобов'язаний вивезти\nпасажира, якому через відсутність необхідних документів відмовлено\nу в'їзді в Україну, до держави, з якої пасажира було привезено,\nабо до держави, яка видала йому паспортний документ, або знайти\nінший спосіб вивезення такого пасажира за межі території України.\nЗвернення пасажира, який є іноземцем або особою без\nгромадянства, із заявою про надання статусу біженця чи про надання\nпритулку в порядку, встановленому законом, не звільняє перевізника\nвід відповідальності, передбаченої цим Законом за перевезення чи\nспробу перевезення такого пасажира через державний кордон України\nбез необхідних документів.\nПеревізник звільняється від відповідальності, передбаченої\nцією статтею, якщо доведе, що документи, надані йому пасажиром\nперед початком міжнародного пасажирського перевезення, дали йому\nдостатні підстави вважати, що пасажир мав документи, необхідні для\nв'їзду до держави прямування, транзиту\";\n2) частину другу статті 2 викласти в такій редакції:\n\"Від імені органів охорони державного кордону України\nрозглядати справи про правопорушення та накладати штрафи мають\nправо начальники органів охорони державного кордону України та їх\nзаступники\";\n3) в абзаці четвертому частини другої статті 3, абзаці\nдругому статті 5, статті 6, абзаці п'ятому частини третьої\nстатті 9, абзаці четвертому частини четвертої, частині восьмій\nстатті 12 та частинах другій і третій статті 14 слово \"повітряний\"\nв усіх відмінках і числах виключити;\n4) у статті 3:\nабзац п'ятий частини другої викласти в такій редакції:\nпрізвище, ім'я, по батькові особи, яка керує транспортним\nзасобом, або представника перевізника, у присутності якого\nскладено протокол\";\nчастини третю - п'яту викласти в такій редакції:\n\"Протокол підписується особою, яка його склала, і особою, яка\nкерує транспортним засобом, або представником перевізника, у\nприсутності якого складено протокол про правопорушення, а за\nнаявності свідків протокол може бути підписано також і цими\nособами.\nУ разі відмови особи, яка керує транспортним засобом, або\nпредставника перевізника від підписання протоколу в ньому робиться\nзапис про це. Особа, яка керує транспортним засобом, або\nпредставник перевізника має право надати пояснення і зауваження\nщодо змісту протоколу, які додаються до протоколу, а також\nвикласти мотиви відмови від його підписання.\nПротокол складається у двох примірниках. Перший примірник\nразом з іншими документами, що стосуються справи, надсилається\nпротягом трьох робочих днів з дня вчинення правопорушення\nпосадовій особі, уповноваженій накладати штраф. Другий примірник\nвручається особі, яка керує транспортним засобом, або представнику\nперевізника під розписку\";\n5) пункт 3 частини першої статті 4 викласти в такій редакції:\n\"3) державної реєстрації припинення перевізника в результаті\nйого ліквідації (припинення підприємницької діяльності для\nперевізника - фізичної особи - підприємця у зв'язку з його\nсмертю)\".\n5. У Законі України \"Про автомобільний транспорт\" ( 2344-14 )\n(Відомості Верховної Ради України, 2006 р., N 32, ст. 273;\n2009 р., N 10-11, ст. 137; 2011 р., N 11, ст. 69):\n1) у статті 30:\nчастину другу після абзацу другого доповнити новим абзацом\nтакого змісту:\n\"забезпечувати перед початком пасажирського міжнародного\nавтомобільного перевезення перевірку наявності у пасажирів\nдокументів, необхідних для в'їзду до держави прямування, держав за\nмаршрутом слідування, та відмовляти у міжнародному перевезенні\nпасажирам, які не пред'явили необхідні документи\".\nУ зв'язку з цим абзаци третій - сьомий вважати відповідно\nабзацами четвертим - восьмим;\nчастину третю після абзацу третього доповнити новим абзацом\nтакого змісту:\n\"забезпечувати перед початком пасажирського міжнародного\nавтомобільного перевезення перевірку наявності у пасажира\nдокументів, необхідних для в'їзду до держави прямування, держав за\nмаршрутом слідування, та відмовляти у міжнародному перевезенні\nпасажирам, які на його вимогу не пред'явили необхідні документи\".\nУ зв'язку з цим абзаци четвертий і п'ятий вважати відповідно\nабзацами п'ятим і шостим;\n2) доповнити статтею 56-1 такого змісту:\n\" Стаття 56-1. Обов'язки автомобільного перевізника,\nавтомобільного самозайнятого перевізника\nі пасажира під час пасажирського міжнародного\nавтомобільного перевезення\nПід час здійснення пасажирського міжнародного автомобільного\nперевезення автомобільний перевізник, автомобільний самозайнятий\nперевізник, крім обов'язків, визначених статтею 40 цього Закону,\nзобов'язані перед початком такого перевезення перевірити наявність\nу пасажирів документів, необхідних для в'їзду до держави\nпрямування, держав за маршрутом слідування, та відмовити у\nперевезенні пасажирам, які на їх вимогу не пред'явили необхідні\nдокументи.\nПасажир під час міжнародного автомобільного перевезення, крім\nобов'язків, визначених статтею 41 цього Закону, зобов'язаний мати\nналежним чином оформлені документи, необхідні для в'їзду до\nдержави прямування, держав за маршрутом слідування, та пред'явити\nїх автомобільному перевізнику, автомобільному самозайнятому\nперевізнику на їх вимогу\";\n3) статтю 60 доповнити частинами шостою і сьомою такого\nзмісту:\n\"За невиконання обов'язку перевірити перед початком\nпасажирського міжнародного автомобільного перевезення наявність у\nпасажира документів, необхідних для в'їзду до держави прямування,\nдержав за маршрутом слідування, що призвело до перевезення чи\nспроби перевезення пасажира через державний кордон України без\nнеобхідних документів, автомобільний перевізник, автомобільний\nсамозайнятий перевізник несуть відповідальність, передбачену\nзаконом.\nВідмова автомобільного перевізника, автомобільного\nсамозайнятого перевізника у міжнародному автомобільному\nперевезенні пасажиру, який на вимогу автомобільного перевізника,\nавтомобільного самозайнятого перевізника не пред'явив документи,\nнеобхідні для в'їзду до держави прямування, держав за маршрутом\nслідування, не тягне за собою обов'язок автомобільного\nперевізника, автомобільного самозайнятого перевізника відшкодувати\nпасажиру заподіяну у зв'язку з цим шкоду\".\n6. Частину першу статті 14 Закону України \"Про прикордонний\nконтроль\" ( 1710-17 ) (Відомості Верховної Ради України, 2010 р.,\nN 6, ст. 46) після слів \"у зв'язку з\" доповнити словами\n\"відсутністю документів, необхідних для в'їзду до держави\nпрямування, транзиту, в передбачених законодавством випадках або у\nзв'язку з\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 90 днів з дня його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їхніх нормативно-правових актів у\nвідповідність із цим Законом;\nвизначити порядок забезпечення перевізників, які здійснюють\nміжнародні пасажирські перевезення, та органи охорони державного\nкордону України інформацією про документи, необхідні пасажирам для\nв'їзду в Україну та до відповідних іноземних держав\n( 811-2011-п ).\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 2 грудня 2010 року\nN 2753-VI\n\nПро внесення змін до деяких законодавчих актів України щодо відповідальності перевізників, які здійснюють міжнародні пасажирські перевезення\nЗакон України від 02.12.2010 № 2753-VI\n\nРедакція від 16.09.2011 , підстава — 3393-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2753-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}