{
  "id": "ua-law-2754-17",
  "type": "statute",
  "title": "Закон України (2754-17)",
  "title_en": "",
  "short_name": "2754-17",
  "status": "in_force",
  "issued_date": "2010-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2754-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про сільськогосподарську дорадчу діяльність\"\n( Відомості Верховної Ради України (ВВР), 2011, N 18, ст.129 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про сільськогосподарську дорадчу\nдіяльність\" ( 1807-15 ) (Відомості Верховної Ради України,\n2004 р., N 38, ст. 470) такі зміни:\n1. Абзац сьомий статті 1 викласти в такій редакції:\n\"сільськогосподарська дорадча служба (далі - дорадча\nслужба) - юридична особа незалежно від її організаційно-правової\nформи та форми власності, структурний підрозділ аграрного\nнавчального закладу, науково-дослідної установи, які внесені до\nРеєстру дорадчих служб, здійснюють дорадчу діяльність, у складі\nяких працює не менше трьох дорадників, які пройшли реєстрацію\nвідповідно до законодавства і внесені до Реєстру дорадників\".\n2. Частину четверту статті 7 після абзацу п'ятого доповнити\nновим абзацом такого змісту:\n\"створення, ведення реєстрів дорадників і дорадчих служб та\nвидача сертифіката на право надання дорадчих послуг\".\nУ зв'язку з цим абзац шостий вважати абзацом сьомим.\n3. Частину другу статті 8 виключити.\n4. Текст статті 9 викласти в такій редакції:\n\"Центральний орган виконавчої влади з питань аграрної\nполітики створює і веде реєстри дорадників і дорадчих служб,\nвизначає порядок надання інформації з них та забезпечує\nбезоплатний доступ до даних цих реєстрів через свій офіційний\nсайт.\nІнформація з реєстрів дорадників і дорадчих служб є відкритою\nта доступною для юридичних і фізичних осіб.\nПоложення про реєстри дорадників і дорадчих служб, форма\nсертифіката, порядок його видачі, призупинення та/або анулювання\nзатверджуються Кабінетом Міністрів України.\nРішення про внесення заявника до Реєстру дорадчих служб та\nвидачу йому сертифіката або про відмову у внесенні до цього\nРеєстру та видачі сертифіката приймається центральним органом\nвиконавчої влади з питань аграрної політики протягом п'яти робочих\nднів з дня надходження заяви та відповідних документів.\nПідставами для відмови у внесенні до Реєстру дорадчих служб\nта видачі сертифіката є:\nневідповідність поданих документів вимогам законодавства;\nвиявлення у поданих документах недостовірної інформації.\nРішення про призупинення дії сертифіката приймається\nцентральним органом виконавчої влади з питань аграрної політики у\nразі порушення дорадчою службою вимог щодо обов'язкової\nмінімальної кількості дорадників у складі дорадчої служби.\nЦентральний орган виконавчої влади з питань аграрної політики\nприймає рішення про поновлення дії сертифіката після усунення\nдорадчою службою порушень, що зумовили зупинення його дії.\nРішення про виключення дорадчої служби з Реєстру дорадчих\nслужб та анулювання сертифіката приймається центральним органом\nвиконавчої влади з питань аграрної політики у разі:\nподання дорадчою службою заяви про виключення з Реєстру\nдорадчих служб та анулювання сертифіката;\nнаявності відомостей про припинення юридичної особи як\nдорадчої служби;\nнеподання у встановлений строк інформації про зміни, внесені\nдо документів, які додаються до заяви про внесення до Реєстру\nдорадчих служб та одержання сертифіката.\nДія сертифіката припиняється з дня прийняття центральним\nорганом виконавчої влади з питань аграрної політики рішення про\nйого анулювання.\nСертифікат видається строком на п'ять років.\nВартість сертифіката не може перевищувати витрати\nцентрального органу виконавчої влади з питань аграрної політики на\nрозгляд заяви про включення до Реєстру дорадчих служб, друк і його\nвидачу.\nРішення про відмову у внесенні до Реєстру дорадчих служб та\nвидачі сертифіката, призупинення дії сертифіката, виключення з\nРеєстру дорадчих служб та анулювання сертифіката може бути\nоскаржено до суду\".\n5. У статті 10:\nчастину третю викласти у такій редакції:\n\"Підвищення кваліфікації дорадників та експертів-дорадників\nздійснюється не менше одного разу на п'ять років і є необхідною\nумовою для здійснення професійної діяльності у сфері\nсільськогосподарського дорадництва\";\nу частині четвертій слова \"у межах фінансування державної\nцільової програми сільськогосподарської дорадчої діяльності\"\nзамінити словами \"відповідно до обсягів державного замовлення на\nпідготовку фахівців з вищою освітою на відповідний рік у межах\nасигнувань, затверджених у державному бюджеті на зазначені цілі\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 2 грудня 2010 року\nN 2754-VI\n\nПро внесення змін до Закону України \"Про сільськогосподарську дорадчу діяльність\"\nЗакон України від 02.12.2010 № 2754-VI\n\nПрийняття від 02.12.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2754-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}