{
  "id": "ua-law-2774-17",
  "type": "statute",
  "title": "Закон України (2774-17)",
  "title_en": "",
  "short_name": "2774-17",
  "status": "in_force",
  "issued_date": "2010-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2774-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Встановити, що:",
      "content": "1) при здійсненні державних запозичень та наданні державних\nгарантій Міністр фінансів України за дорученням Кабінету Міністрів\nУкраїни має право брати зобов'язання від імені України, пов'язані\nіз здійсненням таких запозичень та наданням державних гарантій, у\nтому числі щодо відмови від суверенного імунітету в можливих\nсудових справах, пов'язаних із поверненням кредитів (позик) та\nзвільненням платежів згідно з договорами від будь-яких комісій,\nподатків і зборів (обов'язкових платежів), протягом часу дії\nзобов'язання з повернення запозичених коштів;\n2) на часткову зміну частини другої статті 21 Закону України\n\"Про приватизацію державного майна\" ( 2163-12 ) (Відомості\nВерховної Ради України, 1997 р., N 17, ст. 122; 2002 р., N 12-13,\nст. 92; 2003 р., N 10-11, ст. 86; 2005 р., N 7-8, ст. 162,\nNN 17-19, ст. 267; 2006 р., N 4, ст. 59, NN 9-11, ст. 96; 2007 р.,\nN 7-8, ст. 66; 2008 р., NN 5-8, ст. 78; 2009 р., NN 20-22,\nст. 269; 2010 р., NN 22-25, ст. 263) дозволити у процесі\nприватизації державного майна оплату його вартості у вільно\nконвертованій іноземній валюті;\n3) до членів сім'ї пільговика при наданні пільг належать:\nдружина (чоловік), їхні неповнолітні діти (до 18 років);\nнеодружені повнолітні діти, які визнані інвалідами з дитинства I\nта II групи або інвалідами I групи; особа, яка проживає разом з\nінвалідом війни I групи та доглядає за ним за умови, що інвалід\nвійни не перебуває у шлюбі; непрацездатні батьки; особа, яка\nзнаходиться під опікою або піклуванням громадянина, що має право\nна пільги, та проживає разом з ним;\n4) Кабінет Міністрів України за погодженням з Комітетом\nВерховної Ради України з питань бюджету приймає рішення щодо\nперегляду деяких розмірів виплат, визначених законодавством, та\nщодо інших законодавчих актів, які передбачають додаткові видатки\nз державного та місцевих бюджетів;\n5) кошти від відшкодування втрат сільськогосподарського і\nлісогосподарського виробництва зараховуються у розмірі:\n100 відсотків - до бюджетів міст Києва та Севастополя;\n25 відсотків - до бюджету Автономної Республіки Крим та обласних\nбюджетів, 75 відсотків - до бюджетів міст республіканського\nАвтономної Республіки Крим та обласного значення, 15 відсотків -\nдо районних бюджетів, 60 відсотків - до бюджетів міст районного\nзначення, селищ, сіл та їх об'єднань.\nКошти, які надходять у порядку відшкодування втрат\nсільськогосподарського і лісогосподарського виробництва,\nвикористовуються виключно на освоєння земель для\nсільськогосподарських і лісогосподарських потреб, поліпшення\nвідповідних угідь, охорону земель відповідно до розроблених\nпрограм та проектів землеустрою, проведення нормативної грошової\nоцінки землі, розмежування земель державної та комунальної\nвласності. Використання цих коштів на інші цілі не допускається;\n6) органи державної податкової служби мають право\nзастосовувати до платників податків фінансові (штрафні) санкції,\nстягувати до бюджетів та державних цільових фондів суми недоїмки,\nпені у випадках, порядку та розмірі, встановлених законодавством,\nа також стягувати до державного бюджету суми заборгованості\nсуб'єктів господарювання за кредитами, залученими державою або під\nдержавні гарантії, бюджетними позичками та фінансовою допомогою,\nнаданою на поворотній основі, та нарахованої на неї пені у\nпорядку, передбаченому Законом України \"Про порядок погашення\nзобов'язань платників податків перед бюджетами та державними\nцільовими фондами\" ( 2181-14 )."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Зупинити дію:",
      "content": "1) абзацу другого преамбули Закону України \"Про порядок\nпогашення зобов'язань платників податків перед бюджетами та\nдержавними цільовими фондами\" ( 2181-14 ) (Відомості Верховної\nРади України, 2001 р., N 10, ст. 44; 2003 р., N 24, ст. 154;\n2010 р., N 2-3, ст. 11, NN 22-25, ст. 263);\n2) частин другої та шостої статті 16 (щодо умов надання\nспеціальних дозволів на користування надрами) та частини першої\nстатті 34 (щодо визначення розміру збору за видачу спеціальних\nдозволів на користування надрами) Кодексу України про надра\n( 132/94-ВР ) (Відомості Верховної Ради України, 1994 р., N 36,\nст. 340);\n3) статей 14-16 Закону України \"Про нафту і газ\" ( 2665-14 )\n(Відомості Верховної Ради України, 2001 р., N 50, ст. 262;\n2004 р., N 17-18, ст. 250; 2005 р., N 7-8, ст. 162, NN 17-19,\nст. 267; 2006 р., NN 9-11, ст. 96; 2007 р., N 7-8, ст. 66;\n2008 р., NN 5-8, ст. 78, N 27-28, ст. 253; 2010 р., NN 22-25,\nст. 263) в частині умов надання спеціальних дозволів на\nкористування надрами;\n4) абзаців восьмого та десятого частини другої статті 6\nЗакону України \"Про державну геологічну службу України\"\n( 1216-14 ) (Відомості Верховної Ради України, 1999 р., N 51,\nст. 456; 2004 р., N 17-18, ст. 250; 2005 р., N 7-8, ст. 162,\nNN 17-19, ст. 267; 2006 р., NN 9-11, ст. 96, N 22, ст. 184;\n2007 р., N 7-8, ст. 66; 2008 р., NN 5-8, ст. 78, N 27-28, ст. 253;\n2009 р., N 29, ст. 391; 2010 р., NN 22-25, ст. 263) в частині\nнадання повноважень та умов надання спеціальних дозволів на\nкористування надрами.\nСтаття 3. Установити, що у 2010 році окремі положення Закону\nУкраїни \"Про господарські товариства\" ( 1576-12 ) (Відомості\nВерховної Ради України, 1991 р., N 49, ст. 682; 1998 р., N 18,\nст. 89; 2010 р., NN 22-25, ст. 263) застосовуються з урахуванням\nтаких тимчасових змін:\n1) у третьому реченні статті 15 після слова \"розрахунків\"\nдоповнити словами \"та сплати обов'язкової суми дивідендів\";\n2) пункт \"д\" частини п'ятої статті 41 після слова\n\"(дивідендів)\" доповнити словами \"з урахуванням вимог,\nпередбачених цим Законом та іншими законами\".\nСтаття 4. Установити, що у 2010 році окремі положення Закону\nУкраїни \"Про акціонерні товариства\" ( 514-17 ) (Відомості\nВерховної Ради України, 2008 р., N 50-51, ст. 384; 2010 р.,\nNN 22-25, ст. 263) застосовуються з урахуванням таких тимчасових\nзмін:\n1) у статті 30:\nв абзаці першому частини другої слова \"в обсязі,\nвстановленому рішенням загальних зборів акціонерного товариства\"\nвиключити;\nчастину другу після абзацу першого доповнити двома новими\nабзацами такого змісту:\n\"Виплата дивідендів здійснюється господарським товариством з\nчистого прибутку у звітному році та/або нерозподіленого прибутку в\nрозмірі не менше 30 відсотків.\nРозмір виплати дивідендів може бути збільшений за рішенням\nзагальних зборів акціонерного товариства\".\nУ зв'язку з цим абзац другий вважати абзацом четвертим;\nабзац перший частини третьої викласти в такій редакції:\n\"3. Рішення про виплату дивідендів у розмірі більше\n30 відсотків за простими акціями приймається загальними зборами\nакціонерного товариства\";\n2) у частині другій статті 33:\nпункт 12 доповнити словами \"з урахуванням вимог, передбачених\nцим Законом та іншими законами\";\nпункт 15 викласти в такій редакції:\n\"15) затвердження річних дивідендів у розмірі, що перевищує\nїх обсяг, встановлений абзацом другим частини другої статті 30\nцього Закону\".\nСтаття 5. Установити, що окремі положення Закону України \"Про\nвнесення змін до деяких законодавчих актів України\" ( 309-17 )\n(Відомості Верховної Ради України, 2008 р., N 27-28, ст. 253;\n2009 р., N 16, ст. 223, N 26, ст. 328; 2010 р., NN 22-25, ст. 263)\nзастосовуються з урахуванням таких тимчасових змін:\nу розділі II \"Прикінцеві положення\":\nзупинити на 2010 рік дію абзаців двадцять першого - двадцять\nтретього пункту 4;\nу пункті 6 цифри \"2,27\" замінити цифрами \"3,19\".\nСтаття 6. Цей Закон набирає чинності з дня його опублікування\nі застосовується з 30 листопада 2010 року та діє до 1 січня\n2011 року."
    }
  ],
  "definitions": []
}