{
  "id": "ua-law-2735-17",
  "type": "statute",
  "title": "Закон України (2735-17)",
  "title_en": "",
  "short_name": "2735-17",
  "status": "in_force",
  "issued_date": "2010-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2735-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\nвстановлені вимоги - вимоги щодо нехарчової продукції (далі - продукція) та її обігу на ринку України, встановлені технічними регламентами;\nдержавний контроль продукції - сукупність заходів, що здійснюються митними органами в межах повноважень, визначених законом, з метою забезпечення додержання вимог законодавства України про ринковий нагляд і контроль продукції cтосовно продукції, що ввозиться на митну територію України (далі - контроль продукції);\nневиконання рішення про вжиття обмежувальних (корегувальних) заходів - невиконання всіх або частини обмежувальних (корегувальних) заходів або пов’язаних із ними дій, визначених у рішенні про вжиття обмежувальних (корегувальних) заходів;\nобстеження зразків продукції - візуальний огляд зразків продукції з метою визначення її відповідності встановленим вимогам;\nорган державного ринкового нагляду - центральний орган виконавчої влади, що реалізує державну політику у сфері державного ринкового нагляду у межах сфери своєї відповідальності, державний колегіальний орган, що визначається відповідно до цього Закону (далі - орган ринкового нагляду).\nУ разі якщо орган ринкового нагляду здійснює визначені цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\" повноваження також через свої територіальні органи, термін \"орган ринкового нагляду\" позначає також його територіальні органи;\nдержавний ринковий нагляд (далі - ринковий нагляд) - діяльність органів ринкового нагляду з метою забезпечення відповідності продукції встановленим вимогам, а також забезпечення відсутності загроз суспільним інтересам;\nсфера відповідальності органу ринкового нагляду - перелік видів продукції , затверджений відповідно до цього Закону Кабінетом Міністрів України, щодо яких відповідний орган ринкового нагляду здійснює ринковий нагляд.\n2. Терміни \"вільний обіг\" , \"декларант\" , \"зона митного контролю\" , \"митне оформлення\" , \"митний контроль\" , \"митний режим\" , \"митні органи\" вживаються у значеннях, наведених у Митному кодексі України; терміни \"послуга\" , \"робота\" , \"споживач\" - у значеннях, наведених у Законі України \"Про захист прав споживачів\"; терміни \"введення в обіг\" , \"випробувальна лабораторія\" , \"документ про відповідність\" , \"знак відповідності технічним регламентам\" , \"імпортер\" , \"надання на ринку\" , \"орган з оцінки відповідності\" , \"продукція\" , \"процедура оцінки відповідності\" , \"ризик\" , \"розповсюдження\" , \"розповсюджувач\" , \"суб’єкти господарювання\" , \"технічний регламент\" , \"уповноважений представник\" - у значеннях, наведених у Законі України \"Про технічні регламенти та оцінку відповідності\"; терміни \"вилучення з обігу\" , \"виробник\" , \"відкликання\" , \"забезпечення безпечності продукції\" , \"користувач\" , \"ланцюг постачання продукції\" , \"небезпечна нехарчова продукція\" , \"серйозний ризик\" , \"ступінь ризику\" , \"суспільні інтереси\" - у значеннях, наведених у Законі України \"Про загальну безпечність нехарчової продукції\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на відносини щодо:\nздійснення ринкового нагляду за продукцією, що охоплюється встановленими вимогами, крім видів продукції, зазначених у частині п'ятій цієї статті;\nздійснення контролю всієї продукції, крім видів продукції, зазначених у частині п'ятій цієї статті.\n2. Якщо технічними регламентами встановлено спеціальні вимоги щодо здійснення ринкового нагляду стосовно конкретних видів продукції, спрямовані на досягнення тих самих цілей, що й положення цього Закону, положення цього Закону застосовуються лише до тих аспектів ринкового нагляду, що не охоплюються такими спеціальними вимогами. Якщо законами України та виданими відповідно до них нормативно-правовими актами встановлено спеціальні вимоги щодо контролю продукції, положення цього Закону застосовуються лише до тих аспектів контролю продукції, які не охоплюються зазначеними спеціальними вимогами.\n3. Положення цього Закону щодо ринкового нагляду застосовуються до продукції, яка змонтована чи виготовлена виробником для власних потреб, лише у тих випадках, коли дія технічних регламентів поширюється на таку продукцію.\n4. Застосування положень цього Закону не перешкоджає органам ринкового нагляду вживати заходів, передбачених Законом України \"Про загальну безпечність нехарчової продукції\".\n5. Дія цього Закону не поширюється на відносини, пов'язані із здійсненням нагляду та контролю такої продукції:\n1) послуги та роботи;\n2) харчові продукти, харчові добавки, ароматизатори, дієтичні добавки та допоміжні матеріали для переробки харчових продуктів;\n3) продукти тваринного походження;\n4) корми, кормові добавки та премікси;\n5) живі рослини і тварини;\n6) продукція людського, рослинного і тваринного походження, що безпосередньо використовується як репродуктивний матеріал, призначений для відтворення;\n7) спирт, алкогольні напої та тютюнові вироби;\n8) лікарські засоби та ветеринарні препарати;\n9) наркотичні засоби, психотропні речовини, їх аналоги і прекурсори;\n10) ядерні установки, об’єкти, призначені для поводження з радіоактивними відходами, ядерні матеріали, радіоактивні відходи, інші джерела іонізуючого випромінювання;\n11) товари військового призначення;\n12) об’єкти будівництва, визначені Законом України \"Про регулювання містобудівної діяльності\";\n13) об'єкти авіаційної діяльності;\n14) дорогоцінні метали, дорогоцінне каміння, дорогоцінне каміння органогенного утворення та напівдорогоцінне каміння, вироби з них (ювелірні та побутові) та матеріали, що їх містять.\n6. Діяльність у сфері нагляду та контролю продукції, зазначеної у частині п'ятій цієї статті, здійснюється відповідно до законодавства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України про ринковий нагляд і контроль продукції",
      "content": "1. Законодавство України про державний ринковий нагляд і контроль продукції складається з цього Закону, Закону України \"Про загальну безпечність нехарчової продукції\", інших нормативно-правових актів, що регулюють відносини в цій сфері, у тому числі технічних регламентів.\n2. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері державного ринкового нагляду і контролю нехарчової продукції, які не врегульовані цим Законом, регулюються Законом України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета ринкового нагляду і контролю продукції",
      "content": "1. Метою здійснення ринкового нагляду є вжиття обмежувальних (корегувальних) заходів з відповідним інформуванням про це громадськості щодо продукції, яка при її використанні за призначенням або за обґрунтовано передбачуваних умов і при належному встановленні та технічному обслуговуванні становить загрозу суспільним інтересам чи яка в інший спосіб не відповідає встановленим вимогам.\n2. Метою здійснення контролю продукції є забезпечення відповідності продукції, що ввозиться на митну територію України, встановленим вимогам до моменту її випуску у вільний обіг на митній території України та недопущення ввезення на митну територію України продукції, яка становить серйозний ризик суспільним інтересам."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні принципи ринкового нагляду і контролю продукції",
      "content": "1. Основними принципами ринкового нагляду і контролю продукції є:\n1) пропорційність заходів ринкового нагляду, що вживаються органами ринкового нагляду, рівню загрози суспільним інтересам;\n2) об'єктивність, неупередженість та компетентність органів ринкового нагляду і митних органів при здійсненні ринкового нагляду і контролю продукції;\n3) прозорість здійснення ринкового нагляду і контролю продукції, доступність та відкритість інформації у цій сфері;\n4) координованість дій органів ринкового нагляду і митних органів та взаємодія між ними;\n5) неприпустимість поєднання в одному органі повноважень органу ринкового нагляду та органу з оцінки відповідності;\n6) неприпустимість дублювання державними органами функцій і сфер відповідальності щодо здійснення нагляду та контролю продукції;\n7) додержання прав і захист інтересів суб'єктів господарювання, споживачів (користувачів) під час здійснення ринкового нагляду і контролю продукції;\n8) сприяння прозорості ринку та усвідомленню суб'єктами господарювання своєї відповідальності перед споживачами (користувачами) та партнерами;\n9) неприпустимість дискримінації суб'єктів господарювання та недопущення недобросовісної конкуренції;\n10) рівність заходів ринкового нагляду і контролю продукції незалежно від країни походження продукції;\n11) плановість та системність заходів ринкового нагляду і контролю продукції, їх постійне вдосконалення на основі регулярної оцінки та аналізу;\n12) наявність законних підстав, визначених цим Законом та виданими відповідно до нього іншими нормативно-правовими актами, для вжиття заходів ринкового нагляду і контролю продукції;\n13) запобігання виникненню конфлікту інтересів при проведенні експертизи (випробування) зразків продукції під час здійснення ринкового нагляду і контролю продукції;\n14) забезпечення співпраці між суб'єктами господарювання та органами ринкового нагляду і митними органами;\n15) сприяння здійсненню суб'єктами господарювання ініціативного та самостійного контролю відповідності продукції встановленим вимогам і загальній вимозі щодо безпечності продукції, зокрема шляхом здійснення ними моніторингу безпечності введеної в обіг продукції;\n16) забезпечення захисту конфіденційної інформації, одержаної під час здійснення ринкового нагляду і контролю продукції;\n17) результативність та пропорційність відповідальності суб'єктів господарювання за порушення вимог цього Закону, Закону України \"Про загальну безпечність нехарчової продукції\" та інших встановлених вимог, її спрямованість на попередження вчинення суб'єктами господарювання порушень, а також можливість посилення санкцій у разі повторного вчинення суб'єктом господарювання того самого порушення;\n18) відповідальність органів ринкового нагляду, митних органів та їх посадових осіб, які здійснюють ринковий нагляд та контроль продукції, за шкоду, завдану суб'єктам господарювання внаслідок непропорційного та неправомірного застосування заходів ринкового нагляду та контролю продукції."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Конфіденційність інформації",
      "content": "1. Органи ринкового нагляду та їх посадові особи забезпечують захист персональних даних та інформації, що відповідно до закону України є комерційною або іншою охоронюваною законом України таємницею, до яких ці органи та посадові особи мають доступ у зв'язку із здійсненням своїх повноважень. Такі дані та інформація не підлягають розголошенню без дозволу осіб або органів, що їх надали, якщо інше не визначено цим або іншими законами України, чи використанню посадовими особами органів ринкового нагляду для особистих цілей.\n2. Для цілей цього Закону не вважаються персональними даними або комерційною таємницею суб'єктів господарювання будь-які відомості:\n1) що дають змогу ідентифікувати відповідну продукцію та осіб, що є її виробниками, імпортерами та розповсюджувачами;\n2) про властивості безпечності продукції, в тому числі дані про характер ризиків, пов'язаних із споживанням відповідної продукції (користуванням нею), та заходи, яких необхідно вжити споживачам (користувачам) для запобігання таким ризикам;\n3) про заходи, вжиті, в тому числі суб'єктами господарювання за власною ініціативою, з метою запобігання ризикам, які становить продукція, характер та тривалість таких заходів;\n4) що містяться в декларації про відповідність продукції;\n5) що не можуть бути віднесені до інформації з обмеженим доступом;\n6) що відповідно до законодавства не є персональними даними.\n3. Забезпечення захисту персональних даних, комерційної та іншої охоронюваної законом України таємниці суб'єктів господарювання не може перешкоджати органам ринкового нагляду в одержанні інформації, необхідної для здійснення ринкового нагляду, та обміні нею між собою, з митними органами та іншими державними органами. Митні органи та інші державні органи зобов'язані забезпечувати захист персональних даних, комерційної та іншої охоронюваної законом України таємниці суб'єктів господарювання стосовно інформації, одержаної від органів ринкового нагляду.\n4. Положення цієї статті поширюються також на відомості, які містяться в системі оперативного взаємного сповіщення про продукцію, що становить серйозний ризик, та національній інформаційній системі ринкового нагляду.\n5. Нормативно-правовими актами (у тому числі технічними регламентами) можуть встановлюватися додаткові вимоги до забезпечення конфіденційності інформації, одержаної у зв'язку із здійсненням ринкового нагляду.\n6. Захист персональних даних, комерційної та іншої охоронюваної законом України таємниці, одержаних митними органами у зв'язку із здійсненням ними своїх повноважень, визначених цим Законом, забезпечується відповідно до вимог Митного кодексу України та цього Закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права суб'єктів господарювання",
      "content": "1. Суб'єкти господарювання під час здійснення ринкового нагляду та контролю продукції мають право:\n1) вимагати від посадових осіб, які здійснюють ринковий нагляд і контроль продукції, додержання вимог законодавства;\n2) перевіряти наявність у посадових осіб, які здійснюють ринковий нагляд та контроль продукції, наявність службових посвідчень;\n3) одержувати від посадових осіб, які здійснюють ринковий нагляд, копії посвідчень (направлень) на проведення перевірок та не допускати їх до проведення перевірок, якщо вони не надали копії таких документів;\n4) бути присутніми під час здійснення всіх заходів ринкового нагляду;\n5) одержувати в установленому порядку від органів ринкового нагляду і митних органів необхідну, доступну та достовірну інформацію про результати ринкового нагляду і контролю продукції;\n6) вимагати від посадових осіб, які здійснюють ринковий нагляд та контроль продукції, забезпечення конфіденційності будь-якої інформації, одержаної під час здійснення ринкового нагляду та контролю продукції, крім випадків, визначених цим та іншими законами України;\n7) оскаржувати в установленому законом порядку будь-які рішення, приписи, дії та бездіяльність органів ринкового нагляду, митних органів та їх посадових осіб;\n8) звертатися за захистом своїх прав та інтересів до суду;\n9) вживати за власною ініціативою заходів щодо запобігання та уникнення ризиків, які становить продукція, що надається ними на ринку, забезпечення відповідності цієї продукції встановленим вимогам та усунення порушень вимог, встановлених цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\";\n10) отримувати безоплатну консультативну допомогу від органу ринкового нагляду з метою запобігання порушенням під час здійснення заходів державного ринкового нагляду;\n11) при проведенні планової перевірки не допускати посадових осіб, які здійснюють ринковий нагляд, до проведення перевірки характеристик продукції, не зазначеної у відповідному секторальному плані ринкового нагляду;\n12) фіксувати процес проведення планової або позапланової перевірки засобами аудіо-, фото- та відеотехніки, не перешкоджаючи проведенню відповідної перевірки.\n2. Суб'єкти господарювання під час здійснення ринкового нагляду та контролю продукції користуються іншими правами, визначеними цим Законом, Законом України \"Про загальну безпечність нехарчової продукції\", іншими нормативно-правовими актами (у тому числі технічними регламентами)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обов'язки суб'єктів господарювання",
      "content": "1. Обов'язки суб'єктів господарювання під час здійснення ринкового нагляду та контролю продукції встановлюються цим Законом, Законом України \"Про загальну безпечність нехарчової продукції\", виданими відповідно до них іншими нормативно-правовими актами, технічними регламентами.\n2. Суб'єкти господарювання зобов'язані при здійсненні господарської діяльності ефективно взаємодіяти між собою під час вжиття обмежувальних (корегувальних) заходів, передбачених цим Законом.\n5. Суб'єкти господарювання зобов’язані надавати на запит органів ринкового нагляду документацію, що дає змогу ідентифікувати:\n1) суб’єкта господарювання, який поставив їм продукцію;\n2) суб’єкта господарювання, якому вони поставили продукцію.\nЗазначена документація надається у випадках, передбачених частиною дванадцятою статті 23 та частиною третьою статті 24 цього Закону.\n6. Суб'єкти господарювання зобов’язані надавати документацію, визначену частиною п’ятою цієї статті, протягом строку, встановленого відповідним технічним регламентом, а якщо такий строк технічним регламентом не встановлено - протягом десяти років після того, як їм було поставлено відповідну продукцію, та протягом десяти років після того, як вони поставили відповідну продукцію.\n7. У разі якщо виробник продукції не може бути ідентифікований органом ринкового нагляду, для цілей цього Закону особою, що ввела таку продукцію в обіг, вважається кожен суб'єкт господарювання в ланцюгу постачання відповідної продукції, який протягом строку проведення перевірки не надав документацію, що дає змогу встановити найменування та місцезнаходження виробника або особи, яка поставила суб'єкту господарювання цю продукцію."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Кабінету Міністрів України у сфері ринкового нагляду і контролю продукції",
      "content": "1. Кабінет Міністрів України:\n1) забезпечує здійснення державної політики у сфері ринкового нагляду і контролю продукції;\n2) спрямовує і координує роботу міністерств, інших органів виконавчої влади у сфері ринкового нагляду і контролю продукції;\n3) укладає міжнародні договори у сфері ринкового нагляду і контролю продукції;\n4) здійснює інші повноваження у цій сфері відповідно до Конституції та законів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Органи ринкового нагляду",
      "content": "1. Ринковий нагляд здійснюється органами ринкового нагляду в межах сфер їх відповідальності. Органи ринкового нагляду становлять єдину систему.\n2. Сфери відповідальності органів ринкового нагляду включають види продукції, що є об'єктами технічних регламентів, і можуть включати види продукції, що не є об'єктами технічних регламентів.\n3. Органи ринкового нагляду здійснюють свої повноваження неупереджено.\nЗабороняється незаконний вплив та втручання у здійснення органами ринкового нагляду своїх повноважень.\n4. Органи ринкового нагляду взаємодіють та обмінюються інформацією між собою, а також з митними органами, центральними органами виконавчої влади, які здійснюють нагляд і контроль продукції, правоохоронними органами, громадськими організаціями споживачів (об'єднаннями споживачів) та об'єднаннями суб'єктів господарювання.\n5. Повноваження та порядок діяльності органів ринкового нагляду, права та обов'язки їх посадових осіб, які здійснюють ринковий нагляд, встановлюються цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\".\n6. Органи ринкового нагляду та сфери їх відповідальності визначаються Кабінетом Міністрів України.\n7. Перелік органів ринкового нагляду, інформація про сфери їх відповідальності , їх поштові адреси, адреси електронної пошти та номери телефонів розміщуються на інформаційних стендах у приміщеннях органів ринкового нагляду, центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, та на офіційних сторінках відповідних органів у мережі Інтернет."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження органів ринкового нагляду",
      "content": "1. З метою здійснення ринкового нагляду органи ринкового нагляду в межах сфер їх відповідальності:\n1) беруть участь у реалізації державної політики у сфері ринкового нагляду;\n2) організовують розроблення проектів секторальних планів ринкового нагляду, затверджують секторальні плани ринкового нагляду, здійснюють моніторинг виконання та перегляд таких планів;\n3) здійснюють у порядку , встановленому Кабінетом Міністрів України, моніторинг причин і кількості звернень споживачів (користувачів) про захист їх права на безпечність продукції, причин і кількості нещасних випадків та випадків заподіяння шкоди здоров'ю людей внаслідок споживання продукції (користування нею);\n4) проводять перевірки характеристик продукції, в тому числі відбирають зразки продукції та забезпечують проведення їх експертизи (випробування);\n5) перевіряють додержання вимог щодо представлення продукції за місцем проведення ярмарки, виставки, показу чи демонстрації в інший спосіб продукції, яка не відповідає встановленим вимогам, а у визначених цим Законом випадках видають приписи про негайне усунення порушень вимог щодо представлення такої продукції та приймають рішення про негайне припинення представлення цієї продукції за місцем проведення відповідного ярмарку, виставки, показу чи демонстрації в інший спосіб продукції , проводять перевірки виконання суб'єктами господарювання відповідних приписів та рішень;\n6) приймають у випадках та порядку, визначених цим Законом, рішення про вжиття обмежувальних (корегувальних) заходів , здійснюють контроль стану виконання суб'єктами господарювання цих рішень;\n7) здійснюють моніторинг дій суб'єктів господарювання щодо вилучення з обігу та/або відкликання продукції, щодо якої прийнято рішення про вилучення з обігу та/або відкликання;\n8) приймають у передбачених цим Законом випадках рішення про знищення продукції або приведення її в інший спосіб у стан, який виключає використання цієї продукції ;\n9) вживають відповідних заходів щодо своєчасного попередження споживачів (користувачів) про виявлену органами ринкового нагляду небезпеку, яку становить продукція;\n10) вживають заходів щодо налагодження співпраці із суб'єктами господарювання стосовно запобігання чи зменшення ризиків, які становить продукція, надана цими суб'єктами господарювання на ринку;\n11) вживають у порядку, визначеному цим та іншими законами України, заходів щодо притягнення до відповідальності осіб, винних у вчиненні порушень вимог цього Закону та встановлених вимог;\n12) надсилають матеріали перевірок до правоохоронних органів для вирішення питань про притягнення до кримінальної відповідальності осіб, у діях яких містяться ознаки кримінального правопорушення;\n13) узагальнюють практику застосування законодавства у сфері ринкового нагляду, розробляють пропозиції щодо вдосконалення відповідного законодавства і в установленому порядку вносять їх для розгляду Кабінетом Міністрів України;\n14) узагальнюють результати здійснення ринкового нагляду, аналізують причини виявлених порушень, розробляють і вносять у встановленому порядку пропозиції щодо перегляду встановлених вимог, якщо вони не забезпечують належного рівня захисту суспільних інтересів;\n15) забезпечують підготовку, перепідготовку та підвищення кваліфікації посадових осіб, які здійснюють ринковий нагляд;\n16) розробляють і здійснюють заходи, спрямовані на підвищення ефективності своєї діяльності із здійснення ринкового нагляду;\n17) інформують державні органи, органи місцевого самоврядування та громадськість про результати здійснення ринкового нагляду;\n18) вживають заходів щодо адаптації національних нормативно-правових актів у сфері ринкового нагляду до відповідних актів законодавства Європейського Союзу;\n19) здійснюють інші повноваження відповідно до цього Закону, Закону України \"Про загальну безпечність нехарчової продукції\" та інших законів України.\n2. У разі якщо органи ринкового нагляду здійснюють повноваження, встановлені цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\", також через свої територіальні органи, розподіл повноважень між органами ринкового нагляду та їх територіальними органами визначається законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Органи, що здійснюють контроль продукції",
      "content": "1. Контроль продукції здійснюється митними органами.\n2. У процесі здійснення контролю продукції митні органи взаємодіють з органами ринкового нагляду, правоохоронними органами та суб’єктами господарювання.\n3. Митні органи під час здійснення контролю продукції обмінюються між собою та з органами ринкового нагляду інформацією, необхідною для ефективного здійснення контролю продукції та ринкового нагляду, засобами електронного документообігу.\n4. Повноваження та порядок діяльності митних органів щодо здійснення контролю продукції, права та обов'язки їх посадових осіб, які здійснюють контроль продукції, встановлюються Митним кодексом України , цим та іншими законами України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження митних органів щодо здійснення контролю продукції",
      "content": "1. З метою здійснення контролю продукції митні органи:\n1) беруть участь у реалізації державної політики у сфері контролю продукції;\n2) беруть участь у розробленні проектів секторальних планів ринкового нагляду у межах, визначених цим Законом;\n3) проводять відповідно до статті 37 цього Закону перевірку документів та вибіркові обстеження зразків продукції до моменту її випуску у вільний обіг на митній території України;\n4) приймають у випадках та порядку, визначених цим Законом, рішення про призупинення митного оформлення продукції, пред'явленої до митного контролю та митного оформлення;\n5) надають дозволи у випадках та порядку, визначених Митним кодексом України та цим Законом, на поміщення продукції у митний режим знищення або руйнування;\n6) узагальнюють практику застосування законодавства у сфері контролю продукції, розробляють пропозиції щодо вдосконалення відповідного законодавства і в установленому порядку вносять їх на розгляд Кабінету Міністрів України;\n7) узагальнюють результати здійснення контролю продукції, аналізують причини виявлених порушень у цій сфері;\n8) забезпечують підготовку, перепідготовку та підвищення кваліфікації посадових осіб, які здійснюють контроль продукції;\n9) розробляють і здійснюють заходи, спрямовані на підвищення ефективності своєї діяльності з контролю продукції;\n10) інформують державні органи, органи місцевого самоврядування та громадськість про результати здійснення контролю продукції;\n11) здійснюють інші повноваження відповідно до Митного кодексу України , цього та інших законів України.\n2. Розподіл повноважень, передбачених частиною першою цієї статті, між митними органами визначається законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. {Статтю 14 виключено на підставі Закону № 5463-VI від 16.10.2012 }",
      "content": "Статтю 14 виключено на підставі Закону № 5463-VI від 16.10.2012"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права посадових осіб, які здійснюють ринковий нагляд",
      "content": "1. Посадові особи, які здійснюють ринковий нагляд, мають право:\n1) проводити у випадках і порядку, визначених цим Законом, перевірки документів та обстеження зразків продукції, відбирати зразки продукції і забезпечувати проведення їх експертизи (випробування);\n2) безперешкодно відвідувати, за умови пред'явлення службового посвідчення та направлення на проведення перевірки, у будь-який час протягом часу роботи об'єкта:\nа) торговельні та складські приміщення суб'єктів господарювання і місця, зазначені у пункті 2 частини шостої статті 23 цього Закону, для проведення перевірок характеристик продукції і перевірок стану виконання суб'єктами господарювання рішень про вжиття обмежувальних (корегувальних) заходів;\nб) місця, зазначені в пункті 3 частини шостої статті 23 цього Закону, для проведення перевірок додержання вимог щодо представлення продукції, яка не відповідає встановленим вимогам, перевірок характеристик продукції та перевірок виконання суб'єктами господарювання приписів і рішень відповідно до частини п'ятої статті 26 цього Закону;\nв) місця, зазначені в пункті 4 частини шостої статті 23 цього Закону, для проведення перевірок характеристик продукції з дотриманням вимог Митного кодексу України ;\n3) вимагати від суб'єктів господарювання надання документів і матеріалів, необхідних для здійснення ринкового нагляду, одержувати копії таких документів і матеріалів. За згодою органу ринкового нагляду документи і матеріали, необхідні для здійснення ринкового нагляду, їх копії можуть надаватися йому мовою оригіналу або іншою мовою, ніж мова діловодства та документації державних органів, якщо ця мова є зрозумілою для посадових осіб, які здійснюють ринковий нагляд. У разі якщо оригінали таких документів і матеріалів складені іншою мовою, ніж мова діловодства та документації державних органів, на вимогу органів ринкового нагляду суб'єкти господарювання зобов'язані у строк не більше ніж тридцять робочих днів за власний рахунок забезпечити їх переклад мовою діловодства та документації державних органів в обсязі, необхідному для здійснення ринкового нагляду;\n4) вимагати від посадових осіб суб'єктів господарювання та фізичних осіб - підприємців надання у погоджений з ними строк усних чи письмових пояснень з питань, що виникають під час проведення перевірок і вжиття обмежувальних (корегувальних) заходів;\n5) складати акти перевірок та застосовувати в установленому законом порядку адміністративно-господарські санкції у вигляді штрафу до суб'єктів господарювання за порушення вимог цього Закону, Закону України \"Про загальну безпечність нехарчової продукції\" та встановлених вимог;\n6) складати на основі актів перевірок протоколи про адміністративні правопорушення у сфері здійснення ринкового нагляду та розглядати справи про відповідні адміністративні правопорушення згідно із законом України;\n7) залучати у разі потреби в установленому порядку та за рахунок органів ринкового нагляду до здійснення ринкового нагляду працівників наукових установ та фахівців. На осіб, залучених у встановленому порядку до здійснення ринкового нагляду, поширюються обов’язки, визначені пунктами 1-5 частини першої статті 17 цього Закону;\n8) вимагати від посадових осіб суб'єктів господарювання та фізичних осіб - підприємців припинення дій, які перешкоджають здійсненню заходів ринкового нагляду, а в разі їх відмови від припинення таких дій - звертатися до органів Національної поліції за допомогою у здійсненні законної діяльності з ринкового нагляду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права посадових осіб, які здійснюють контроль продукції",
      "content": "1. Посадові особи, які здійснюють контроль продукції, мають право:\n1) проводити у випадках і порядку, визначених цим Законом, перевірки документів та вибіркові обстеження зразків продукції;\n2) вимагати від декларантів надання документів і матеріалів, необхідних для здійснення контролю продукції, перевіряти їх та одержувати копії документів і матеріалів, що свідчать про факти порушення законодавства;\n3) вимагати від декларантів надання у погоджений з ними строк усних чи письмових пояснень з питань, що виникають під час здійснення контролю продукції;\n4) вимагати від декларантів припинення дій, що перешкоджають здійсненню заходів контролю продукції."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обов'язки посадових осіб, які здійснюють ринковий нагляд і контроль продукції",
      "content": "1. Посадові особи, які здійснюють ринковий нагляд і контроль продукції, зобов'язані:\n1) додержуватися вимог цього Закону, Митного кодексу України , Закону України \"Про загальну безпечність нехарчової продукції\" та виданих відповідно до них нормативно-правових актів;\n2) об'єктивно та неупереджено здійснювати ринковий нагляд і контроль продукції у межах повноважень, визначених законами України;\n3) дотримуватися ділової етики у взаємовідносинах із суб'єктами господарювання та декларантами;\n4) не перешкоджати під час вжиття заходів ринкового нагляду і контролю продукції здійсненню господарської діяльності;\n5) забезпечувати відповідно до вимог цього Закону конфіденційність інформації, одержаної під час здійснення ринкового нагляду і контролю продукції;\n6) пред'являти службові посвідчення, а посадові особи, які здійснюють ринковий нагляд, - також направлення на проведення перевірки;\n7) ознайомлювати керівників суб'єктів господарювання, їх заступників або уповноважених ними осіб, фізичних осіб - підприємців та декларантів з результатами перевірок, проведених у межах ринкового нагляду і контролю продукції, у строки, передбачені законодавством;\n8) у межах своєї компетенції надавати суб’єкту господарювання безоплатну консультаційну підтримку з питань здійснення ринкового нагляду в порядку , встановленому Кабінетом Міністрів України;\n9) дотримуватися встановлених цим Законом принципів, вимог та порядку здійснення заходів ринкового нагляду;\n10) не перешкоджати праву суб’єктів господарювання на законний захист своїх прав та інтересів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Гарантії діяльності посадових осіб, які здійснюють ринковий нагляд і контроль продукції",
      "content": "1. Посадові особи, які здійснюють ринковий нагляд і контроль продукції, є незалежними у здійсненні повноважень та керуються при цьому Конституцією та законами України, виданими відповідно до них іншими нормативно-правовими актами.\n2. Опір, погрози, насильство чи інші дії, що перешкоджають виконанню посадовою особою, яка здійснює ринковий нагляд або контроль продукції, своїх повноважень, тягнуть за собою відповідальність, встановлену законом України.\n3. Будь-які вказівки чи розпорядження не можуть бути підставою для незаконних дій або бездіяльності посадових осіб, які здійснюють ринковий нагляд і контроль продукції.\n4. Законами України можуть бути встановлені також інші гарантії діяльності посадових осіб, які здійснюють ринковий нагляд і контроль продукції."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Заходи правового та соціального захисту посадових осіб, які здійснюють ринковий нагляд і контроль продукції",
      "content": "1. У разі каліцтва чи інвалідності, що сталися у зв'язку з виконанням повноважень, посадовій особі, яка здійснює ринковий нагляд, виплачується одноразова грошова допомога у розмірі від трирічної до п'ятирічної заробітної плати залежно від ступеня втрати працездатності, а в разі загибелі посадової особи, що сталася у зв'язку з виконанням повноважень, - сім'ї загиблого виплачується одноразова грошова допомога в розмірі десятирічної заробітної плати за останньою посадою, яку займав загиблий.\n2. Посадовим особам, які здійснюють ринковий нагляд, можуть закуповуватися за рахунок коштів, передбачених на утримання відповідних органів ринкового нагляду, проїзні квитки для проїзду у міському, приміському та міжміському пасажирському транспорті (крім таксі) під час виконання службових обов'язків.\n3. Збитки, завдані майну посадової особи, яка здійснює ринковий нагляд, у зв'язку з виконанням нею своїх повноважень, відшкодовуються в повному обсязі за рахунок винних осіб у порядку, визначеному законодавством.\n4. Законами України можуть бути встановлені також інші заходи правового та соціального захисту посадових осіб, які здійснюють ринковий нагляд.\n5. Заходи правового та соціального захисту посадових осіб, які здійснюють контроль продукції, визначаються Митним кодексом України ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Планування діяльності щодо здійснення ринкового нагляду",
      "content": "1. Ринковий нагляд здійснюється відповідно до секторальних планів ринкового нагляду, які щорічно затверджуються органами ринкового нагляду відповідно до сфер їх відповідальності.\n2. Секторальний план ринкового нагляду охоплює види (типи), категорії та/або групи продукції відповідно до сфер відповідальності органів ринкового нагляду та визначає належність цих видів продукції до певного ступеня ризику.\n3. Ступені ризику видів продукції та критерії, за якими визначається належність продукції до відповідних ступенів ризику, затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку.\n4. Під час розроблення проектів секторальних планів ринкового нагляду та проектів змін до таких планів враховуються:\n1) результати моніторингу причин і кількості звернень споживачів (користувачів) про захист їх права на безпеку продукції, причин і кількості нещасних випадків і випадків заподіяння шкоди здоров'ю людей внаслідок споживання (використання) продукції, який здійснюється органами ринкового нагляду в межах сфер їх відповідальності у порядку, встановленому Кабінетом Міністрів України;\n2) аналіз відомостей, включених до системи оперативного взаємного сповіщення про продукцію, що становить серйозний ризик;\n3) аналіз інформації, одержаної з міжнародних, регіональних та іноземних систем повідомлення про продукцію, що становить серйозний ризик;\n4) аналіз даних національної інформаційної системи ринкового нагляду;\n5) результати моніторингу вжитих обмежувальних (корегувальних) заходів;\n6) необхідність проведення органами ринкового нагляду спільних перевірок характеристик продукції у разі, якщо відповідний вид продукції є об'єктом кількох технічних регламентів.\n5. Секторальні плани ринкового нагляду складаються з плану здійснення ринкового нагляду та плану здійснення контролю продукції.\n6. Проекти секторальних планів ринкового нагляду та змін до них разом з їх обґрунтуванням підлягають обговоренню із заінтересованими органами виконавчої влади, об'єднаннями суб'єктів господарювання, громадськими організаціями споживачів (об'єднаннями споживачів), науково-технічними та інженерними товариствами і спілками.\n7. Пропозиції до проектів секторальних планів ринкового нагляду та змін до них, надані заінтересованими органами виконавчої влади, об'єднаннями суб'єктів господарювання, громадськими організаціями споживачів (об'єднаннями споживачів), науково-технічними та інженерними товариствами і спілками, підлягають обов'язковому розгляду органами ринкового нагляду.\n8. Секторальні плани ринкового нагляду затверджуються відповідними органами ринкового нагляду не пізніше 1 грудня року, що передує плановому.\n9. Секторальні плани ринкового нагляду та зміни до них не пізніше трьох робочих днів з дня їх затвердження оприлюднюються шляхом опублікування у друкованому медіа відповідного органу ринкового нагляду (у разі його відсутності - у друкованому медіа, визначеному цим органом) та шляхом розміщення на офіційному веб-сайті відповідного органу ринкового нагляду, а в разі потреби - також в інший спосіб.\n10. Органи ринкового нагляду здійснюють постійний моніторинг виконання затверджених ними секторальних планів ринкового нагляду та в разі необхідності періодично їх переглядають. Результати моніторингу включаються до звітів органів ринкового нагляду про виконання секторальних планів ринкового нагляду.\n11. Органи ринкового нагляду щорічно готують звіти про виконання секторальних планів ринкового нагляду за попередній рік та не пізніше 1 квітня оприлюднюють їх шляхом опублікування у друкованому медіа відповідного органу ринкового нагляду (у разі його відсутності - у друкованому медіа, визначеному цим органом) та шляхом розміщення на офіційному веб-сайті відповідного органу ринкового нагляду.\n12. Порядок розроблення та перегляду секторальних планів ринкового нагляду, моніторингу та звітування про їх виконання визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Оцінка ринкового нагляду",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, раз на три роки проводить оцінку ринкового нагляду.\n2. Для оцінки ринкового нагляду проводиться аналіз:\n1) результатів моніторингу виконання секторальних планів ринкового нагляду, що містяться у відповідних звітах органів ринкового нагляду, та обґрунтувань змін, внесених до секторальних планів;\n2) повноважень та сфер відповідальності органів ринкового нагляду, зокрема щодо їх відповідності цілям ринкового нагляду, виявлення дублювання сфер відповідальності, зокрема щодо поширення заходів ринкового нагляду на нові види продукції;\n3) відповідності видів продукції визначеним для них ступеням ризику;\n4) достатності обсягу проведених перевірок характеристик продукції та прийнятих органами ринкового нагляду рішень про відбір зразків продукції для проведення їх експертизи (випробування);\n5) пропорційності обмежувальних (корегувальних) заходів, вжитих органами ринкового нагляду, рівню загрози суспільним інтересам.\n3. Органи ринкового нагляду щорічно не пізніше 1 квітня подають центральному органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, звіти про виконання секторальних планів ринкового нагляду за попередній рік, а в разі перегляду секторальних планів - також обґрунтування такого перегляду.\n4. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, подає на розгляд Кабінету Міністрів України висновки та рекомендації, розроблені за результатами оцінки ринкового нагляду, а в разі потреби - також пропозиції щодо вдосконалення організації ринкового нагляду.\n5. Результат оцінки ринкового нагляду разом з відповідними висновками, рекомендаціями та пропозиціями оприлюднюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, шляхом опублікування в його друкованому медіа (у разі відсутності такого - у друкованому медіа, визначеному цим органом) та шляхом розміщення його на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, а в разі потреби - також в інший спосіб."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Заходи ринкового нагляду",
      "content": "1. Заходами ринкового нагляду є:\n1) перевірки характеристик продукції, у тому числі відбір зразків продукції та їх експертиза (випробування);\n2) обмежувальні (корегувальні) заходи, що включають:\nа) обмеження надання продукції на ринку;\nб) заборону надання продукції на ринку;\nв) вилучення продукції з обігу;\nг) відкликання продукції;\n3) контроль стану виконання рішень про вжиття обмежувальних (корегувальних) заходів;\n4) попередження органами ринкового нагляду споживачів (користувачів) про виявлену цими органами небезпеку, що становить продукція.\n2. У випадках, передбачених цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\", заходи ринкового нагляду вживаються щодо продукції, яка:\n1) надається на ринку, в тому числі щодо одиниць чи партій введеної в обіг продукції, що зберігаються на складах виробників (імпортерів);\n2) представлена за місцем проведення ярмарку, виставки, показу або демонстрації продукції в інший спосіб;\n3) перебуває під митним контролем у разі призупинення її митного оформлення за результатами контролю продукції.\n3. Щодо продукції, яка перебуває у споживачів (користувачів), у випадках, визначених цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\", застосовуються такі заходи ринкового нагляду:\n1) обмеження надання продукції на ринку, передбачені пунктом 1 частини першої статті 30 цього Закону;\n2) відкликання продукції."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порядок проведення перевірок характеристик продукції",
      "content": "1. Під час проведення перевірок характеристик продукції проводиться перевірка документів, у разі необхідності - обстеження зразків продукції, за результатами яких приймається рішення про відбір та експертизу (випробування) зразків продукції, про що зазначається в акті, підготовленому відповідно до вимог статті 23 -1 цього Закону.\n2. При проведенні перевірок характеристик продукції органи ринкового нагляду враховують ступінь ризику, який може становити відповідна продукція, а також відомості, що містяться у зверненнях споживачів (користувачів) про захист їх права на безпечність продукції, та іншу інформацію щодо продукції.\n3. Органи ринкового нагляду проводять планові та позапланові перевірки характеристик продукції.\nПланові перевірки характеристик продукції проводяться у розповсюджувачів цієї продукції, а позапланові - у розповсюджувачів та виробників такої продукції.\n4. Предметом таких перевірок є характеристики продукції певного виду (типу), категорії та/або групи.\nПід час проведення перевірок продукції певного виду (типу), категорії та/або групи забороняється перевіряти продукцію іншого виду (типу), категорії та/або групи.\nУ разі якщо за результатами перевірки характеристик продукції органом ринкового нагляду прийнято рішення про вжиття обмежувальних (корегувальних) заходів щодо продукції певного виду (типу), категорії та/або групи, що є предметом перевірки, такі заходи мають бути вжиті суб’єктами господарювання щодо всіх одиниць продукції певного виду (типу), категорії та/або групи, які надаються на ринку та є небезпечними, становлять ризик та/або не відповідають встановленим вимогам.\n5. Перевірки характеристик продукції проводяться на підставі наказів (рішень) органів ринкового нагляду та направлень на проведення перевірки, що видаються та оформлюються відповідно до цього Закону. У разі одержання інформації про надання на ринку продукції, що становить серйозний ризик, відповідні накази (рішення) та направлення видаються і оформлюються невідкладно.\n6. Перевірки характеристик продукції проводяться:\n1) у торговельних та складських приміщеннях суб’єктів господарювання;\n2) у місцях введення продукції в експлуатацію (якщо відповідність продукції певним встановленим вимогам може бути визначена лише під час введення її в експлуатацію);\n3) за місцем проведення ярмарку, виставки, показу або демонстрації продукції в інший спосіб;\n4) у місцях зберігання під митним контролем продукції, митне оформлення якої призупинено за результатами контролю продукції, з дотриманням вимог Митного кодексу України ;\n5) за місцезнаходженням органу ринкового нагляду.\n7. Під час перевірки характеристик продукції у випадках, передбачених цим Законом, перевірці підлягають такі документи (їх копії) та інформація:\n1) декларація про відповідність;\n2) супровідна документація, що додається до відповідної продукції (включаючи інструкцію щодо користування продукцією);\n3) загальний опис продукції , а також повний склад технічної документації на відповідну продукцію, передбачений технічним регламентом;\n4) документи щодо системи якості чи системи управління якістю;\n5) висновки експертиз та протоколи випробувань зразків відповідної продукції, відібраних (узятих) у межах здійснення ринкового нагляду і контролю продукції;\n6) документи, що дають змогу відстежити походження відповідної продукції та її подальший обіг (товарно-супровідна документація або договори).\nОрган ринкового нагляду має право вимагати надання таких документів лише в обсязі, що необхідний для встановлення ланцюга постачання продукції;\n7) документи і матеріали щодо стану виконання суб'єктом господарювання рішення про вжиття обмежувальних (корегувальних) заходів, у тому числі в межах моніторингу дій суб'єктів господарювання, що вживаються ними для вилучення відповідної продукції з обігу та/або її відкликання;\n8) повідомлення та інша інформація, надана суб'єктами господарювання, митними органами, органами з оцінки відповідності згідно з положеннями цього Закону та Закону України \"Про загальну безпечність нехарчової продукції\".\n10. Строк проведення перевірки характеристик продукції не може перевищувати у розповсюджувача цієї продукції чотирьох робочих днів, у виробника такої продукції - п’яти робочих днів.\nУ разі проведення експертизи (випробування) зразків продукції, відібраних під час перевірки, на час її проведення перебіг строку проведення перевірки характеристик продукції призупиняється до одержання органом ринкового нагляду результатів експертизи (випробування).\nУ разі здійснення перекладу, зазначеного у пункті 3 частини першої статті 15 цього Закону, перебіг строку проведення перевірки характеристик продукції призупиняється до моменту одержання органом ринкового нагляду перекладених документів і матеріалів, але не більше ніж на 30 робочих днів.\nУ разі проведення перевірки за місцезнаходженням органу ринкового нагляду перебіг строку проведення перевірки починається з дня одержання органом ринкового нагляду від суб’єкта господарювання документів (їх копій) на продукцію, зазначених у частині сьомій цієї статті.\nПродовження строку проведення перевірки не допускається.\n11. Посадова особа, яка здійснює ринковий нагляд, перед початком перевірки зобов'язана роз'яснити суб'єкту господарювання, продукція якого перевіряється, порядок оскарження рішень, приписів, дій та бездіяльності органів ринкового нагляду та їх посадових осіб.\n12. У разі якщо за результатами перевірки характеристик продукції встановлено, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам, орган ринкового нагляду на підставі наданих суб’єктом господарювання документів, передбачених пунктами 1 і 6 частини сьомої цієї статті, вживає заходів щодо визначення виробника такої продукції або особи, яка вважається такою, що ввела продукцію в обіг, особи, яка поставила відповідному суб’єкту господарювання цю продукцію, а також всіх осіб, яким відповідний суб’єкт господарювання поставив таку продукцію.\nПісля визначення виробника або особи, яка вважається такою, що ввела продукцію в обіг, орган ринкового нагляду розпочинає проведення перевірки характеристик такої продукції в її виробника або особи, яка вважається такою, що ввела продукцію в обіг, та визначає всю послідовність суб’єктів господарювання в ланцюгу постачання такої продукції.\n13. У разі якщо суб'єктом господарювання надано висновки експертизи, протоколи випробувань продукції, сертифікати відповідності або інші документи про відповідність, видані за результатами добровільної оцінки відповідності акредитованими органами з оцінки відповідності, органи ринкового нагляду належним чином ураховують ці документи при проведенні перевірок характеристик продукції.\n14. Органи ринкового нагляду мають право звертатися до призначених органів з оцінки відповідності та визнаних незалежних організацій із запитами про надання інформації про видачу і відмову у видачі документів про відповідність, установлення обмежень щодо них, їх призупинення та припинення дії, а у випадках, визначених технічними регламентами, - також іншої інформації, пов’язаної з процедурами оцінки відповідності вимогам технічних регламентів, до застосування яких були залучені відповідні призначені органи та визнані незалежні організації. Призначені органи з оцінки відповідності та визнані незалежні організації повинні надавати інформацію за такими запитами у десятиденний строк з дня одержання відповідного запиту.\n15. У разі якщо під час перевірок характеристик продукції виявлено ознаки фальсифікації продукції, порушення прав інтелектуальної власності або інших правопорушень, притягнення до відповідальності за вчинення яких не належить до компетенції органів ринкового нагляду, органи ринкового нагляду надають таку інформацію відповідним уповноваженим державним органам.\n16. У разі проведення перевірок характеристик продукції за підставами, визначеними у підпункті \"а\" пункту 2 частини першої статті 24 та пункті 2 частини першої статті 25 цього Закону, органи ринкового нагляду повідомляють про результати цих перевірок особам, за зверненнями яких вони проводилися.\n18. Органи ринкового нагляду та суб’єкти господарювання мають право фіксувати процес проведення планової або позапланової перевірки засобами аудіо-, фото- та відеотехніки, не перешкоджаючи проведенню відповідної перевірки."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "Стаття 23-1. Розпорядчі документи органів ринкового нагляду",
      "content": "1. Для здійснення планової або позапланової перевірки характеристик продукції орган ринкового нагляду видає наказ, який має містити предмет перевірки (найменування виду (типу), категорії та/або групи продукції), найменування та адресу об’єкта, де розміщується продукція.\n2. На підставі наказу оформляється направлення на проведення перевірки, яке підписується керівником органу ринкового нагляду або його заступником із зазначенням його прізвища, імені та по батькові і засвідчується печаткою відповідного органу.\n3. У направленні на проведення перевірки зазначаються:\nа) найменування органу ринкового нагляду, що здійснює перевірку;\nб) номер і дата наказу, на виконання якого здійснюється перевірка;\nв) предмет перевірки (вид (тип), категорія та/або група продукції);\nг) місце розміщення продукції (найменування та адреса об’єкта, де розміщується продукція (магазин, ринок тощо);\nґ) підстави для проведення перевірки;\nд) список посадових осіб органу ринкового нагляду, які беруть участь у здійсненні перевірки, із зазначенням їх посади, прізвища, імені та по батькові;\nе) список осіб, які залучаються до здійснення перевірки відповідно до пункту 7 частини першої статті 15 цього Закону;\nє) дата початку та дата закінчення перевірки;\nж) тип перевірки (планова або позапланова);\nз) інформація про проведення попередньої перевірки (тип перевірки, дата початку та строк її здійснення).\n4. Направлення є чинним лише протягом зазначеного в ньому строку здійснення перевірки.\nПосадова особа органу ринкового нагляду не має права здійснювати перевірку без направлення на проведення перевірки та службового посвідчення.\n5. За результатами здійснення планової або позапланової перевірки характеристик продукції посадова особа органу ринкового нагляду складає акт, який повинен містити такі відомості:\nа) найменування органу ринкового нагляду, а також посади, прізвища, імена та по батькові посадових осіб, які здійснили відповідний захід;\nб) дату та номер складання акта;\nв) місце розміщення продукції (найменування та адреса об’єкта, де розміщується продукція (магазин, ринок тощо);\nг) найменування юридичної особи, її місцезнаходження або прізвище, ім’я та по батькові фізичної особи, у тому числі фізичної особи - підприємця, її місце проживання, телефон, інші відомості, що дають змогу ідентифікувати осіб, що є виробниками, уповноваженими представниками, імпортерами або розповсюджувачами відповідної продукції;\nґ) тип перевірки (планова або позапланова);\nд) предмет перевірки (вид (тип), категорія та/або група продукції);\nе) прізвища, імена та по батькові осіб, які залучаються до проведення перевірки відповідно до пункту 7 частини першої статті 15 цього Закону.\nПосадова особа органу ринкового нагляду зазначає в акті детальний опис порушень вимог законодавства, виявлених під час перевірки, з посиланням на відповідну вимогу законодавства.\nВ останній день перевірки два примірники акта підписуються посадовими особами органу ринкового нагляду, які здійснювали перевірку, та суб’єктом господарювання або уповноваженою ним особою, якщо інше не передбачено законом.\nЯкщо суб’єкт господарювання не погоджується з актом, він підписує акт із зауваженнями.\nЗауваження суб’єкта господарювання або уповноваженої ним особи щодо здійснення перевірки є невід’ємною частиною акта органу ринкового нагляду.\nУ разі відмови суб’єкта господарювання або уповноваженої ним особи підписати акт посадова особа органу ринкового нагляду вносить до такого акта відповідний запис.\nОдин примірник акта вручається керівнику чи уповноваженій особі суб’єкта господарювання - юридичної особи, її відокремленого підрозділу, фізичній особі, у тому числі фізичній особі - підприємцю, або уповноваженій нею особі в останній день перевірки, а другий зберігається в органі ринкового нагляду."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Особливості проведення перевірок характеристик продукції у її розповсюджувачів",
      "content": "1. Органи ринкового нагляду проводять перевірки характеристик продукції у її розповсюджувачів:\n1) планові - згідно із секторальними планами ринкового нагляду;\n2) позапланові:\nа) за зверненнями споживачів (користувачів) відповідної продукції, а також органів виконавчої влади, виконавчих органів місцевих рад, правоохоронних органів, громадських організацій споживачів (об'єднань споживачів), об’єднань суб’єктів господарювання, у яких міститься інформація про розповсюдження продукції, що завдала шкоди суспільним інтересам чи має недоліки, що можуть завдати такої шкоди, і відсутня інформація, за якою виробника такої продукції може бути ідентифіковано, але міститься інформація, за якою може бути встановлено розповсюджувача, у якого було придбано (виявлено) таку продукцію;\nа -1 ) за ланцюгом постачання, якщо за результатами перевірки характеристик продукції є підстави вважати, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам внаслідок дій чи бездіяльності виробника або будь-якого іншого суб’єкта в ланцюгу постачання;\nб) у разі якщо під час перевірки характеристик продукції у виробника відповідної продукції виробник доведе що:\nвін не вводив в обіг продукцію, що є небезпечною, становить ризик та/або не відповідає встановленим вимогам;\nпродукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам внаслідок дій чи бездіяльності розповсюджувача (розповсюджувачів) такої продукції.\nУ випадках, зазначених у підпункті \"б\" пункту 2 цієї частини, встановлюється за ланцюгом постачання продукції особа, яка ввела таку продукцію в обіг, та особа, внаслідок дій чи бездіяльності якої продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам.\n2. Під час проведення перевірки характеристик продукції у її розповсюджувачів на підставах, визначених пунктом 1 і підпунктом \"а\" пункту 2 частини першої цієї статті:\n1) на початковому етапі перевірки об'єктами перевірки є:\nа) наявність знака відповідності технічним регламентам, якщо його нанесення передбачено технічним регламентом на відповідний вид продукції, та додержання вимог щодо форми, опису, правил та умов нанесення знака відповідності технічним регламентам, а також правил його застосування;\nб) наявність супровідної документації, яка має додаватися до відповідної продукції (зокрема інструкція з користування продукцією), етикетки, маркування, інших позначок, якщо це встановлено технічними регламентами, та їх відповідність встановленим вимогам;\nв) наявність декларації про відповідність, якщо згідно з технічним регламентом на відповідний вид продукції продукція при її розповсюдженні має супроводжуватися такою декларацією;\n2) на наступних етапах перевірки можуть бути проведені:\nа) обстеження зразків відповідної продукції та ідентифікація виробника продукції;\nб) відбір та експертиза (випробування) зразків продукції (у разі якщо є підстави вважати, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам).\n3. Під час проведення перевірки характеристик продукції у її розповсюджувачів на підставах, визначених підпунктом \"б\" пункту 2 частини першої цієї статті, об'єктом перевірки є документи, що містять інформацію про походження продукції, яка є небезпечною, становить ризик та/або не відповідає встановленим вимогам, та її подальший обіг (договори, товарно-супровідна документація тощо). Якщо розповсюджувач протягом узгодженого з органом ринкового нагляду строку не надав йому зазначені документи, такий розповсюджувач вважається особою, що ввела цю продукцію в обіг. Під час перевірки характеристик продукції на підставі, визначеній в абзаці третьому підпункту \"б\" пункту 2 частини першої цієї статті, орган ринкового нагляду також проводить перевірку умов зберігання відповідної продукції."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Особливості проведення перевірок характеристик продукції у її виробників",
      "content": "1. Органи ринкового нагляду проводять перевірки характеристик продукції у її виробників:\n1) якщо за результатами перевірки характеристик продукції у її розповсюджувача є документально підтверджені підстави вважати, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам внаслідок дій чи бездіяльності виробника такої продукції за умови повідомлення виробника про такі підстави на початку перевірки;\n2) за зверненнями споживачів (користувачів) відповідної продукції, а також органів виконавчої влади, виконавчих органів місцевих рад, правоохоронних органів, громадських організацій споживачів (об'єднань споживачів), об’єднань суб’єктів господарювання, у яких міститься інформація про введення в обіг продукції, що завдала шкоди суспільним інтересам чи має недоліки, які можуть завдати такої шкоди (із зазначенням суб'єкта введення в обіг такої продукції, документального підтвердження завдання такої шкоди, опису відповідного недоліку тощо), а також інформація, за якою виробника такої продукції може бути ідентифіковано;\n3) у разі одержання за допомогою системи оперативного взаємного сповіщення про продукцію, що становить серйозний ризик, або в інший спосіб від уповноважених органів інших держав інформації про продукцію, що становить серйозний ризик, якщо її виробник ідентифікований та є резидентом України.\n2. Під час проведення перевірки характеристик продукції у її виробників:\n1) на початковому етапі перевірки об'єктами перевірки є:\nа) наявність знака відповідності технічним регламентам, якщо його нанесення передбачено технічним регламентом на відповідний вид продукції, та додержання вимог щодо форми, опису, правил та умов нанесення знака відповідності технічним регламентам, а також правил його застосування;\nб) наявність супровідної документації, що має додаватися до відповідної продукції (зокрема інструкції щодо користування продукцією), етикетки, маркування, інших позначок, якщо це встановлено технічними регламентами, та їх відповідність встановленим вимогам;\nв) наявність декларації про відповідність, якщо її складення передбачено технічним регламентом на відповідний вид продукції, а також відповідність такої декларації встановленим вимогам;\nг) загальний опис продукції;\n2) на наступних етапах перевірки можуть бути проведені:\nа) обстеження зразків відповідної продукції;\nб) у разі якщо є підстави вважати, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам:\nперевірка повного складу технічної документації на відповідну продукцію, передбаченого технічним регламентом;\nперевірка документів щодо системи якості чи системи управління якістю, якщо їх надання передбачено технічним регламентом на відповідний вид продукції.\nПід час проведення перевірки характеристик продукції на підставах, визначених у пунктах 2 і 3 частини першої цієї статті, здійснюється відбір та експертиза (випробування) зразків продукції.\n3. У разі якщо за результатами перевірок характеристик продукції у її виробників встановлено, що відповідна продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам, органи ринкового нагляду:\n1) звертаються до призначених органів з оцінки відповідності стосовно розгляду ними питання про встановлення обмежень щодо виданих ними документів про відповідність такої продукції, їх призупинення чи припинення дії;\n2) за наявності матеріалів та інформації, що свідчать про некомпетентність призначених органів з оцінки відповідності та/або акредитованих органів з оцінки відповідності, які видали документи про відповідність такої продукції, звертаються до органу, що призначає органи з оцінки відповідності, щодо проведення в межах моніторингу призначених органів з оцінки відповідності позапланової перевірки відповідного призначеного органу з оцінки відповідності або до національного органу України з акредитації щодо проведення в межах моніторингу акредитованих органів з оцінки відповідності позачергової оцінки відповідного акредитованого органу з оцінки відповідності.\n4. У разі проведення перевірки за місцезнаходженням органу ринкового нагляду документи, зазначені у підпункті \"г\" пункту 1 та підпункті \"б\" пункту 2 частини другої цієї статті, надаються виробником протягом десяти робочих днів з дня отримання письмової вимоги органу ринкового нагляду, надісланої рекомендованим листом з повідомленням про вручення, крім випадків необхідності перекладу зазначених документів, які мають бути надані не пізніше тридцяти робочих днів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Особливості проведення перевірок характеристик продукції за місцем проведення ярмарків, виставок, показів та іншої демонстрації продукції",
      "content": "1. У разі якщо законами України або виданими відповідно до них іншими нормативно-правовими актами (у тому числі технічними регламентами), в яких містяться вимоги щодо продукції та її надання на ринку, передбачається за умови додержання вимог, встановлених такими нормативно-правовими актами, можливість представлення продукції, що не відповідає встановленим вимогам, за місцем проведення ярмарку, виставки, показу чи демонстрації продукції в інший спосіб органи ринкового нагляду можуть перевіряти додержання вимог щодо представлення такої продукції.\n2. Орган ринкового нагляду за наявності підстав вважати, що за місцем проведення ярмарку, виставки, показу чи демонстрації продукції в інший спосіб представлено продукцію, що не відповідає встановленим вимогам, без додержання вимог, встановлених нормативно-правовими актами для представлення такої продукції, проводить перевірку характеристик цієї продукції за місцем її представлення в порядку, встановленому цим Законом.\n3. У разі якщо за результатами перевірки характеристик продукції, проведеної відповідно до частини другої цієї статті, встановлено невідповідність такої продукції встановленим вимогам, посадова особа, яка здійснювала ринковий нагляд, видає відповідному суб'єкту господарювання припис про негайне усунення порушень визначених у частині першій цієї статті вимог щодо представлення продукції, що не відповідає встановленим вимогам.\n4. У разі якщо припис, зазначений у частині третій цієї статті, не був виконаний суб'єктом господарювання у визначений органом ринкового нагляду строк, орган ринкового нагляду приймає рішення про негайне припинення представлення такої продукції за місцем проведення відповідного ярмарку, виставки, показу чи демонстрації продукції в інший спосіб .\n5. Перевірка виконання суб'єктом господарювання припису чи рішення, зазначеного в частинах третій і четвертій цієї статті, проводиться посадовою особою, яка здійснює ринковий нагляд, протягом строку проведення відповідного ярмарку, виставки, показу чи демонстрації продукції в інший спосіб.\n6. Копії припису, рішення, зазначених у частинах третій і четвертій цієї статті, вручаються особі, яка організовує проведення ярмарку, виставки, показу чи демонстрації продукції в інший спосіб.\n7. Подання скарги не зупиняє дію оскаржуваного припису чи рішення, передбачених частинами третьою і четвертою цієї статті."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відбір зразків продукції і проведення їх експертизи (випробування)",
      "content": "1. Відбір зразків продукції здійснюється за умови повного відшкодування власнику такої продукції їх вартості.\n2. Відбір зразків продукції і проведення їх експертизи (випробування) здійснюються відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" на підставі вмотивованого письмового рішення керівника органу ринкового нагляду або його заступника (голови та членів або уповноваженої особи державного колегіального органу).\n3. Експертиза (випробування) зразків продукції проводиться у випробувальних лабораторіях чи інших організаціях, акредитованих на право проведення таких робіт Національним органом з акредитації, на підставі договорів, укладених з ними органами ринкового нагляду.\nУ разі відсутності в Україні випробувальних лабораторій чи інших організацій, акредитованих на право проведення експертизи (випробувань) зразків відповідної продукції, допускається проведення експертизи (випробувань) зразків такої продукції у випробувальних лабораторіях, які мають необхідну технічну компетентність для їх проведення.\n4. Не допускається проведення експертизи (випробування) зразків продукції у випробувальних лабораторіях чи інших організаціях, які брали участь в оцінці відповідності цієї продукції або перебувають у власності виробників чи розповсюджувачів такої продукції.\n5. Керівник органу ринкового нагляду чи його заступник (голова та члени або уповноважена особа державного колегіального органу) може звернутися до випробувальної лабораторії, акредитованої в іншій державі, з якою укладено міжнародний договір України про взаємне визнання акредитації органів з оцінки відповідності, щодо проведення експертизи (випробування) зразків продукції за умови, якщо:\n1) в Україні відсутні випробувальні лабораторії чи інші організації, акредитовані на право проведення експертизи (випробування) зразків відповідної продукції;\n2) існуючі в Україні випробувальні лабораторії чи інші організації, акредитовані на право проведення експертизи (випробування) зразків відповідної продукції, брали участь в оцінці відповідності цієї продукції або перебувають у власності виробників чи розповсюджувачів такої продукції.\n6. Надання на ринку продукції, зразки якої відібрано для проведення експертизи (випробування), за рішенням органу ринкового нагляду тимчасово забороняється на строк проведення такої експертизи (випробування). Зазначене рішення діє до прийняття органом ринкового нагляду за результатами експертизи (випробування) рішення про припинення його дії або прийняття рішення про вжиття обмежувальних (корегувальних) заходів .\n7. Строк проведення експертизи (випробування) зразків продукції не може перевищувати тридцяти робочих днів з дня прийняття рішення про її проведення. Цей строк може бути більшим у разі, якщо методикою проведення експертизи (випробування) зразків продукції передбачено більш тривалий час для її проведення, або у разі звернення відповідно до частини п’ятої цієї статті щодо проведення експертизи (випробування) до випробувальної лабораторії, акредитованої в іншій державі.\n8. Витрати, пов'язані з відбором, доставкою та проведенням експертизи (випробування), у тому числі з оплатою зразків продукції, фінансуються за рахунок органу ринкового нагляду.\nЯкщо за результатами експертизи (випробування) зразків продукції встановлено, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам, відповідний суб'єкт господарювання відшкодовує вартість відібраних зразків та проведення їх експертизи (випробування) в порядку , встановленому Кабінетом Міністрів України.\n9. Зразки (проби) продукції, використані для експертизи (випробування), залишкова вартість яких перевищує встановлену Кабінетом Міністрів України граничну межу (крім зразків продукції, що є небезпечними, становлять ризик та/або не відповідають встановленим вимогам), реалізуються шляхом продажу на прилюдних торгах (аукціонах).\nЗразки продукції, використані під час експертизи (випробування), вартість яких не перевищує встановлену Кабінетом Міністрів України граничну межу, та ті, щодо яких за результатами їх експертизи (випробування) встановлено, що вони є небезпечними, становлять ризик та/або не відповідають встановленим вимогам, підлягають знищенню.\nПорядок реалізації та порядок знищення зразків продукції, використаних під час експертизи (випробування), методика визначення їх залишкової вартості визначаються Кабінетом Міністрів України ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Обмежувальні (корегувальні) заходи щодо продукції, яка становить серйозний ризик",
      "content": "1. Якщо орган ринкового нагляду встановив, що продукція становить серйозний ризик, він невідкладно вимагає відповідно до методики вжиття обмежувальних (корегувальних) заходів, затвердженої Кабінетом Міністрів України, від відповідного суб’єкта господарювання вилучити таку продукцію з обігу, відкликати її та/або знищити або привести її в інший спосіб до стану, що виключає її використання, чи забороняє надання такої продукції на ринку.\nОцінка ризику проводиться органом ринкового нагляду відповідно до методики вжиття обмежувальних (корегувальних) заходів, затвердженої Кабінетом Міністрів України.\n2. Продукція не може вважатися такою, що становить серйозний ризик, за тих лише підстав, що існують можливості для досягнення більш високого рівня безпечності продукції або на ринку пропонується інша продукція, що становить менший ступінь ризику.\n3. Орган ринкового нагляду повідомляє про продукцію, що становить серйозний ризик, та обмежувальні (корегувальні) заходи, вжиті щодо неї, органам з оцінки відповідності, що виконували процедури оцінки відповідності цієї продукції.\n4. Технічним регламентом на певний вид продукції може бути встановлено особливості застосування обмежувальних (корегувальних) заходів, передбачених цією статтею."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Обмежувальні (корегувальні) заходи щодо продукції, яка не відповідає встановленим вимогам, у тому числі в разі формальної невідповідності",
      "content": "1. У разі якщо органом ринкового нагляду встановлено, що продукція не відповідає встановленим вимогам (крім випадків, передбачених статтею 28 цього Закону, та формальної невідповідності), орган ринкового нагляду невідкладно вимагає від відповідного суб'єкта господарювання вжити протягом визначеного строку заходів щодо приведення такої продукції у відповідність із встановленими вимогами.\n2. У разі якщо органом ринкового нагляду встановлено, що продукція не відповідає встановленим вимогам та одночасно становить серйозний ризик, орган ринкового нагляду вживає обмежувальних (корегувальних) заходів, передбачених частиною першою статті 28 цього Закону.\n3. Орган ринкового нагляду невідкладно вимагає від відповідного суб’єкта господарювання вжити протягом визначеного строку заходів щодо усунення формальної невідповідності, якщо цей орган встановить будь-яку таку невідповідність:\nзнак відповідності технічним регламентам було нанесено з порушенням вимог, визначених у відповідному технічному регламенті;\nне було нанесено знак відповідності технічним регламентам, якщо його нанесення передбачено відповідним технічним регламентом;\nне було складено декларацію про відповідність або декларація про відповідність (її копія чи спрощена декларація про відповідність) не супроводжує продукцію, якщо це передбачено відповідним технічним регламентом;\nдекларацію про відповідність було складено з порушенням вимог;\nоргану ринкового нагляду не надано доступу до технічної документації або вона є неповною;\nвчинено інші порушення встановлених вимог, визначені у відповідному технічному регламенті як формальна невідповідність.\nПерелік порушень встановлених вимог, які вважаються формальною невідповідністю, уточнюється у відповідних технічних регламентах.\n4. У разі якщо органом ринкового нагляду за результатами аналізу повідомлення відповідного суб'єкта господарювання про виконання ним рішення про приведення продукції у відповідність із встановленими вимогами чи усунення формальної невідповідності та/або перевірки стану виконання суб'єктом господарювання цього рішення, проведених відповідно до статті 34 цього Закону, встановлено, що невідповідність продукції встановленим вимогам не усунено або усунено частково, орган ринкового нагляду відповідно до затвердженої Кабінетом Міністрів України методики вжиття обмежувальних (корегувальних) заходів вживає таких обмежувальних (корегувальних) заходів: обмеження, заборона надання продукції на ринку, вилучення продукції з обігу, відкликання продукції.\n5. Орган ринкового нагляду повідомляє про виявлену невідповідність продукції встановленим вимогам (крім формальної невідповідності) та обмежувальні (корегувальні) заходи, вжиті щодо такої продукції, призначеним органам з оцінки відповідності, які були залучені до оцінки відповідності цієї продукції вимогам технічних регламентів.\n6. Технічним регламентом на певний вид продукції може бути встановлено особливості застосування обмежувальних (корегувальних) заходів, передбачених цією статтею."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "Стаття 29-1. Обмежувальні (корегувальні) заходи щодо продукції, яка відповідає встановленим вимогам, але становить небезпеку чи ризик",
      "content": "1. Якщо орган ринкового нагляду встановив, що продукція відповідає встановленим вимогам, але становить ризик для життя та здоров’я громадян або інших аспектів захисту суспільних інтересів, він невідкладно вимагає відповідно до методики вжиття обмежувальних (корегувальних) заходів, затвердженої Кабінетом Міністрів України, від відповідного суб’єкта господарювання вжити протягом визначеного строку заходів для усунення такого ризику, вилучення відповідної продукції з обігу, відкликання її з ринку та/або знищення або приведення її в інший спосіб до стану, що виключає її використання, залежно від характеру визначеного ризику.\nОцінка ризику проводиться органом ринкового нагляду відповідно до методики вжиття обмежувальних (корегувальних) заходів, затвердженої Кабінетом Міністрів України.\n2. Суб’єкт господарювання надсилає у паперовій формі особисто, через уповноважену ним особу, поштою або в електронній формі - за допомогою технічних засобів електронних комунікацій повідомлення органу ринкового нагляду про вжиті заходи щодо усунення ризику для суспільних інтересів у строк, зазначений у рішенні органу ринкового нагляду про вжиття обмежувальних (корегувальних) заходів. До цього повідомлення суб’єкт господарювання додає документи або їх копії, що підтверджують усунення такого ризику.\n3. Орган ринкового нагляду у письмовій формі протягом десяти робочих днів після виявлення, що продукція відповідає встановленим вимогам, але становить ризик для суспільних інтересів, повідомляє про таку продукцію та обмежувальні (корегувальні) заходи, вжиті щодо неї, центральним органам виконавчої влади та Службі безпеки України, на яких покладаються функції технічного регулювання у визначених сферах діяльності.\n4. Технічним регламентом на певний вид продукції може бути встановлено особливості вжиття обмежувальних (корегувальних) заходів, передбачених цією статтею."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Обмеження надання продукції на ринку",
      "content": "1. Обмеження надання продукції на ринку здійснюються шляхом:\n1) приведення продукції у відповідність із встановленими вимогами (згідно з частинами першою і четвертою статті 29 цього Закону);\n2) усунення формальної невідповідності (згідно з частиною третьою статті 29 цього Закону);\n3) тимчасової заборони надання продукції на ринку.\n2. Обмеження надання продукції на ринку, визначені у пункті 1 частини першої цієї статті, застосовуються органами ринкового нагляду у випадках, передбачених цим Законом, якщо існує можливість приведення такої продукції у відповідність із встановленими вимогами. Зазначені обмеження можуть застосовуватися до продукції, що надається на ринку, у тому числі тієї, що зберігається на складах виробників (імпортерів), та/або продукції, що перебуває у споживачів (користувачів).\n3. Приведення продукції у відповідність із встановленими вимогами здійснюється за місцем проживання (місцезнаходженням) споживачів (користувачів) або за місцезнаходженням розповсюджувачів, виробників (імпортерів) чи підприємств, що здійснюють технічне обслуговування та ремонт продукції, а також в інших місцях, у яких можливо здійснити таке приведення. Суб'єкти господарювання в ланцюгу постачання відповідної продукції зобов'язані співпрацювати між собою з метою приведення продукції у відповідність із встановленими вимогами.\n4. Приведення продукції у відповідність із встановленими вимогами здійснюється за рахунок суб'єкта господарювання, внаслідок дій чи бездіяльності якого продукція стала такою, що не відповідає встановленим вимогам.\n5. Тимчасова заборона надання продукції на ринку застосовується органами ринкового нагляду у разі прийняття ними рішення про:\n1) відбір зразків продукції для проведення їх експертизи (випробування) - на строк проведення експертизи (випробування);\n2) приведення продукції у відповідність із встановленими вимогами - на строк дії відповідного обмеження.\nТимчасова заборона надання продукції на ринку запроваджується одночасно з прийняттям рішень, зазначених у цій частині.\n6. Органами ринкового нагляду у випадках, передбачених Законом України \"Про загальну безпечність нехарчової продукції\", можуть також застосовуватися обмеження введення в обіг або розповсюдження продукції."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Заборона надання продукції на ринку",
      "content": "1. Заборона надання продукції на ринку (введення в обіг або розповсюдження продукції) застосовується органами ринкового нагляду у випадках, передбачених цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\" .\n2. Заборона надання продукції на ринку не поширюється на дії, пов'язані з поверненням такої продукції її розповсюджувачу або виробнику в межах вжиття заходів щодо вилучення відповідної продукції з обігу, її відкликання чи передачі цієї продукції з метою знищення або приведення в інший спосіб до стану, що виключає її використання."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Вилучення продукції з обігу та її відкликання",
      "content": "1. Вилучення продукції з обігу чи її відкликання застосовується у випадках, передбачених цим Законом та Законом України \"Про загальну безпечність нехарчової продукції\", щодо продукції, яка відповідно надається на ринку або вже надана споживачам (користувачам).\n2. Вилучення продукції з обігу передбачає повернення розповсюджувачами всіх одиниць відповідної продукції, що перебуває у їх розпорядженні, виробнику цієї продукції та припинення ними будь-якого демонстрування, пропонування такої продукції споживачам (користувачам).\n3. Відкликання продукції передбачає повернення її виробнику одиниць відповідної продукції, що вже надана споживачам (користувачам).\n4. Вилучення продукції з обігу, відкликання продукції здійснюються за ініціативою виробника цієї продукції або на виконання відповідного рішення органу ринкового нагляду у разі, якщо:\n1) вжиті заходи не призвели до запобігання чи уникнення ризиків, що становить продукція, або не забезпечили відповідності продукції встановленим вимогам;\n2) вжиття будь-яких інших заходів не може забезпечити запобігання чи уникнення ризиків, що становить продукція, або відповідність продукції встановленим вимогам.\n5. Відкликання продукції застосовується як винятковий захід.\n6. Вилучена з обігу чи відкликана за ініціативою виробника продукція за його рішенням приводиться у відповідність із встановленими вимогами або до стану, за якого вона не становитиме ризику, з наступним поверненням її власнику, або знищується чи приводиться в інший спосіб до стану, що виключає використання такої продукції.\nУ разі якщо вилучення з обігу чи відкликання продукції здійснюється за рішенням органу ринкового нагляду, такий орган пропонує виробнику здійснити один із заходів, передбачених абзацом першим цієї частини, а в разі якщо виробник не вжив відповідних заходів протягом строку, визначеного органом ринкового нагляду за погодженням з виробником, - орган ринкового нагляду приймає рішення про знищення такої продукції чи приведення її в інший спосіб до стану, що виключає її використання .\n7. Одночасно з прийняттям рішення про вилучення продукції з обігу та/або її відкликання орган ринкового нагляду може прийняти рішення про заборону чи тимчасову заборону надання такої продукції на ринку. При виборі обмежувальних заходів (заборони чи тимчасової заборони) має бути враховано ступінь ризику та/або невідповідності такої продукції встановленим вимогам, а також можливість приведення відповідної продукції у відповідність із встановленими вимогами або до стану, за якого вона не становитиме ризику.\n8. Рішення про вилучення продукції з обігу та/або її відкликання має містити вимогу щодо обов'язкового повідомлення виробником такої продукції та/або її розповсюджувачами споживачів (користувачів) та інших розповсюджувачів такої продукції про причини вилучення продукції з обігу чи її відкликання.\n9. Виробник, який відкликає продукцію з метою її знищення чи приведення такої продукції в інший спосіб до стану, що виключає її використання, за домовленістю із споживачем (користувачем) цієї продукції зобов'язаний відшкодувати йому повну вартість продукції, що відкликається (крім випадків безоплатного постачання продукції споживачеві (користувачеві), або замінити її на таку чи аналогічну продукцію. Правила відшкодування вартості та заміни продукції, що відкликається, встановлюються законами України.\n10. Протягом строку виконання рішення про вилучення продукції з обігу та/або її відкликання орган ринкового нагляду здійснює моніторинг заходів, що вживаються суб'єктами господарювання для вилучення відповідної продукції з обігу та/або її відкликання, щодо:\n1) відповідності запланованих заходів меті вилучення продукції з обігу та/або її відкликання;\n2) забезпечення взаємодії виробника з розповсюджувачами у ланцюгу постачання відповідної продукції;\n3) результативності заходів виробника щодо повернення продукції з торговельної мережі, а у разі застосування відкликання продукції - також від споживачів (користувачів)."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Порядок прийняття рішень про вжиття обмежувальних (корегувальних) заходів",
      "content": "1. Обмежувальні (корегувальні) заходи запроваджуються відповідними рішеннями органів ринкового нагляду.\n2. Рішення про вжиття обмежувальних (корегувальних) заходів можуть бути прийняті:\n1) за результатами проведених органами ринкового нагляду перевірок характеристик продукції (крім перевірок, що проводяться відповідно до статті 26 цього Закону), у тому числі перевірок, що проводяться на підставі повідомлень митних органів про призупинення митного оформлення продукції відповідно до частини шостої статті 38 цього Закону;\n2) за результатами моніторингу результативності запровадженої заборони надання продукції на ринку, здійсненого відповідно до частини десятої статті 34 цього Закону;\n3) на підставі повідомлень про продукцію, що становить ризик, наданих суб'єктами господарювання відповідно до вимог відповідних технічних регламентів;\n4) на підставі повідомлень про продукцію, що не відповідає загальній вимозі щодо безпечності продукції, наданих суб'єктами господарювання відповідно до Закону України \"Про загальну безпечність нехарчової продукції\" .\n3. Рішення про вжиття обмежувальних (корегувальних) заходів можуть бути змінені або їхня дія може бути припинена відповідними органами ринкового нагляду за результатами аналізу повідомлень суб'єктів господарювання про виконання ними рішень про вжиття обмежувальних (корегувальних) заходів та/або за результатами перевірок стану виконання суб'єктами господарювання цих рішень, проведених відповідно до статті 34 цього Закону. Зазначені рішення також можуть бути змінені за результатами розгляду органами ринкового нагляду клопотань, пояснень, заперечень та інформації, наданих суб'єктами господарювання відповідно до частин десятої і п'ятнадцятої цієї статті.\n4. Рішення про вжиття обмежувальних (корегувальних) заходів , внесення змін до таких рішень або припинення їхньої дії приймаються керівниками органів ринкового нагляду або їх заступниками (головою та членами або уповноваженою особою державного колегіального органу) відповідно до їх повноважень, визначених законами України.\n5. Будь-який захід щодо обмеження чи заборони надання продукції на ринку, вилучення продукції з обігу чи її відкликання, що вживається відповідно до цього Закону або Закону України \"Про загальну безпечність нехарчової продукції\", має бути пропорційним рівню загрози відповідної продукції суспільним інтересам. У рішенні про застосування обмеження чи заборону надання продукції на ринку, вилучення продукції з обігу чи її відкликання мають бути зазначені підстави його застосування.\n6. Кабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, затверджує методику вжиття обмежувальних (корегувальних) заходів , у якій мають бути визначені чіткі та зрозумілі критерії оцінки ризику, умови та обставини, за яких органи ринкового нагляду обирають відповідні обмежувальні (корегувальні) заходи, яких необхідно вжити.\n7. У рішенні органу ринкового нагляду про заборону чи обмеження надання продукції на ринку, вилучення продукції з обігу або її відкликання зазначаються:\n1) обґрунтування підстав прийняття такого рішення;\n2) конкретні обмежувальні (корегувальні) заходи та пов'язані з ними дії, що має виконати суб'єкт господарювання, до якого застосовуються такі заходи;\n3) потреба у вжитті відповідних обмежувальних (корегувальних) заходів щодо всього обсягу продукції певної марки (моделі, артикулу, модифікації) або її окремих партій чи серій;\n4) строк виконання рішення;\n5) способи, порядок і строки оскарження суб'єктом господарювання цього рішення;\n6) строк повідомлення відповідним суб'єктом господарювання органу ринкового нагляду про виконання рішення.\n8. Обмежувальні (корегувальні) заходи залежно від обставин можуть застосовуватися до всього обсягу продукції певної марки (моделі, артикулу, модифікації) або її окремих партій чи серій.\n9. При прийнятті рішення про вилучення продукції з обігу або її відкликання розглядається питання про залучення розповсюджувачів, споживачів (користувачів) цієї продукції до участі у виконанні відповідних заходів.\n10. Строк виконання рішення має бути обґрунтованим і визначатися з урахуванням характеру ризику та/або невідповідності встановленим вимогам, обсягу продукції, що підлягає приведенню у відповідність із встановленими вимогами, вилученню з обігу чи відкликанню, та реальних можливостей суб'єкта господарювання належним чином виконати це рішення. Строк виконання рішення може бути змінено органом ринкового нагляду за обґрунтованим клопотанням суб'єкта господарювання. Таке клопотання може бути подано у будь-який час виконання рішення, але до закінчення строку виконання такого рішення.\n11. До прийняття рішення про вжиття обмежувальних (корегувальних) заходів орган ринкового нагляду надає (надсилає) суб'єкту господарювання, щодо якого передбачається прийняти рішення, проект відповідного рішення з пропозицією надати в письмовій формі свої пояснення, заперечення до проекту рішення, інформацію про вжиття ним заходів, спрямованих на запобігання або уникнення ризиків суспільним інтересам, усунення невідповідності продукції, що є предметом проекту рішення, встановленим вимогам.\n12. Суб'єкт господарювання, якого стосується проект рішення, має право надати (надіслати) органу ринкового нагляду свої пояснення, заперечення та/або інформацію до проекту такого рішення протягом десяти робочих днів з дня одержання проекту. Цей строк може бути продовжено органом ринкового нагляду за обґрунтованим клопотанням відповідного суб'єкта господарювання.\n13. До своїх пояснень, заперечень та/або інформації суб'єкт господарювання може додавати документи чи їх копії, що обґрунтовують його позицію та підтверджують наведені ним дані.\n14. Пояснення, заперечення та інформація до проекту рішення про вжиття обмежувальних (корегувальних) заходів , надані (надіслані) суб'єктом господарювання, підлягають обов'язковому розгляду органом ринкового нагляду та зберігаються в органі ринкового нагляду.\n15. У разі необхідності термінового вжиття обмежувальних (корегувальних) заходів з метою запобігання або уникнення ризиків суспільним інтересам орган ринкового нагляду може прийняти рішення про вжиття відповідних обмежувальних (корегувальних) заходів без надання (надіслання) суб'єкту господарювання проекту такого рішення. У такому разі суб'єкт господарювання, якого стосується рішення, має право надати (надіслати) свої пояснення, заперечення та/або інформацію до такого рішення в будь-який час після його прийняття, але до закінчення визначеного строку виконання такого рішення. Орган ринкового нагляду має негайно розглянути одержані пояснення, заперечення та інформацію суб'єкта господарювання та за результатами такого розгляду оцінити адекватність і пропорційність прийнятого ним рішення.\n16. Надання, несвоєчасне надання чи ненадання пояснень, заперечень та/або інформації до проекту рішення про вжиття обмежувальних (корегувальних) заходів не позбавляє суб'єкта господарювання, якого стосується рішення, права оскаржити таке рішення.\n17. Зміни до рішення про вжиття обмежувальних (корегувальних) заходів вносяться у порядку прийняття рішення, встановленому цією статтею.\n18. Положення частин одинадцятої - сімнадцятої цієї статті не поширюються на порядок прийняття та внесення змін до рішень про тимчасову заборону надання продукції на ринку, що приймаються на строк, необхідний для проведення експертизи (випробування) зразків такої продукції."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Контроль стану виконання рішень про вжиття обмежувальних (корегувальних) заходів",
      "content": "1. З метою контролю стану виконання рішень про вжиття обмежувальних (корегувальних) заходів органи ринкового нагляду:\n1) аналізують повідомлення про виконання цих рішень, надані (надіслані) суб'єктами господарювання, яких стосувалися такі рішення;\n2) проводять перевірки стану виконання суб'єктами господарювання цих рішень;\n3) здійснюють моніторинг результативності вжитих обмежувальних (корегувальних) заходів.\n2. Суб'єкт господарювання, якого стосується рішення про вжиття обмежувальних (корегувальних) заходів, має у визначений у такому рішенні строк надати (надіслати) органу ринкового нагляду, що прийняв відповідне рішення, повідомлення про його виконання. До цього повідомлення суб'єкт господарювання може додавати документи або їх копії, що підтверджують виконання рішення.\n3. У разі якщо інформація, що міститься в повідомленні суб'єкта господарювання про виконання рішення про вжиття обмежувальних (корегувальних) заходів, та долучені до рішення документи є недостатніми для підтвердження результативності виконання цього рішення, а також за наявності обґрунтованих сумнівів щодо достовірності цієї інформації відповідний орган ринкового нагляду проводить перевірку стану виконання суб'єктом господарювання такого рішення.\n4. Перевірка стану виконання рішення починається не пізніше десяти робочих днів з дня одержання органом ринкового нагляду повідомлення суб'єкта господарювання про виконання відповідного рішення, а в разі ненадання суб'єктом господарювання такого повідомлення у визначений у рішенні строк - не пізніше десяти робочих днів з дня настання визначеного строку.\n5. Перевірка стану виконання рішення проводиться відповідно до вимог, встановлених статтею 23 цього Закону. За потреби може бути проведено обстеження зразків продукції, а за наявності підстав вважати, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам, - відбір і експертизу (випробування) зразків продукції.\n6. Під час проведення перевірки стану виконання рішення орган ринкового нагляду встановлює ступінь виконання суб'єктом господарювання рішення про вжиття обмежувальних (корегувальних) заходів та результативність їх виконання.\n7. У разі якщо за результатами аналізу повідомлення суб'єкта господарювання про виконання рішення про вжиття обмежувальних (корегувальних) заходів та/або перевірки стану виконання цього рішення встановлено факт повного та результативного виконання суб'єктом господарювання відповідного рішення (крім рішення про заборону надання продукції на ринку), орган ринкового нагляду невідкладно приймає рішення про припинення дії такого рішення .\n8. У разі якщо за результатами аналізу повідомлення суб'єкта господарювання про виконання рішення про вжиття обмежувальних (корегувальних) заходів та/або перевірки стану виконання цього рішення встановлено факт невиконання чи часткового виконання суб'єктом господарювання відповідного рішення або виконання рішення не може бути визнано результативним, орган ринкового нагляду невідкладно приймає рішення про внесення змін до зазначеного рішення . Такі зміни можуть передбачати вжиття нових обмежувальних (корегувальних) заходів.\n9. Після скасування рішення про вжиття обмежувальних (корегувальних) заходів, за винятком рішень про заборону надання продукції на ринку, органи ринкового нагляду здійснюють моніторинг результативності вжитих обмежувальних (корегувальних) заходів. Такий моніторинг здійснюється шляхом проведення згідно з секторальними планами ринкового нагляду перевірок характеристик конкретної продукції, щодо якої було вжито обмежувальні (корегувальні) заходи, у її розповсюджувачів.\n10. Моніторинг результативності застосованої заборони надання продукції на ринку полягає у відстеженні органами ринкового нагляду додержання такої заборони в торговельній мережі. У разі якщо за результатами зазначеного моніторингу буде встановлено, що на ринку надається продукція, надання якої на ринку заборонено, орган ринкового нагляду вимагає від виробника цієї продукції вилучити її з обігу та/або відкликати її. У разі встановлення факту регулярного надання на ринку продукції, забороненої для надання на ринку, орган ринкового нагляду розглядає питання про проведення перевірки характеристик такої продукції у її виробника.\n11. Контроль стану виконання рішення про тимчасову заборону надання продукції на ринку, прийнятого на строк, необхідний для проведення експертизи (випробування) зразків такої продукції, здійснюється шляхом перевірки дій суб'єкта господарювання щодо додержання цієї тимчасової заборони.\n12. Порядок здійснення контролю стану виконання рішення про вжиття обмежувальних (корегувальних) заходів визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Попередження органами ринкового нагляду споживачів (користувачів) про виявлену небезпеку, що становить продукція",
      "content": "1. З метою зменшення ризику суспільним інтересам і запобігання завданню іншої шкоди органи ринкового нагляду вживають заходів щодо своєчасного попередження споживачів (користувачів) про виявлену цими органами небезпеку, що становить відповідна продукція.\n2. Для попередження споживачів (користувачів) відповідна інформація поширюється через медіа та мережу Інтернет.\n3. Відомості, внесені до системи оперативного взаємного сповіщення про продукцію, що становить серйозний ризик, оприлюднюються в обсязі та порядку, визначених Законом України \"Про загальну безпечність нехарчової продукції\" ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Оскарження рішень, приписів, дій та бездіяльності органів ринкового нагляду та їх посадових осіб",
      "content": "1. Рішення, приписи, дії чи бездіяльність органів ринкового нагляду або їх посадових осіб можуть бути оскаржені до суду відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Засади здійснення контролю продукції",
      "content": "1. Контроль продукції здійснюється щодо продукції, заявленої у режим імпорту, реімпорту або будь-який інший митний режим, що передбачає вільний обіг цієї продукції на митній території України.\n2. Під час контролю продукції митні органи проводять документальні перевірки та вибіркові обстеження зразків продукції на таких підставах:\n1) згідно із секторальними планами ринкового нагляду;\n2) у разі одержання за допомогою системи оперативного взаємного сповіщення про продукцію, що становить серйозний ризик, інформації про таку продукцію;\n3) за повідомленнями органів ринкового нагляду про продукцію, що не відповідає встановленим вимогам, наданими відповідно до частин восьмої і дев’ятої цієї статті.\n3. При здійсненні контролю продукції митні органи враховують інформацію, надану їм органами ринкового нагляду, та іншу необхідну інформацію.\n4. Контроль продукції здійснюється в зонах митного контролю.\n5. Під час перевірки документів перевірці підлягає документація в паперовій або електронній формі, що має супроводжувати продукцію при наданні її на ринку відповідно до встановлених вимог.\n6. Під час обстеження зразків продукції перевірці підлягає наявність на продукції знака відповідності технічним регламентам, якщо його нанесення на продукцію передбачено технічним регламентом на відповідний вид продукції, та додержання правил застосування і нанесення знака відповідності технічним регламентам.\n7. Митні органи одержують інформацію про продукцію, що становить серйозний ризик, за допомогою системи оперативного взаємного сповіщення про таку продукцію.\n8. У разі якщо органами ринкового нагляду відповідно до статті 29 та частини другої статті 40 цього Закону було вжито обмежувальних (корегувальних) заходів щодо ввезеної на митну територію України з іншої держави продукції, що не відповідає встановленим вимогам, відповідні органи ринкового нагляду повідомляють митні органи про таку продукцію.\n9. У повідомленні органу ринкового нагляду про продукцію, що не відповідає встановленим вимогам, зазначаються:\n1) дані, що дають змогу ідентифікувати відповідну продукцію;\n2) опис невідповідності продукції встановленим вимогам;\n3) інформація про характер і тривалість обмежувальних (корегувальних) заходів, вжитих щодо такої продукції;\n4) інформація про походження та ланцюги постачання відповідної продукції;\n5) інша необхідна інформація.\n10. Порядок здійснення контролю продукції затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Призупинення митного оформлення продукції за результатами контролю продукції",
      "content": "1. Митний орган призупиняє митне оформлення продукції, пред'явленої для митного контролю та митного оформлення, у разі якщо за результатами перевірки документів та/або вибіркового обстеження зразків продукції, проведених цим органом, виявлено:\n1) що характеристики продукції дають підстави вважати, що ця продукція за умови її належного встановлення, технічного обслуговування та використання становить серйозний ризик суспільним інтересам;\n2) відсутність:\nа) документації в паперовій або електронній формі, яка має супроводжувати продукцію при наданні її на ринку відповідно до встановлених вимог;\nб) маркування продукції знаком відповідності технічним регламентам, якщо його нанесення на продукцію передбачено технічним регламентом на відповідний вид продукції;\n3) неналежне застосування знака відповідності технічним регламентам.\n2. Рішення про призупинення митного оформлення продукції приймає митний орган.\n3. У рішенні про призупинення митного оформлення зазначаються конкретні партії продукції певної марки (моделі, артикулу, модифікації) або окремі вироби, митне оформлення яких призупиняється.\n4. Рішення митного органу про призупинення митного оформлення продукції за результатами контролю продукції може бути оскаржено до адміністративного суду.\n5. Митний орган повідомляє орган ринкового нагляду, до сфери відповідальності якого належить здійснення ринкового нагляду щодо відповідного виду продукції, про призупинення митного оформлення такої продукції. У повідомленні митного органу зазначаються: продукція, митне оформлення якої призупинено, причини та строк, на який призупинено митне оформлення, найменування і місцезнаходження виробника, уповноваженого представника (за наявності) та імпортера продукції, а також інша необхідна інформація, яка засвідчує факт порушення.\n6. На підставі повідомлення митного органу відповідний орган ринкового нагляду проводить перевірку характеристик продукції, митне оформлення якої призупинено. За необхідності може бути проведено перевірку характеристик продукції в місці її зберігання під митним контролем. Зазначена перевірка проводиться з урахуванням інформації, що міститься у повідомленні митного органу про призупинення митного оформлення продукції.\n7. Взяття зразків (проб) продукції, що перебуває під митним контролем, для проведення їх експертизи (випробування) здійснюється в порядку, встановленому Митним кодексом України . Експертиза (випробування) взятих зразків (проб) продукції, що перебуває під митним контролем, проводиться в порядку, встановленому цим Законом. Копії висновків експертизи і протоколів випробувань надаються митному органу .\n8. Протягом призупинення митного оформлення митний орган у разі можливості забезпечує зберігання продукції, що швидко псується чи має обмежений строк зберігання, та транспортних засобів, які використовуються для її перевезення через митний кордон України, в умовах, що забезпечують схоронність такої продукції."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Випуск продукції, митне оформлення якої було призупинено за результатами контролю продукції",
      "content": "1. Якщо протягом трьох робочих днів з дня призупинення митного оформлення продукції митний орган, що призупинив митне оформлення, не одержить від відповідного органу ринкового нагляду повідомлення про будь-які вжиті ним заходи щодо цієї продукції, то така продукція підлягає митному оформленню в установленому порядку.\n2. Якщо протягом трьох робочих днів з дня призупинення митного оформлення продукції митний орган, що призупинив митне оформлення, одержить від відповідного органу ринкового нагляду повідомлення про те, що ця продукція не становить серйозного ризику суспільним інтересам або не може вважатися такою, що не відповідає встановленим вимогам, така продукція підлягає митному оформленню в установленому порядку."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Заходи щодо продукції, митне оформлення якої було призупинено за результатами контролю продукції",
      "content": "1. Якщо орган ринкового нагляду, якому надано повідомлення про призупинення митного оформлення продукції, встановив, що ця продукція становить серйозний ризик, він вживає заходів щодо заборони введення такої продукції в обіг та звертається до митного органу, що призупинив митне оформлення, з вимогою внести до рахунка-фактури (інвойсу) чи будь-якого іншого відповідного документа, що супроводжує цю продукцію при введенні її в обіг, або до електронної інформаційної системи митних органів позначення такого змісту: \"Небезпечна продукція - випуск у вільний обіг заборонено відповідно до Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\".\n2. Якщо орган ринкового нагляду, якому надано повідомлення про призупинення митного оформлення продукції, встановив, що ця продукція не відповідає встановленим вимогам, він вживає належних заходів, передбачених цим Законом, що можуть включати заборону введення такої продукції в обіг. У разі прийняття рішення про заборону введення продукції в обіг відповідний орган ринкового нагляду звертається до митного органу, що призупинив митне оформлення, з вимогою не випускати таку продукцію у вільний обіг та внести до рахунка-фактури (інвойсу) чи будь-якого іншого відповідного документа, що супроводжує цю продукцію при введенні її в обіг, або до електронної інформаційної системи митних органів позначення такого змісту: \"Продукція не відповідає встановленим вимогам - випуск у вільний обіг заборонено відповідно до Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\".\n3. У разі якщо продукція, зазначена в частинах першій і другій цієї статті, у подальшому буде заявлена в інший митний режим, ніж режим імпорту, реімпорту або будь-який інший митний режим, що передбачає вільний обіг цієї продукції на митній території України, та за умови відсутності заперечень проти цього від відповідного органу ринкового нагляду, позначення, передбачені частинами першою і другою цієї статті, також вносяться на тих самих умовах до документів, необхідних для митного контролю та митного оформлення продукції згідно із заявленим митним режимом.\n4. Продукція, що становить серйозний ризик та перебуває під митним контролем, з письмового дозволу митного органу, що надається в порядку, встановленому Митним кодексом України , за умови наявності дозволу відповідного органу ринкового нагляду може бути поміщена у митний режим знищення або руйнування, якщо відповідні органи вважають це необхідним та пропорційним.\n5. Органи ринкового нагляду в порядку, визначеному частинами сьомою - дев'ятою статті 37 цього Закону, надають митним органам інформацію про виявлену продукцію, що становить серйозний ризик або не відповідає встановленим вимогам."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Обмін інформацією про продукцію, що становить серйозний ризик",
      "content": "1. З метою обміну між органами виконавчої влади інформацією про продукцію, що становить серйозний ризик, відповідно до Закону України \"Про загальну безпечність нехарчової продукції\" та з метою інформування громадськості створюється та функціонує система оперативного взаємного сповіщення про продукцію, що становить серйозний ризик.\n2. Україна може відповідно до міжнародних договорів мати доступ до міжнародних, регіональних та іноземних систем повідомлення про продукцію, що становить серйозний ризик."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Національна інформаційна система ринкового нагляду",
      "content": "1. Національна інформаційна система ринкового нагляду створюється та функціонує з метою автоматизованої підтримки заходів ринкового нагляду і контролю продукції.\n2. Національна інформаційна система ринкового нагляду складається з:\n1) електронного реєстру рішень органів ринкового нагляду;\n2) електронної системи обміну повідомленнями між органами ринкового нагляду та митними органами.\n3. До електронного реєстру рішень органів ринкового нагляду вносяться відомості щодо всіх рішень, прийнятих органами ринкового нагляду відповідно до цього Закону та Закону України \"Про загальну безпечність нехарчової продукції\", не пізніше трьох робочих днів з дня їх прийняття.\n4. Відомості, що містяться в електронному реєстрі рішень органів ринкового нагляду, мають бути доступними для органів ринкового нагляду, митних органів, центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку.\n5. Електронна система обміну повідомленнями між органами ринкового нагляду та митними органами використовується для обміну між цими органами повідомленнями, зазначеними в частинах восьмій і дев'ятій статті 37 , частині п'ятій статті 38 , статті 39 , частинах першій і другій статті 40 цього Закону.\n6. Функціонування національної інформаційної системи ринкового нагляду забезпечується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку.\n7. Порядок функціонування національної інформаційної системи ринкового нагляду та правила внесення відомостей і надання повідомлень до неї затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Фінансування діяльності із здійснення ринкового нагляду і контролю продукції",
      "content": "1. Ринковий нагляд і контроль продукції фінансуються за рахунок коштів державного бюджету.\n2. Кошти міжнародної технічної допомоги можуть залучатися для:\n1) забезпечення створення та функціонування системи оперативного взаємного сповіщення про продукцію, що становить серйозний ризик, і національної інформаційної системи ринкового нагляду;\n2) перепідготовки та підвищення кваліфікації посадових осіб, які здійснюють ринковий нагляд і контроль продукції;\n3) здійснення заходів міжнародного співробітництва у сфері забезпечення безпечності продукції, здійснення ринкового нагляду і контролю продукції."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Відповідальність суб'єктів господарювання",
      "content": "1. Відповідальність за порушення вимог цього Закону встановлюється цим та іншими законами України.\n2. До особи, яка ввела продукцію в обіг або відповідно до цього Закону вважається такою, що ввела продукцію в обіг, застосовуються адміністративно-господарські санкції у вигляді штрафу в разі:\n1) введення в обіг продукції, що становить серйозний ризик, - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на особу вже було накладено штраф, - у розмірі двадцяти тисяч неоподатковуваних мінімумів доходів громадян;\n2) введення в обіг продукції, що не відповідає встановленим вимогам (крім випадків, передбачених статтею 28 та частиною третьою статті 29 цього Закону), - у розмірі від двох до трьох тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на суб’єкта господарювання вже накладено штраф, - у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян.\n3. До розповсюджувача (крім юридичних та фізичних осіб - підприємців, які обрали спрощену систему оподаткування) застосовуються адміністративно-господарські санкції у вигляді штрафу в разі недодержання умов зберігання продукції, яка ним розповсюджується, якщо внаслідок цього продукція стала небезпечною та/або такою, що не відповідає встановленим вимогам, у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на суб’єкта господарювання вже накладено штраф, - у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян.\nДо розповсюджувача - юридичної особи або фізичної особи - підприємця, які обрали спрощену систему оподаткування, застосовуються адміністративно-господарські санкції у вигляді штрафу в разі недодержання умов зберігання продукції, яка ним розповсюджується, якщо внаслідок цього продукція стала небезпечною та/або такою, що не відповідає встановленим вимогам, у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на суб’єкта господарювання вже накладено штраф, - у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян.\n4. До суб’єкта господарювання застосовуються адміністративно-господарські санкції у вигляді штрафу в разі:\n1) невиконання рішення про вжиття обмежувальних (корегувальних) заходів, визначених частиною першою статті 28 цього Закону, - у розмірі десяти тисяч неоподатковуваних мінімумів доходів громадян для осіб, які ввели продукцію в обіг або відповідно до цього Закону вважаються такими, що ввели продукцію в обіг, та у розмірі семи тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувачів;\n2) невиконання рішення про вжиття обмежувальних (корегувальних) заходів, визначених статтею 29 цього Закону, крім усунення формальної невідповідності, передбаченої частиною третьою статті 29 цього Закону, - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян для осіб, які ввели продукцію в обіг або відповідно до цього Закону вважаються такими, що ввели продукцію в обіг, у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувачів (крім юридичних та фізичних осіб - підприємців, які обрали спрощену систему оподаткування) та у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувачів - юридичних та фізичних осіб - підприємців, які обрали спрощену систему оподаткування;\n3) невиконання рішення про вжиття обмежувальних (корегувальних) заходів щодо усунення формальної невідповідності, визначених частиною третьою статті 29 цього Закону, - у розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян для осіб, які ввели продукцію в обіг або відповідно до цього Закону вважаються такими, що ввели продукцію в обіг, у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувачів (крім юридичних та фізичних осіб - підприємців, які обрали спрощену систему оподаткування) та у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян для розповсюджувачів - юридичних та фізичних осіб - підприємців, які обрали спрощену систему оподаткування;\n4) невиконання рішення про вжиття обмежувальних (корегувальних) заходів, визначених частинами першою та другою статті 29 -1 цього Закону, - у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян;\n5) невиконання припису про негайне усунення порушень вимог щодо представлення за місцем проведення ярмарку, виставки, показу чи демонстрації в інший спосіб продукції, що не відповідає встановленим вимогам, - у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян, а за невиконання вимог рішення про негайне припинення представлення продукції за місцем проведення ярмарку, виставки, показу чи демонстрації в інший спосіб продукції - у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян;\n6) створення перешкод шляхом недопущення до проведення перевірок характеристик продукції та невиконання встановлених цим Законом вимог посадових осіб, які здійснюють ринковий нагляд, - у розмірі десяти тисяч неоподатковуваних мінімумів доходів громадян.\n5. При визначенні розміру штрафу за порушення враховуються всі обставини його вчинення, зокрема характер, передумови і причини порушення, факт повторного вчинення того самого порушення, за яке на особу протягом останнього року було накладено штраф, кількість відповідних порушень, вчинених особою протягом останніх трьох років, ступінь вини особи, наявність або відсутність негативних наслідків порушення, їх масштаб та можливість їх усунення.\n6. Адміністративно-господарські санкції накладаються на особу, яка ввела продукцію в обіг або відповідно до цього Закону вважається такою, що ввела продукцію в обіг, та/або на розповсюджувача за кожну модель, артикул чи партію продукції, яка є небезпечною, становить ризик та/або не відповідає встановленим вимогам, незалежно від кількості одиниць такої продукції та/або місць її реалізації.\n7. Відповідальність за порушення інших вимог цього Закону встановлюється згідно із законом.\nСправи про накладення штрафів за порушення, визначені цією статтею, розглядаються керівниками органів ринкового нагляду або їх заступниками (головою та членами або уповноваженими посадовими особами державного колегіального органу) відповідно до їх компетенції.\nСуми штрафів, що накладаються органами ринкового нагляду, зараховуються до Державного бюджету України.\nПро вчинення порушень, зазначених у цій статті, посадові особи органів ринкового нагляду, що виявили правопорушення, складають протокол на підставі документів, що містять інформацію про походження продукції та її обіг.\nПротокол складається у двох примірниках, які підписуються посадовими особами органу ринкового нагляду та фізичною особою, у тому числі фізичною особою - підприємцем, чи керівником юридичної особи або уповноваженою ним особою.\nУ разі відмови фізичної особи, у тому числі фізичної особи - підприємця, чи керівника юридичної особи або уповноваженої ним особи підписати протокол посадова особа органу ринкового нагляду (голова та член або уповноважена посадова особа державного колегіального органу) вносить до такого протоколу відповідний запис.\nОдин примірник протоколу вручається фізичній особі, у тому числі фізичній особі - підприємцю, чи керівнику юридичної особи або уповноваженій ним особі, а другий - зберігається в органі ринкового нагляду.\nПротокол разом з актом перевірки, поясненнями фізичної особи, у тому числі фізичної особи - підприємця, чи керівника юридичної особи або уповноваженої ним особи (у разі їх наявності) та документами, що стосуються справи, не пізніше наступного робочого дня за днем його складання передається керівнику чи заступнику керівника органу ринкового нагляду (голова та члени або уповноважені посадові особи державного колегіального органу), які розглядають справу протягом 15 календарних днів з дня отримання протоколу та відповідних документів і приймають рішення про накладення штрафу. Кожний штраф оформляється окремою постановою.\nПостанова надсилається суб’єкту господарювання не пізніше наступного робочого дня за днем її оформлення.\nСуб’єкт господарювання має сплатити штраф у п’ятнадцятиденний строк з дня отримання постанови про його накладення.\nУ разі несплати штрафу в зазначений строк примусове виконання постанов про накладення штрафу здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері організації примусового виконання рішень судів та інших органів (посадових осіб), у порядку, встановленому Законом України \"Про виконавче провадження\".\nСуб’єкт господарювання має право оскаржити рішення органу ринкового нагляду про накладення штрафу до керівника органу ринкового нагляду, а також у судовому порядку. У разі оскарження рішення у суді суб’єкт господарювання сплачує штраф після прийняття відповідного рішення керівником органу ринкового нагляду або судом.\n8. Сплата штрафу не звільняє суб’єкта господарювання від відповідальності за шкоду, заподіяну споживачам (користувачам) продукції."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Підстави звільнення суб'єктів господарювання від відповідальності",
      "content": "1. Виробник, уповноважений представник, імпортер або інша особа, яка відповідно до цього Закону вважається такою, що ввела продукцію в обіг, не несе відповідальності, встановленої статтею 44 цього Закону, якщо доведе, що:\n1) вона не вводила відповідну продукцію в обіг;\n2) з урахуванням усіх обставин відповідна продукція після введення її в обіг стала такою, що становить ризик та/або не відповідає встановленим вимогам, внаслідок дій або бездіяльності інших осіб чи непереборної сили;\n3) відповідна продукція становить ризик внаслідок додержання виробником вимог законодавства чи виконання обов'язкових для нього приписів державних органів;\n4) у випадку виробника комплектуючого виробу чи складової частини продукції ризик (невідповідність) продукції встановленим вимогам виник (виникла) внаслідок конструкції готової продукції, до якої входить цей виріб чи складова частина, або інструкцій, даних такому виробнику виробником готової продукції.\n2. Розповсюджувач продукції не несе відповідальності, встановленої статтею 44 цього Закону, якщо доведе, що:\n1) продукція стала такою, що становить ризик та/або не відповідає встановленим вимогам, внаслідок недодержання іншим розповсюджувачем умов її зберігання, за умови, що інший розповсюджувач такої продукції може бути встановлений;\n2) продукція, що поставлена ним, відповідає встановленим вимогам, але незважаючи на це становить ризик."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відповідальність посадових осіб, які здійснюють ринковий нагляд і контроль продукції",
      "content": "1. Посадові особи, які здійснюють ринковий нагляд і контроль продукції, несуть дисциплінарну, адміністративну, кримінальну та цивільно-правову відповідальність, встановлену законами України."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Міжнародне співробітництво у сфері забезпечення безпечності продукції, здійснення ринкового нагляду і контролю продукції",
      "content": "1. Органи ринкового нагляду та митні органи співпрацюють з відповідними органами інших держав і міжнародними організаціями з питань, пов'язаних із забезпеченням безпечності продукції, здійсненням ринкового нагляду і контролю продукції.\n2. Міжнародне співробітництво у сфері забезпечення безпечності продукції, здійснення ринкового нагляду і контролю продукції здійснюється шляхом:\n1) укладення міжнародних договорів та участі в роботі відповідних міжнародних і регіональних організацій;\n2) обміну інформацією про продукцію, що становить серйозний ризик, у тому числі шляхом участі в міжнародних, регіональних та іноземних системах повідомлення про продукцію, що становить серйозний ризик;\n3) обміну інформацією про оцінку ризику, методи і результати експертизи (випробування) продукції, новітні наукові досягнення, а також іншими даними у сфері забезпечення безпечності продукції, здійснення ринкового нагляду і контролю продукції;\n4) обміну професійним досвідом, експертними послугами та кращими практиками, навчання, перепідготовки та підвищення кваліфікації фахівців;\n5) участі у виконанні спільних проектів у сфері забезпечення безпечності продукції, здійснення ринкового нагляду і контролю продукції, в тому числі у спільних експертизах (випробуваннях) продукції та інформаційних кампаніях;\n6) удосконалення співпраці та обміну інформацією з іноземними органами ринкового нагляду і органами, що здійснюють контроль продукції, з питань відстеження, вилучення з обігу та відкликання продукції, яка є небезпечною, становить ризик або не відповідає встановленим вимогам."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Міжнародні договори",
      "content": "1. Якщо міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, встановлено інші вимоги, ніж ті, що містяться у цьому Законі, застосовуються вимоги міжнародного договору.\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 8 розділу IX, який набирає чинності з дня опублікування цього Закону.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) доповнити статтями 188 -37 та 244 -19 такого змісту:\n\"Стаття 188 -37 . Невиконання законних вимог посадових осіб органів ринкового нагляду та їх територіальних органів\nНевиконання законних вимог посадових осіб органів ринкового нагляду та їх територіальних органів щодо проведення перевірки, ненадання їм передбаченої законодавством інформації чи надання недостовірної інформації, створення інших перешкод для виконання покладених на них обов'язків -\nтягне за собою накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян\";\n\"Стаття 244 -19 . Органи ринкового нагляду\nОргани ринкового нагляду розглядають справи про адміністративні правопорушення, пов'язані з порушенням законодавства про ринковий нагляд і загальну безпечність продукції (стаття 188 -37 ).\nВід імені органів ринкового нагляду розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право:\nкерівники центральних органів виконавчої влади, які здійснюють ринковий нагляд, та їх заступники;\nкерівники територіальних органів центральних органів виконавчої влади, які здійснюють ринковий нагляд, в Автономній Республіці Крим, областях, містах Києві та Севастополі та їх заступники\";\nб) в абзаці першому частини другої статті 255 цифри \"222 - 244 -18 \" замінити цифрами \"222 - 244 -19 \";\n2) статтю 227 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\"Стаття 227. Умисне введення в обіг на ринку України (випуск на ринок України) небезпечної продукції\nУмисне введення в обіг (випуск на ринок України) небезпечної продукції, тобто такої продукції, що не відповідає вимогам щодо безпечності продукції, встановленим нормативно-правовими актами, якщо такі дії вчинені у великих розмірах, -\nкараються штрафом від ста до двохсот неоподатковуваних мінімумів доходів громадян або виправними роботами на строк до двох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\nПримітка. Під введенням в обіг (випуском на ринок України) небезпечної продукції, вчиненим у великих розмірах, слід вважати введення в обіг продукції, загальна вартість якої перевищує п'ятсот неоподатковуваних мінімумів доходів громадян\";\n4) Цивільний кодекс України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити статтею 681 -1 такого змісту:\n\"Стаття 681 -1 . Правові наслідки відкликання товару у покупця\n1. У разі якщо виготовлювач товару відповідно до закону відкликає його у покупця, покупець має право вимагати від продавця або виготовлювача за своїм вибором:\n1) безоплатного усунення недоліків товару в розумний строк;\n2) повернення сплаченої за товар грошової суми;\n3) заміни товару на такий самий товар або на аналогічний товар з числа наявних у продавця (виготовлювача).\n2. Сплачена за товар грошова сума, що підлягає поверненню покупцеві у разі відкликання товару, визначається виходячи з ціни такого товару на час відкликання, а в разі зниження ціни - виходячи з ціни товару на час його придбання покупцем.\n3. Виготовлювач повертає покупцеві грошову суму, сплачену ним за товар, у момент фактичного повернення покупцем такого товару виготовлювачу чи іншій особі, уповноваженій виготовлювачем, або в інший строк за домовленістю з покупцем.\n4. До відносин, пов'язаних з правовими наслідками відкликання товару у покупця, не врегульованих цією статтею, застосовуються положення цього параграфа та законодавства про захист прав споживачів\";\n5) перше речення частини четвертої статті 11 Закону України \"Про акредитацію органів з оцінки відповідності\" (Відомості Верховної Ради України, 2001 р., № 32, ст. 170) після слова \"періодично\" доповнити словами \"або на підставі звернень органів ринкового нагляду чи їх територіальних органів, поданих у встановлених законом випадках\";\n3. Визнати таким, що втратив чинність, Декрет Кабінету Міністрів України від 8 квітня 1993 року № 30-93 \"Про державний нагляд за додержанням стандартів, норм і правил та відповідальність за їх порушення\" (Відомості Верховної Ради України, 1993 р., № 23, ст. 247; 1995 р., № 29, ст. 219; 1997 р., № 31, ст. 200; 1998 р., № 2, ст. 13; 1999 р., № 34, ст. 274; 2000 р., № 27, ст. 213, № 38, ст. 318; 2001 р., № 31, ст. 151; 2003 р., № 16, ст. 126, ст. 129; 2006 р., № 22, ст. 184; 2010 р., № 34, ст. 486).\n5. До затвердження Кабінетом Міністрів України органів ринкового нагляду та сфер їх відповідальності ринковий нагляд здійснюється центральним органом виконавчої влади з питань технічного регулювання та споживчої політики і його територіальними органами.\n6. До початку функціонування електронної системи обміну повідомленнями між органами ринкового нагляду та органами доходів і зборів, але не пізніше 31 грудня 2011 року, обмін між органами ринкового нагляду та органами доходів і зборів повідомленнями, визначеними в частинах восьмій і дев'ятій статті 37 , частині п'ятій статті 38 , статті 39 , частинах першій і другій статті 40 цього Закону, здійснюється шляхом передачі таких повідомлень засобами електронного документообігу.\n6 -1 . Установити, що тимчасово, на період до припинення або скасування воєнного, надзвичайного стану в Україні, Кабінет Міністрів України може встановлювати особливості здійснення митними органами державного контролю нехарчової продукції.\n7. З дня набрання чинності цим Законом і до набрання чинності технічним регламентом на певну продукцію забезпечення безпечності та ринковий нагляд щодо відповідної продукції здійснюються відповідно до Закону України \"Про загальну безпечність нехарчової продукції\" .\n8. Кабінету Міністрів України:\n1) у двомісячний строк з дня опублікування цього Закону визначити органи ринкового нагляду та сфери їх відповідальності;\n2) у шестимісячний строк з дня опублікування цього Закону:\nзабезпечити створення національної інформаційної системи ринкового нагляду;\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд чи скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}