{
  "id": "ua-law-2746-17",
  "type": "statute",
  "title": "Закон України (2746-17)",
  "title_en": "",
  "short_name": "2746-17",
  "status": "in_force",
  "issued_date": "2010-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2746-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 1822-IX ( 1822-20 ) від 21.10.2021, ВВР, 2022, N 1, ст.2 }\nПро внесення змін до Закону України \"Про дитяче\nхарчування\" щодо посилення вимог до виробництва\nта обігу продуктів дитячого харчування\n( Відомості Верховної Ради України (ВВР), 2011, N 22, ст.149 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про дитяче харчування\"\n( 142-16 ) (Відомості Верховної Ради України, 2006 р., N 44,\nст. 433) такі зміни:\n1. Текст статті 1 викласти в такій редакції:\n\"1. У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nвиробник дитячого харчування - юридична особа, яка здійснює\nгосподарську діяльність з виробництва дитячого харчування з метою\nвведення його в обіг;\nвиробництво дитячого харчування - господарська діяльність,\nпов'язана з виробленням дитячого харчування, включаючи всі стадії\nтехнологічного процесу, у тому числі виготовлення, пакування та\nетикетування;\nдіти грудного віку - діти віком від народження до одного\nроку;\nдіти раннього віку - діти віком від одного до трьох років;\nдитяче харчування - харчовий продукт, призначений центральним\nорганом виконавчої влади у сфері охорони здоров'я для спеціального\nдієтичного споживання, спеціально перероблений або розроблений для\nзабезпечення задоволення дієтичних потреб дітей грудного та\nраннього віку (дитячі суміші початкові (стартові), дитячі суміші\nдля подальшого годування, продукти прикорму, напої, вода\nбутильована для приготування дитячого харчування та/або пиття);\nдитяча суміш початкова (стартова) - дитяче харчування для\nгодування дітей грудного віку протягом перших шести місяців життя,\nщо повністю забезпечує всі фізіологічні потреби дитини у поживних\nречовинах і енергії;\nдитяча суміш для подальшого годування - дитяче харчування для\nгодування дітей грудного та раннього віку, що є основною рідкою\nскладовою їх раціону під час введення відповідних продуктів\nприкорму в процесі поступового урізноманітнення раціону дитини;\nінгредієнт - будь-яка речовина, включаючи харчові добавки та\nароматизатори, що використовується для виробництва дитячого\nхарчування і залишається в ньому після закінчення його\nвиробництва;\nобіг дитячого харчування - переміщення (транспортування) або\nзберігання, будь-які інші дії, пов'язані з переходом права\nвласності чи володіння, включаючи продаж, обмін або дарування\nдитячого харчування;\nпродукти прикорму - дитяче харчування, що є доповненням до\nгрудного молока або дитячої суміші початкової, або дитячих сумішей\nдля подальшого годування з метою поступового розширення раціону\nхарчування та виготовлене, у тому числі: на молочній,\nмолочно-зерновій, зерновій та зерно-молочній основі; на основі\nфруктів, ягід, овочів та/або їх суміші; на м'ясній,\nм'ясо-рослинній та рослинно-м'ясній основі; рибній,\nрибно-рослинній та рослинно-рибній основі; на молочній основі з\nдодаванням фруктів, ягід, овочів та/або їх суміші; на основі\nфруктів, ягід, овочів та/або їх суміші з додаванням молочних\nпродуктів;\nпоживна цінність - усі основні природні компоненти харчового\nпродукту, включаючи вуглеводи, білки, жири, вітаміни, мінерали та\nсолі;\nсировина - сировина рослинного та/або тваринного походження,\nщо використовується у виробництві дитячого харчування;\nспеціальні сировинні зони - регіони або окремі господарства,\nщо відповідають умовам виробництва продукції рослинництва і\nтваринництва, придатної для виготовлення дитячого та дієтичного\nхарчування;\nфункціональне дитяче харчування - дитяче харчування, що\nмістить як компонент лікарські засоби та/або пропонується для\nпрофілактики або пом'якшення перебігу хвороби дитини з особливими\nдієтичними потребами, у тому числі у разі вроджених або набутих\nпорушень засвоєння окремих харчових речовин, їх непереносності\nта/або при певних захворюваннях;\nякість дитячого харчування - ступінь досконалості\nвластивостей та характерних рис дитячого харчування, які здатні\nзадовольнити фізіологічні потреби організму дитини в продуктах\nхарчування виходячи з їх хімічного складу та енергетичної\nцінності\".\n2. У частині третій статті 3:\nпункт 5 викласти в такій редакції:\n\"5) розвитку вітчизняного виробництва широкого асортименту\nдитячого харчування, зокрема функціонального дитячого харчування\";\nпункт 6 виключити.\n3. У статті 5:\nв абзаці четвертому слова \"вимогам санітарних,\nветеринарно-санітарних норм та правил\" замінити словами\n\"санітарним заходам безпечності харчових продуктів та технічним\nрегламентам\";\nабзац п'ятий замінити двома абзацами такого змісту:\n\"виробництва дитячого харчування на спеціалізованих\nпідприємствах, у цехах, що мають експлуатаційний дозвіл для\nпотужностей з виробництва дитячого харчування, отриманий у\nпорядку, встановленому Кабінетом Міністрів України;\nвиробництва дитячого харчування з високоякісної сировини,\nвирощеної у спеціальних сировинних зонах, та із застосуванням\nінгредієнтів та допоміжних засобів і матеріалів для виробництва та\nобігу, що за висновком державної санітарно-епідеміологічної\nекспертизи визнані придатними для цих цілей\".\nУ зв'язку з цим абзаци шостий - восьмий вважати відповідно\nабзацами сьомим - дев'ятим;\nабзац сьомий після слів \"дитячого харчування\" доповнити\nсловами \"у тому числі тих, що імпортуються на територію України\".\n4. У статті 8:\n1) частину третю викласти в такій редакції:\n\"3. У спеціальній сировинній зоні забороняються будівництво\nпромислових та хімічних об'єктів, а також будь-яка інша\nдіяльність, яка за висновком державної екологічної експертизи може\nпризвести до погіршення стану довкілля\";\n2) у частині четвертій слова \"відповідає\nсанітарно-гігієнічним вимогам дитячого харчування\" замінити\nсловами \"відповідає обов'язковим параметрам безпечності,\nзатвердженим відповідно до закону\";\n3) у частині шостій слова \"не може містити гормональних\nпрепаратів та генетично модифікованих організмів\" замінити словами\n\"не може бути вироблена з генетично модифікованих організмів\nта/або містити генетично модифіковані організми\";\n4) доповнити частиною восьмою такого змісту:\n\"8. У виробництві дитячого харчування забороняється\nвикористання сировини, що містить гормональні препарати,\nантибіотики, залишки важких металів, пестицидів, радіонуклідів та\nінших небезпечних речовин, наявність яких не допускається\nдержавними санітарними нормами або вміст яких перевищує\nмаксимально допустимі рівні залишків у дитячому харчуванні\".\n5. Текст статті 9 викласти в такій редакції:\n\"1. Дитяче харчування, що виробляється в Україні, підлягає\nдержавній санітарно-епідеміологічній експертизі та державній\nреєстрації в порядку, встановленому Кабінетом Міністрів України,\nмає відповідати обов'язковим параметрам безпечності та мінімальним\nспецифікаціям якості, затвердженим центральним органом виконавчої\nвлади з питань охорони здоров'я, та бути етикетованим відповідно\nдо вимог Закону України \"Про безпечність та якість харчових\nпродуктів\" ( 771/97-ВР ) та цього Закону.\n2. Виробництво дитячого харчування здійснюється виключно на\nпромисловій основі на спеціалізованих підприємствах, у цехах, що\nмають експлуатаційний дозвіл для потужностей з виробництва\nдитячого харчування, отриманий у порядку, встановленому Кабінетом\nМіністрів України, з дотриманням вимог, встановлених\nзаконодавством санітарних заходів, належної практики виробництва\nта застосуванням системи НАССР або аналогічних систем забезпечення\nбезпечності та якості.\n3. Нормативна документація щодо виробництва дитячого\nхарчування підлягає державній реєстрації відповідно до закону.\n4. У виробництві дитячого харчування забороняється\nвикористання сировини, що не відповідає встановленим\nзаконодавством санітарним заходам.\n5. Харчові добавки та ароматизатори дозволяються для\nвикористання у виробництві дитячого харчування після їх реєстрації\nцентральним органом виконавчої влади у сфері охорони здоров'я.\n6. У виробництві дитячого харчування забороняється\nвикористання таких харчових добавок:\n1) штучних ароматизаторів (крім ваніліну, етилваніліну та\nванільного екстракту);\n2) барвників;\n3) підсолоджувачів (крім функціонального дитячого\nхарчування);\n4) консервантів, стабілізаторів, підсилювачів смаку та\nаромату.\n7. У виробництві дитячого харчування забороняється\nвикористання пальмового стеарину, продуктів гідрогенізації олій\n(маргарину, спреду), бавовняної олії та олії з кунжуту, сумішей\nспецій та прянощів, до складу яких входять не зареєстровані або\nзаборонені до використання у виробництві дитячого харчування\nхарчові добавки.\n8. У виробництві дитячого харчування з інгредієнтами\nтваринного походження забороняється використання:\n1) м'яса механічного обвалювання, шкури свинячої,\nсубпродуктів (крім серця, печінки, язика), гідратованого білка сої\nта її похідних, а також м'яса забійних тварин та птиці, підданого\nповторному заморожуванню;\n2) риби ставкової та придонної, гідратованого білка сої та її\nпохідних, а також м'яса риби, підданого повторному заморожуванню.\n9. Дитяче харчування фасується в асептичну та/або герметичну\nупаковку, що має забезпечувати безпечність та збереження поживної\nцінності продукту протягом визначеного виробником строку\nпридатності до споживання.\n10. Упаковка для дитячого харчування виготовляється з\nматеріалів, дозволених для використання центральним органом\nвиконавчої влади з питань охорони здоров'я для цих цілей.\n11. Використання технологічного обладнання, допоміжних\nзасобів та матеріалів для виробництва та обігу дитячого харчування\nздійснюється за наявності відповідного висновку державної\nсанітарно-епідеміологічної експертизи.\n12. Декларування виробником відповідності якості та\nбезпечності дитячого харчування здійснюється в порядку,\nвизначеному законом\".\n6. У статті 10:\n1) частину першу доповнити реченням такого змісту: \"Заклади\nторговельної мережі зобов'язані забезпечувати умови зберігання\nпродуктів дитячого харчування, зазначені виробником на етикетці\";\n2) частини другу та третю викласти в такій редакції:\n\"2. Дитяче харчування, у тому числі те, що імпортується,\nпідлягає державній реєстрації в порядку, встановленому Кабінетом\nМіністрів України. Відомості про державну реєстрацію вносяться до\nДержавного реєстру харчових продуктів спеціального дієтичного\nспоживання, функціональних харчових продуктів та дієтичних добавок\nне пізніш як через три робочих дні з дня її здійснення та\nрозміщуються на офіційному веб-сайті центрального органу\nвиконавчої влади, визначеного Кабінетом Міністрів України\nвідповідальним за ведення зазначеного реєстру.\n3. Забороняється обіг дитячого харчування, якщо воно:\n1) не зареєстровано відповідно до закону;\n2) не відповідає встановленим вимогам безпечності та якості;\n3) вироблене з сировини, що була одержана з генетично\nмодифікованих організмів та/або містила генетично модифіковані\nорганізми;\n4) неправильно марковане;\n5) переміщене через митну територію України як контрабанда;\n6) має термін придатності до споживання, який минув;\n7) має пошкоджену, розгерметизовану упаковку;\n8) містить харчові добавки та ароматизатори, не зареєстровані\nта/або заборонені у виробництві дитячого харчування\";\n3) доповнити частиною п'ятою такого змісту:\n\"5. Продукти, вилучені з обігу у зв'язку з порушенням вимог,\nвизначених у пунктах 1 і 4 частини третьої цієї статті, можуть\nбути повернуті в обіг за умови забезпечення виправлення маркування\nта проведення державної реєстрації відповідно до закону\".\n7. Статтю 11 викласти в такій редакції:\n\" Стаття 11. Вимоги до етикетування дитячого харчування\n1. Етикетування дитячого харчування здійснюється державною\nмовою відповідно до Закону України \"Про безпечність та якість\nхарчових продуктів\" ( 771/97-ВР ) та цього Закону.\n2. На етикетці поруч із назвою продукту зазначається вік\nдитини, з якого дозволяється споживання цього продукту.\n3. В інформації про склад дитячого харчування наводиться\nвичерпний перелік усіх інгредієнтів у порядку переваги їх масової\nчастки у складі продукту, у тому числі харчових добавок та\nароматизаторів, що використовуються у його виробництві, за\nвинятком доданих вітамінів і мінеральних речовин, які мають бути\nвиділені в окремі групи з відповідними назвами та можуть бути\nнаведені без урахування черговості залежно від вмісту.\n4. На етикетку дитячого харчування наноситься інформація про\nкалорійність у кілокалоріях або кілоджоулях та поживну цінність з\nнаведенням кількісного вмісту білків, жирів, вуглеводів, вітамінів\nта мінеральних речовин у встановлених одиницях виміру з розрахунку\nна 100 грамів або 100 мілілітрів готового до вживання продукту.\n5. Кінцева дата споживання дитячого харчування повинна\nмістити день, місяць та рік у незакодованому цифровому значенні.\nДля продуктів, термін придатності яких перевищує три місяці,\nдостатньо зазначити місяць і рік, до якого можна спожити продукт.\n6. На етикетці дитячого харчування зазначаються умови\nзберігання, необхідні для забезпечення його безпечності та якості,\nу тому числі після відкриття упаковки (тари).\n7. На етикетці дитячого харчування, що потребує додаткової\nпідготовки до споживання, зазначається інформація щодо способу\nприготування та/або використання продукту та рекомендована\nкількість продукту на одне годування з урахуванням віку дитини.\n8. На етикетці дитячих сумішей початкових та дитячих сумішей\nдля подальшого годування обов'язково міститься попередження про\nбезумовну перевагу грудного вигодовування.\n9. На етикетці функціонального дитячого харчування\nзазначаються особливі дієтичні потреби, функціональні стани та/або\nзахворювання, за наявності яких рекомендовано вживати такі\nпродукти.\n10. На етикетці дитячого харчування, призначеного для дітей\nгрудного віку, зазначається інформація про необхідність\nпопередньої (перед початком споживання) консультації лікаря.\n11. Текст для етикетування дитячого харчування підлягає\nзатвердженню центральним органом виконавчої влади у сфері охорони\nздоров'я в установленому порядку\".\n8. У тексті Закону ( 142-16 ):\nслова \"грудні діти\", \"грудні діти та діти раннього віку\",\n\"грудні діти та діти другого року життя\" у всіх відмінках замінити\nвідповідно словами \"діти грудного віку\", \"діти грудного та\nраннього віку\", \"діти грудного віку та другого року життя\" у\nвідповідному відмінку;\nслова \"продукти дитячого харчування\" у всіх відмінках\nзамінити словами \"дитяче харчування\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Дитяче харчування, вироблене та/або ввезене в Україну до\nнабрання чинності цим Законом, може вироблятися та/або ввозитися в\nУкраїну протягом 90 днів з дня набрання чинності цим Законом та\nперебувати в обігу до закінчення терміну його придатності.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 2 грудня 2010 року\nN 2746-VI\n\nПро внесення змін до Закону України \"Про дитяче харчування\" щодо посилення вимог до виробництва та обігу продуктів дитячого харчування\nЗакон України від 02.12.2010 № 2746-VI\n\nВтрата чинності від 13.05.2022 , підстава — 1822-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2746-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}