{
  "id": "ua-law-2748-17",
  "type": "statute",
  "title": "Закон України (2748-17)",
  "title_en": "",
  "short_name": "2748-17",
  "status": "in_force",
  "issued_date": "2010-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2748-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до розділу XII \"Прикінцеві\nположення\" Закону України \"Про судоустрій\nі статус суддів\" щодо передачі справ,\nпов'язаних із соціальними виплатами\n( Відомості Верховної Ради України (ВВР), 2011, N 18, ст.124 )\n\nУ зв'язку з прийняттям Конституційним Судом України рішення\nвід 9 вересня 2010 року N 19-рп/2010 ( v019p710-10 ) у справі щодо\nпідвідомчості справ, пов'язаних із соціальними виплатами, Верховна\nРада України п о с т а н о в л я є :\n1. Абзац одинадцятий пункту 1 розділу XII \"Прикінцеві\nположення\" Закону України \"Про судоустрій і статус суддів\"\n( 2453-17 ) (Відомості Верховної Ради України, 2010 р., NN 41-45,\nст. 529) замінити сімома абзацами такого змісту:\n\"підпункту 2 підпункту 3.6 та підпункту 10 підпункту 3.7\nпункту 3 розділу XII \"Прикінцеві положення\" щодо передачі до\nюрисдикції адміністративних судів та вилучення із цивільної\nюрисдикції спорів з приводу призначення, обчислення, перерахунку,\nздійснення, надання, одержання пенсійних виплат, соціальних виплат\nнепрацездатним громадянам, виплат за загальнообов'язковим\nдержавним соціальним страхуванням та інших соціальних виплат,\nсоціальних послуг, допомоги, захисту, пільг, речового майна,\nпайків або грошової компенсації замість них, які вводяться в дію\nодночасно з набранням чинності Законом України від 2 грудня\n2010 року N 2748-VI \"Про внесення змін до розділу XII \"Прикінцеві\nположення\" Закону України \"Про судоустрій і статус суддів\" щодо\nпередачі справ, пов'язаних із соціальними виплатами\". При цьому:\nмісцеві загальні суди у справах щодо таких спорів (в яких\nпровадження було відкрито в порядку цивільного судочинства)\nзакривають провадження за правилами Цивільного процесуального\nкодексу України ( 1618-15 ) та розглядають їх як відповідні\nадміністративні суди у порядку адміністративного судочинства. Для\nрозгляду спору у порядку адміністративного судочинства суд\nсамостійно, без необхідності вчинення учасниками таких спорів\nбудь-яких дій, постановляє ухвалу про відкриття провадження в\nадміністративній справі. Ухвали суду з цих питань (про закриття\nпровадження за правилами Цивільного процесуального кодексу України\n( 1618-15 ) та про відкриття провадження за правилами Кодексу\nадміністративного судочинства України) ( 2747-15 ) не підлягають\nоскарженню;\nпозовні заяви щодо таких спорів, які подані до місцевих\nзагальних судів у порядку цивільного судочинства до дня набрання\nчинності Законом України від 2 грудня 2010 року N 2748-VI \"Про\nвнесення змін до розділу XII \"Прикінцеві положення\" Закону України\n\"Про судоустрій і статус суддів\" щодо передачі справ, пов'язаних\nіз соціальними виплатами\" та провадження за якими не відкрито,\nрозглядаються цими судами в порядку адміністративного судочинства\nяк відповідними адміністративними судами;\nапеляційні суди у справах щодо таких спорів (в яких\nпровадження було відкрито в порядку цивільного судочинства)\nзакривають провадження за правилами Цивільного процесуального\nкодексу України ( 1618-15 ) та розглядають їх у порядку\nадміністративного судочинства. Для розгляду справи у порядку\nадміністративного судочинства апеляційний суд самостійно, без\nнеобхідності вчинення учасниками таких спорів будь-яких дій,\nпостановляє ухвалу про відкриття апеляційного провадження в\nадміністративній справі. Ухвали суду з цих питань (про закриття\nпровадження за правилами Цивільного процесуального кодексу України\n( 1618-15 ) та про відкриття провадження за правилами Кодексу\nадміністративного судочинства України) ( 2747-15 ) не підлягають\nоскарженню;\nапеляційні скарги щодо таких спорів, які подані до\nапеляційних судів до дня набрання чинності Законом України від\n2 грудня 2010 року N 2748-VI \"Про внесення змін до розділу XII\n\"Прикінцеві положення\" Закону України \"Про судоустрій і статус\nсуддів\" щодо передачі справ, пов'язаних із соціальними виплатами\"\nв порядку цивільного судочинства, та апеляційні скарги, передані\nвідповідним апеляційним судам згідно з пунктом 2 розділу II Закону\nУкраїни від 18 лютого 2010 року N 1691-VI ( 1691-17 ) \"Про\nвнесення змін до деяких законодавчих актів України щодо\nпідвідомчості справ, пов'язаних із соціальними виплатами\",\nпровадження за якими не відкрито, розглядаються цими апеляційними\nсудами у порядку адміністративного судочинства;\nсправи щодо таких спорів, які станом на день набрання\nчинності Законом України від 2 грудня 2010 року N 2748-VI \"Про\nвнесення змін до розділу XII \"Прикінцеві положення\" Закону України\n\"Про судоустрій і статус суддів\" щодо передачі справ, пов'язаних\nіз соціальними виплатами\" перебувають у провадженні суду\nкасаційної інстанції, передаються цим судом до відповідного\nадміністративного суду, який здійснюватиме їх розгляд за правилами\nКодексу адміністративного судочинства України ( 2747-15 );\nкасаційні скарги щодо таких спорів, які подані до дня\nнабрання чинності Законом України від 2 грудня 2010 року N 2748-VI\n\"Про внесення змін до розділу XII \"Прикінцеві положення\" Закону\nУкраїни \"Про судоустрій і статус суддів\" щодо передачі справ,\nпов'язаних із соціальними виплатами\" до суду касаційної інстанції\nі провадження за якими не відкрито, а також касаційні скарги, які\nбули передані до цього суду відповідно до пункту 2 розділу II\nЗакону України від 18 лютого 2010 року N 1691-VI ( 1691-17 ) \"Про\nвнесення змін до деяких законодавчих актів України щодо\nпідвідомчості справ, пов'язаних із соціальними виплатами\",\nпередаються до відповідного адміністративного суду, який\nздійснюватиме їх розгляд за правилами Кодексу адміністративного\nсудочинства України ( 2747-15 )\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 2 грудня 2010 року\nN 2748-VI\n\nПро внесення змін до розділу XII \"Прикінцеві положення\" Закону України \"Про судоустрій і статус суддів\" щодо передачі справ, пов'язаних із соціальними виплатами\nЗакон України від 02.12.2010 № 2748-VI\n\nПрийняття від 02.12.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2748-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}