{
  "id": "ua-law-2756-17",
  "type": "statute",
  "title": "Закон України (2756-17)",
  "title_en": "",
  "short_name": "2756-17",
  "status": "in_force",
  "issued_date": "2010-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2756-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Ліміти скидів забруднюючих речовин",
      "content": "Ліміти скидів забруднюючих речовин у навколишнє природне\nсередовище, утворення і розміщення відходів промислового,\nсільськогосподарського, будівельного та іншого виробництва, а\nтакож інші види шкідливого впливу в цілому на території Автономної\nРеспубліки Крим, областей, міст загальнодержавного значення або\nокремих регіонів встановлюються:\nу разі якщо це призводить до забруднення природних ресурсів\nзагальнодержавного значення, територій інших областей, -\nспеціально уповноваженим центральним органом виконавчої влади з\nпитань екології та природних ресурсів;\nв інших випадках - у порядку, що встановлюється Верховною\nРадою Автономної Республіки Крим, обласними, міськими (міст\nзагальнодержавного значення) радами, за поданням органів\nспеціально уповноваженого центрального органу виконавчої влади з\nпитань екології та природних ресурсів\";\n8) статтю 45 виключити;\n9) статтю 46 викласти в такій редакції:\n\" Стаття 46. Розподіл екологічного податку\nКошти від екологічного податку (за винятком тих, що\nсправляються за утворення радіоактивних відходів (включаючи вже\nнакопичені) та/або тимчасове зберігання радіоактивних відходів їх\nвиробниками понад установлений особливими умовами ліцензії строк)\nзараховуються до державного і місцевих бюджетів згідно з Бюджетним\nкодексом України ( 2456-17 )\";\n10) у статті 47:\nпункт \"а\" частини другої викласти в такій редакції:\n\"а) частини екологічного податку згідно із законом\";\nу частині третій слова \"Розподіл зборів\" замінити словами\n\"Розподіл коштів екологічного податку\";\nу частині четвертій:\nпункт \"а\" викласти в такій редакції:\n\"а) частини екологічного податку згідно із законом\";\nпункт \"в\" виключити;\n11) пункт \"и\" частини другої статті 68 виключити;\n12) частину першу статті 69 викласти в такій редакції:\n\"Шкода, заподіяна внаслідок порушення законодавства про\nохорону навколишнього природного середовища, підлягає компенсації\nв повному обсязі\".\n11. У Законі України \"Про джерела фінансування дорожнього\nгосподарства України\" ( 1562-12 ) (Відомості Верховної Ради\nУкраїни, 1998 р., N 14, ст. 60; 1999 р., N 40, ст. 361; 2005 р.,\nNN 17-19, ст. 264; 2010 р., N 48, ст. 564):\n1) статтю 3 доповнити частиною шостою такого змісту:\n\"Перелік об'єктів та обсягів бюджетних коштів на будівництво,\nреконструкцію та капітальний ремонт автомобільних доріг загального\nкористування державного значення затверджується Кабінетом\nМіністрів України\";\n2) статтю 4 викласти в такій редакції:\n\" Стаття 4. У бюджеті Автономної Республіки Крим, обласних,\nміських, сільських та селищних бюджетах щорічно передбачаються\nвидатки на проведення робіт, пов'язаних з будівництвом,\nреконструкцією, ремонтом і утриманням автомобільних доріг.\nДля цих цілей у складі бюджету Автономної Республіки Крим,\nобласних, міських, сільських та селищних бюджетів створюються\nтериторіальні дорожні фонди.\nДохідна частина цих фондів формується за рахунок збору за\nпершу реєстрацію транспортного засобу, збору за провадження деяких\nвидів підприємницької діяльності в частині торгівельної діяльності\nнафтопродуктами, скрапленим та стиснутим газом на стаціонарних,\nмалогабаритних і пересувних автозаправних станціях, заправних\nпунктах, частини коштів Державного дорожнього фонду України\nвідповідно до порядку, розподілу, встановлених Кабінетом Міністрів\nУкраїни згідно із законами, а також інших надходжень до\nвідповідних бюджетів, що визначаються рішеннями Верховної Ради\nАвтономної Республіки Крим, обласних, міських, селищних та\nсільських рад про бюджет на поточний рік, а також відповідних\nнадходжень, визначених статтею 5 цього Закону.\nКошти територіальних дорожніх фондів спрямовуються на\nбудівництво, реконструкцію, ремонт і утримання автомобільних доріг\nзагального користування місцевого значення, вулиць і доріг у\nнаселених пунктах, що належать до комунальної власності, а також\nна потреби дорожнього господарства за напрямами, визначеними\nвідповідно Верховною Радою Автономної Республіки Крим, обласними,\nміськими, селищними та сільськими радами\".\n12. У Законі України \"Про рекламу\" ( 270/96-ВР ) (Відомості\nВерховної Ради України, 2004 р., N 8, ст. 62; 2008 р., N 18,\nст. 197):\n1) частину шосту статті 12 виключити;\n2) у частині п'ятій статті 27 слова \"Законом України \"Про\nсистему оподаткування\" замінити словами \"Податковим кодексом\nУкраїни ( 2755-17 )\".\n13. У статті 2 та частині першій статті 40 Закону України\n\"Про автомобільні дороги\" ( 2862-15 ) (Відомості Верховної Ради\nУкраїни, 2005 р., N 51, ст. 556) слова \"Про податок з власників\nтранспортних засобів та інших самохідних машин і механізмів\"\nвиключити.\n14. Частину дев'яту статті 62 Закону України \"Про банки і\nбанківську діяльність\" ( 2121-14 ) (Відомості Верховної Ради\nУкраїни, 2001 р., N 5-6, ст. 30; 2006 р., N 12, ст. 100; 2010 р.,\nN 29, ст. 392) доповнити словами \"та органам державної податкової\nслужби - інформації про відкриття (закриття) рахунків платників\nподатків відповідно до статті 69 Податкового кодексу України\n( 2755-17 )\".\n15. У Законі України \"Про угоди про розподіл продукції\"\n( 1039-14 ) (Відомості Верховної Ради України, 1999 р., N 44,\nст. 391; 2003 р., N 10-11, ст. 87; 2011 р., N 6, ст. 47):\n1) частину п'яту статті 19 доповнити абзацом сьомим такого\nзмісту:\n\"Витрати на придбання необоротних активів та витрати на\nвиконання робіт по розвідуванню, облаштуванню і видобутку корисних\nкопалин включаються в момент їх понесення в повному обсязі до\nскладу витрат, що підлягають відшкодуванню компенсаційною\nпродукцією без застосування правил амортизації\";\n2) статтю 25 викласти в такій редакції:\n\" Стаття 25. Податки, збори та інші обов'язкові платежі,\nщо сплачуються під час виконання угоди\nпро розподіл продукції\n1. Особливості оподаткування платників податків в умовах дії\nугоди про розподіл продукції визначаються Податковим кодексом\nУкраїни ( 2755-17 ), а в частині визначення вартості\nкомпенсаційної та прибуткової продукції - цим Законом.\n2. Під час виконання угоди про розподіл продукції інвестор\nсплачує податки та збори (обов'язкові платежі), визначені\nПодатковим кодексом України ( 2755-17 ), а також єдиний внесок на\nзагальнообов'язкове державне соціальне страхування українських\nпрацівників та іноземних громадян, найнятих на роботу в Україні.\n3. Єдиний внесок на загальнообов'язкове державне соціальне\nстрахування українських працівників та іноземних громадян,\nнайнятих на роботу в Україні, сплачується інвестором у загальному\nпорядку, на умовах та в розмірах, установлених законодавством\nУкраїни на дату підписання угоди про розподіл продукції.\n4. У разі виникнення потреби у сплаті державного збору або\nмита, установленого законодавством України, для отримання послуги\nчи виконання необхідної дії державними органами або установами\nінвестор сплачує такий збір та мито\".\n16. У статті 8 Закону України \"Про єдиний збір, який\nсправляється у пунктах пропуску через державний кордон України\"\n( 1212-14 ) (Відомості Верховної Ради України, 2001 р., N 50,\nст. 260) слова \"які сплатили податок з власників транспортних\nзасобів згідно із Законом України \"Про податок з власників\nтранспортних засобів та інших самохідних машин і механізмів\"\n( 1963-12 ) замінити словами \"які сплатили збір за першу\nреєстрацію транспортного засобу згідно з Податковим кодексом\nУкраїни ( 2755-17 )\".\n18. Статтю 31 Закону України \"Про питну воду та питне\nводопостачання\" ( 2918-14 ) (Відомості Верховної Ради України,\n2002 р., N 16, ст. 112; 2005 р., N 4, ст. 95; 2007 р., N 33,\nст. 440; 2010 р., N 49, ст. 571) виключити.\n19. У Законі України \"Про гастрольні заходи в Україні\"\n( 1115-15 ) (Відомості Верховної Ради України, 2004 р., N 7,\nст. 56):\n1) у преамбулі слова \"а також порядок справляння та\nвикористання збору за проведення гастрольних заходів\" виключити;\n2) розділ II виключити;\n3) у статті 8:\nу частині першій слова \"загального та спеціального фондів\"\nзамінити словами \"загального фонду\";\nчастину другу виключити;\n4) статтю 9 виключити;\n5) частини другу і третю статті 10 виключити.\n21. У Законі України \"Про оренду землі\" ( 161-14 ) (Відомості\nВерховної Ради України, 2004 р., N 10, ст. 102; 2005 р., NN 17-19,\nст. 267; 2008 р., N 27-28, ст. 253; 2011 р., N 1, ст. 1):\n1) у статті 21:\nу частині другій слова \"до Закону України \"Про плату за\nземлю\" замінити словами \"до Податкового кодексу України\n( 2755-17 )\";\nчастини четверту, п'яту і сьому виключити;\n2) статтю 22 викласти в такій редакції:\n\" Стаття 22. Форма орендної плати\nОрендна плата може справлятися у грошовій, натуральній та\nвідробітковій (надання послуг орендодавцю) формах.\nСторони можуть передбачити в договорі оренди поєднання різних\nформ орендної плати.\nОрендна плата за земельні ділянки, що перебувають у державній\nі комунальній власності, справляється виключно у грошовій формі.\nОрендна плата за земельні частки (паї) встановлюється, як\nправило, у грошовій формі. За добровільним рішенням власника\nземельної частки (паю) орендна плата за земельні частки (паї) може\nвстановлюватися у натуральній формі.\nВнесення орендної плати оформлюється письмово, за винятком\nперерахування коштів через фінансові установи\";\n3) частину першу статті 23 виключити.\n23. У статті 4 Закону України \"Про поводження з\nрадіоактивними відходами\" ( 255/95-ВР ) (Відомості Верховної Ради\nУкраїни, 1995 р., N 27, ст. 198; 2008 р., N 52, ст. 394):\nслова \"збір за забруднення навколишнього природного\nсередовища\" у всіх відмінках замінити словами \"екологічний\nподаток\" у відповідному відмінку;\nчастину четверту викласти в такій редакції:\n\"Ставки та порядок справляння екологічного податку, що\nсправляється за утворення радіоактивних відходів (включаючи вже\nнакопичені) та/або тимчасове зберігання радіоактивних відходів їх\nвиробниками понад установлений особливими умовами ліцензії строк,\nвстановлюються Податковим кодексом України ( 2755-17 ), порядок\nвикористання коштів Фонду встановлюється Кабінетом Міністрів\nУкраїни\".\n25. У Законі України \"Про застосування реєстраторів\nрозрахункових операцій у сфері торгівлі, громадського харчування\nта послуг\" ( 265/95-ВР ) (Відомості Верховної Ради України,\n2000 р., N 38, ст. 315; 2001 р., N 7, ст. 34; 2002 р., N 5,\nст. 32; 2005 р., N 1, ст. 23):\n1) преамбулу викласти в такій редакції:\n\"Цей Закон визначає правові засади застосування реєстраторів\nрозрахункових операцій у сфері торгівлі, громадського харчування\nта послуг. Дія його поширюється на усіх суб'єктів господарювання\nта їх господарські одиниці, які здійснюють розрахункові операції у\nготівковій та/або безготівковій формі.\nВстановлення норм щодо незастосування реєстраторів\nрозрахункових операцій у інших законах, крім Податкового кодексу\nУкраїни ( 2755-17 ), не допускається\";\n2) статтю 1 виключити;\n3) у статті 2:\nв абзаці двадцять першому слова \"режим роботи реєстратора\"\nзамінити словами \"режим роботи опломбованого належним чином\nреєстратора\";\nабзац двадцять п'ятий після слова \"надрукований\" доповнити\nсловами \"або створений в електронній формі\", а після слів\n\"розрахункових документів\" доповнити словами \"а для документів в\nелектронній формі додатково фіскальні звітні чеки\";\nдоповнити абзацом такого змісту:\n\"модем - окремий або у складі реєстратора розрахункових\nоперацій пристрій, призначений для передачі копії сформованих\nреєстратором розрахункових операцій розрахункових документів і\nфіскальних звітних чеків в електронній формі по дротових або\nбездротових каналах зв'язку, до складу якого входить пам'ять для\nтимчасового зберігання цих копій\";\n4) у статті 3:\nпункт 7 викласти в такій редакції:\n\"7) подавати до органів державної податкової служби\nзвітність, пов'язану із застосуванням реєстратора розрахункових\nоперацій та розрахункових книжок, не пізніше 15 числа наступного\nза звітним місяця у разі, якщо цим пунктом не передбачено подання\nінформації по дротових або бездротових каналах зв'язку.\nСуб'єкти господарювання, які використовують реєстратори\nрозрахункових операцій, що створюють контрольну стрічку в\nелектронній формі, або електронні контрольно-касові реєстратори,\nщо створюють контрольну стрічку в друкованому вигляді, повинні\nподавати до органів державної податкової служби по дротових або\nбездротових каналах зв'язку електронні копії розрахункових\nдокументів і фіскальних звітних чеків, які містяться на\nконтрольній стрічці в пам'яті реєстраторів розрахункових операцій\nабо в пам'яті модемів, які до них приєднані.\nСуб'єкти господарювання, які використовують реєстратори\nрозрахункових операцій, що створюють контрольну стрічку в\nдрукованому вигляді, за виключенням електронних контрольно-касових\nреєстраторів, повинні подавати до органів державної податкової\nслужби по дротових або бездротових каналах зв'язку інформацію про\nобсяг розрахункових операцій, виконаних в готівковій та/або в\nбезготівковій формі, або про обсяг операцій з купівлі-продажу\nіноземної валюти, яка міститься в їх фіскальній пам'яті.\nПорядок передачі інформації до органів державної податкової\nслужби по дротових або бездротових каналах зв'язку встановлюється\nДержавною податковою службою України на базі технології,\nрозробленої Національним банком України та погодженої Державною\nподатковою службою України\";\nпункт 10 після слова \"друкувати\" доповнити словами \"або\nстворювати в електронній формі\";\n5) у першому реченні статті 6 слова \"фізичною особою -\nсуб'єктом підприємницької діяльності\" замінити словами \"фізичною\nособою - підприємцем\";\n6) у статті 9:\nпункт 5 викласти в такій редакції:\n\"5) при продажу товарів (наданні послуг) фізичними особами -\nпідприємцями, які сплачують фіксований податок\";\nпункт 6 викласти в такій редакції:\n\"6) при продажу товарів (наданні послуг) фізичними особами -\nпідприємцями, які сплачують єдиний податок\";\nпункт 7 виключити;\nпункт 8 викласти в такій редакції:\n\"8) при продажу товарів (крім підакцизних) (наданні послуг)\nособами, які отримали пільговий торговий патент для продажу\nтоварів (надання послуг) відповідно до Податкового кодексу\nУкраїни ( 2755-17 )\";\n7) статтю 12 після частини першої доповнити новою частиною\nтакого змісту:\n\"Реєстратор розрахункових операцій, що створює контрольну\nстрічку в електронній формі, повинен забезпечувати неможливість\nспотворення або знищення даних про проведені розрахункові\nоперації, копій розрахункових документів, які на ній містяться,\nможливість ідентифікації зазначеного реєстратора на такій\nстрічці\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n8) статтю 13 доповнити частиною п'ятою такого змісту:\n\"Вимоги щодо створення контрольної стрічки в електронній\nформі в реєстраторах розрахункових операцій та модемів для\nпередачі даних встановлюються Державною податковою адміністрацією\nУкраїни\";\n9) у статті 17:\nпункт 1 викласти в такій редакції:\n\"1) у разі встановлення протягом календарного року в ході\nперевірки факту: проведення розрахункових операцій з використанням\nреєстраторів розрахункових операцій або розрахункових книжок на\nнеповну суму вартості проданих товарів (наданих послуг);\nнепроведення розрахункових операцій через реєстратори\nрозрахункових операцій з фіскальним режимом роботи;\nневідповідності суми готівкових коштів на місці проведення\nрозрахунків сумі коштів, зазначеній у денному звіті, а в разі\nвикористання розрахункової книжки - загальній сумі продажу за\nрозрахунковими квитанціями, виданими з початку робочого дня;\nнероздрукування відповідного розрахункового документа, що\nпідтверджує виконання розрахункової операції, або проведення її\nбез використання розрахункової книжки на окремому господарському\nоб'єкті такого суб'єкта господарювання:\nвчинене вперше - 1 гривня;\nвчинене вдруге - 100 відсотків вартості проданих з\nпорушеннями, встановленими цим підпунктом, товарів (послуг);\nза кожне наступне вчинене порушення - у п'ятикратному розмірі\nвартості проданих з порушеннями, встановленими цим підпунктом,\nтоварів (послуг)\";\nпункт 2 виключити;\nпункти 3-5 та 8 викласти в такій редакції:\n\"3) двадцять неоподатковуваних мінімумів доходів громадян - у\nразі невикористання при здійсненні розрахункових операцій у\nвипадках, визначених цим Законом, розрахункової книжки або\nвикористання незареєстрованої належним чином розрахункової книжки\nчи порушення встановленого порядку її використання, або\nнезберігання розрахункових книжок протягом встановленого терміну;\n4) двадцять неоподатковуваних мінімумів доходів громадян - у\nразі невиконання щоденного друку фіскального звітного чеку або\nйого незберігання;\n5) десяти неоподатковуваних мінімумів доходів громадян - у\nразі якщо контрольну стрічку не надруковано або не створено в\nелектронній формі на реєстраторах розрахункових операцій або не\nзбережено контрольну стрічку протягом трьох років, або виявлено\nспотворення даних про проведені розрахункові операції, інформація\nпро які міститься на контрольній стрічці, створеній в електронній\nформі\";\n\"8) ста неоподатковуваних мінімумів доходів громадян - у разі\nзастосування при здійсненні розрахункових операцій реєстратора\nрозрахункових операцій, в конструкцію чи програмне забезпечення\nякого внесені зміни, не передбачені конструкторсько-технологічною\nта програмною документацією виробника за умови відсутності чи\nпошкодження пломби центру сервісного обслуговування\";\nдоповнити пунктом 9 такого змісту:\n\"9) десяти неоподатковуваних мінімумів доходів громадян - в\nразі неподання до органів державної податкової служби звітності,\nпов'язаної із застосуванням реєстраторів розрахункових операцій,\nрозрахункових книжок та копій розрахункових документів і\nфіскальних звітних чеків з реєстраторів розрахункових операцій по\nдротових або бездротових каналах зв'язку, в разі обов'язковості її\nподання.\nУ разі допущення суб'єктом господарювання порушення вимог\nабзацу другого пункту 7 статті 3 цього Закону вперше протягом\n2012 року - фінансові санкції не застосовуються\";\n10) статтю 20 після слова \"товарів\" доповнити словами \"які не\nобліковані за місцем реалізації та зберігання\";\n11) статті 21-23 виключити;\n12) розділ II \"Прикінцеві положення\" доповнити пунктом 8\nтакого змісту:\n\"8. Первинна реєстрація реєстраторів розрахункових операцій,\nякі створюють контрольну стрічку в електронній формі, дозволяється\nз 1 грудня 2011 року після підтвердження їх відповідності за\nрезультатами перевірки щодо створення контрольної стрічки в\nелектронній формі, здійсненої відповідно до вимог статті 13 цього\nЗакону\";\n13) у тексті Закону слова \"суб'єкт підприємницької\nдіяльності\" у всіх відмінках і числах замінити словами \"суб'єкт\nгосподарювання\" у відповідному відмінку і числі.\n26. У Законі України \"Про спеціальний режим інноваційної\nдіяльності технологічних парків\" ( 991-14 ) (Відомості Верховної\nРади України, 2006 р., N 22, ст. 182):\n1) у статті 7:\nу частині першій:\nв абзаці другому слова \"звільнення від ввізного мита\"\nзамінити словами \"сум ввізного мита, що нараховуються згідно з\nмитним законодавством України\";\nабзаци третій і четвертий виключити;\nчастини другу і третю викласти в такій редакції:\n\"Суми ввізного мита, що нараховуються згідно з митним\nзаконодавством України при ввезенні в Україну для реалізації\nпроектів технологічних парків нових устаткування, обладнання та\nкомплектуючих, а також матеріалів, які не виробляються в Україні,\nтехнологічні парки, їх учасники та спільні підприємства не\nперераховують до бюджету, а зараховують на спеціальні рахунки\nтехнологічних парків, їх учасників та спільних підприємств.\nПри цьому на спеціальні рахунки учасників технологічних\nпарків та спільних підприємств, які є виконавцями проектів\nтехнологічних парків, зараховуються 50 відсотків сум ввізного\nмита, а решта 50 відсотків сум ввізного мита зараховуються на\nспеціальний рахунок керівного органу відповідного технологічного\nпарку\";\nу частині четвертій слово \"податків\" замінити словами\n\"ввізного мита\";\n2) статтю 10 виключити;\n3) у статті 12:\nу частині четвертій слова \"та податку на додану вартість\" і\n\"та відповідно до Закону України \"Про податок на додану вартість\"\nвиключити, а слово \"податків\" замінити словами \"ввізного мита\";\nу частині шостій слово і цифру \"статті 7\" замінити словами і\nцифрами \"статей 7 і 8\".\n28. Статтю 9 Закону України \"Про державну реєстрацію актів\nцивільного стану\" ( 2398-17 ) (Відомості Верховної Ради України,\n2010 р., N 38, ст. 509) доповнити частиною сьомою такого змісту:\n\"7. Органи державної реєстрації актів цивільного стану, крім\nдипломатичних представництв і консульських установ України,\nподають органам державної податкової служби відомості про фізичних\nосіб для внесення або зміни таких даних у Державному реєстрі\nфізичних осіб - платників податків. Відомості передаються у\nвигляді відповідних облікових карток за формою, встановленою\nцентральним органом державної податкової служби та погодженою з\nМіністерством юстиції України, у разі проведення державної\nреєстрації народження, смерті, повторної видачі свідоцтв про\nдержавну реєстрацію актів цивільного стану, проведення реєстрації\nінших актів цивільного стану, що пов'язані із зміною прізвища,\nімені, по батькові чи інших даних про фізичну особу, які\nвключаються до Державного реєстру фізичних осіб - платників\nподатків. Порядок взаємодії між органами державної податкової\nслужби та органами реєстрації актів цивільного стану відповідно до\nПодаткового кодексу України ( 2755-17 ) та цього Закону\nвстановлюється Кабінетом Міністрів України\".\n29. У Законі України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 24,\nст. 170 із наступними змінами):\n1) у частині першій статті 26:\nпункт 24 викласти в такій редакції:\n\"24) встановлення місцевих податків і зборів відповідно до\nПодаткового кодексу України\" ( 2755-17 );\nпункт 28 доповнити словами \"а також земельному податку\";\nпункт 35 викласти в такій редакції:\n\"35) затвердження ставок земельного податку відповідно до\nПодаткового кодексу України\" ( 2755-17 );\nдоповнити пунктом 56 такого змісту:\n\"56) затвердження порядку переміщення на штрафні майданчики\nтранспортних засобів, припаркованих не у спеціально відведених\nмісцях для паркування транспортних засобів\";\n2) пункт \"а\" статті 28 доповнити підпунктами 7 і 8 такого\nзмісту:\n\"7) укладення з юридичними і фізичними особами договорів на\nсправляння місцевих зборів, обов'язковість укладення яких\nустановлена законодавством;\n8) підготовка та затвердження переліку спеціально відведених\nмісць для паркування транспортних засобів\";\n3) у статті 69:\nчастину першу викласти в такій редакції:\n\"1. Органи місцевого самоврядування відповідно до Податкового\nкодексу України ( 2755-17 ) встановлюють місцеві податки і збори.\nМісцеві податки і збори зараховуються до відповідних місцевих\nбюджетів у порядку, встановленому Бюджетним кодексом України\n( 2456-17 ) з урахуванням особливостей, визначених Податковим\nкодексом України ( 2755-17 )\";\nчастину другу виключити.\n31. У Законі України \"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" ( 755-15 ) (Відомості Верховної\nРади України, 2003 р., N 31-32, ст. 263 із наступними змінами):\n1) абзац третій частини четвертої статті 9 викласти в такій\nредакції:\n\"реєстраційний номер облікової картки платника податків з\nДержавного реєстру фізичних осіб - платників податків (далі -\nреєстраційний номер облікової картки платника податків) або номер\nта серія паспорта (для фізичних осіб, які через свої релігійні або\nінші переконання відмовляються від прийняття реєстраційного номера\nоблікової картки платника податків, офіційно повідомили про це\nвідповідні органи державної влади та мають відмітку у паспорті)\";\n2) у частині другій статті 17:\nпісля абзацу двадцять третього доповнити новим абзацом такого\nзмісту:\n\"дані про перебування юридичної особи в процесі провадження у\nсправі про банкрутство, санації, зокрема відомості про\nрозпорядника майна, санатора\".\nУ зв'язку з цим абзаци двадцять четвертий - сорок другий\nвважати відповідно абзацами двадцять п'ятим - сорок третім;\nабзац двадцять дев'ятий після слів \"щодо порушення\n(припинення) провадження у справі про банкрутство\" доповнити\nсловами \"щодо санації\";\n3) у частині чотирнадцятій статті 19:\nабзац перший доповнити словами \"датою, яка встановлена для\nчергового подання реєстраційної картки про підтвердження\nвідомостей про юридичну особу\";\nв абзаці другому слова \"з відміткою відділення зв'язку про\nвідсутність юридичної особи за зазначеною адресою\" виключити;\n4) в абзаці першому частини сьомої статті 36 слова \"має право\nзалишити\" замінити словом \"залишає\";\n5) у частині другій статті 38:\nабзац другий доповнити словами \"у тому числі реєстрація на\nвтрачені, викрадені чи підроблені документи або передання\nюридичної особи у володіння та/або управління померлим, безвісно\nвідсутнім, недієздатним особам або особам з обмеженою цивільною\nдієздатністю\";\n6) частини першу - третю статті 39 викласти в такій редакції:\n\"1. Суд, який постановив рішення про порушення провадження у\nсправі про банкрутство юридичної особи, про проведення санації\nборжника та призначення керуючого санацією, про визнання юридичної\nособи банкрутом та відкриття ліквідаційної процедури, у день\nнабрання рішеннями законної сили направляє їх державному\nреєстратору за місцезнаходженням юридичної особи для внесення до\nЄдиного державного реєстру запису про відповідні судові рішення.\nДата надходження відповідних судових рішень вноситься\nдержавним реєстратором до журналу обліку реєстраційних дій.\n2. Державний реєстратор повинен не пізніше наступного\nробочого дня з дати надходження судових рішень внести до Єдиного\nдержавного реєстру запис про такі рішення суду і в той же день\nповідомити органи статистики, державної податкової служби,\nПенсійного фонду України, фондів соціального страхування про\nвнесення до Єдиного державного реєстру такого запису.\n3. З дати внесення до Єдиного державного реєстру запису про\nсудове рішення про порушення провадження у справі про банкрутство\nюридичної особи до дати внесення до Єдиного державного реєстру\nзапису про визнання юридичної особи банкрутом та відкриття\nліквідаційної процедури проведення реєстраційних дій, які\nвизначені законом, зокрема частиною другою статті 35 цього Закону,\nздійснюється або за згодою розпорядника майном, або згідно із\nпланом санації.\nПісля внесення до Єдиного державного реєстру запису про\nвизнання юридичної особи банкрутом та відкриття ліквідаційної\nпроцедури застосовуються норми частини другої статті 35 цього\nЗакону\";\n7) абзац третій частини першої статті 42 викласти в такій\nредакції:\n\"копію документа, що засвідчує реєстрацію у Державному\nреєстрі фізичних осіб - платників податків\";\n8) у тексті Закону слова \"ідентифікаційний номер фізичної\nособи - платника податків\", \"ідентифікаційний номер фізичної\nособи - підприємця - платника податків\", \"ідентифікаційний номер\nплатника податків\" та \"ідентифікаційний номер\" у всіх відмінках і\nчислах замінити словами \"реєстраційний номер облікової картки\nплатника податків\" у відповідному відмінку і числі.\n32. Частину восьму статті 6 Закону України \"Про свободу\nпересування та вільний вибір місця проживання в Україні\"\n( 1382-15 ) (Відомості Верховної Ради України, 2004 р., N 15,\nст. 232) після слів \"у випадках, передбачених\" доповнити словами\n\"Податковим кодексом України ( 2755-17 ) та\".\n33. Частину третю статті 32 Закону України \"Про Національний\nархівний фонд та архівні установи\" ( 3814-12 ) (Відомості\nВерховної Ради України, 2002 р., N 11, ст. 81) доповнити словами\n\"(усі первинні документи, регістри бухгалтерського обліку,\nбухгалтерську звітність та інші документи, пов'язані з обчисленням\nі сплатою податків і зборів (обов'язкових платежів) за період 1095\nднів, що передують даті останньої господарської операції, -\nпротягом трьох років з дня здачі в архів, документи про\nнарахування та виплату заробітної плати найманим працівникам -\nпротягом сімдесяти років)\".\n34. У Законі України \"Про інформацію\" ( 2657-12 ) (Відомості\nВерховної Ради України, 1992 р., N 48, ст. 650; 2000 р., N 27,\nст. 213; 2002 р., N 29, ст. 194; 2003 р., N 28, ст. 214; 2004 р.,\nN 11, ст. 141, N 32, ст. 394; 2005 р., N 33, ст. 429; 2010 р.,\nN 37, ст. 496; 2011 р., N 10, ст. 63):\n1) статтю 18 доповнити абзацом десятим такого змісту:\n\"податкова інформація\";\n2) доповнити статтею 25-1 такого змісту:\n\" Стаття 25-1. Податкова інформація\nПодаткова інформація - сукупність відомостей і даних, що\nстворені або отримані суб'єктами інформаційних відносин у процесі\nпоточної діяльності і необхідні для реалізації покладених на\nконтролюючі органи завдань і функцій.\nЗахист податкової інформації гарантується державою.\nСистема податкової інформації, її джерела та режим\nвизначаються Податковим кодексом України ( 2755-17 ) та іншими\nнормативно-правовими актами\";\n3) абзац восьмий статті 37 викласти в такій редакції:\n\"інформацію фінансових установ, підготовлену для контролюючих\nорганів, крім випадків, коли така інформація вимагається за\nписьмовим запитом контролюючого органу для здійснення податкового,\nмитного, бюджетного та валютного контролю\".\n36. Абзац четвертий частини першої статті 42 Закону України\n\"Про цінні папери та фондовий ринок\" ( 3480-15 ) (Відомості\nВерховної Ради України, 2006 р., N 31, ст. 268) після слів\n\"внутрішніх справ\" доповнити словами \"органів державної податкової\nслужби\".\n37. Частину другу статті 2 Закону України \"Про основні засади\nдержавного нагляду (контролю) у сфері господарської діяльності\"\n( 877-16 ) (Відомості Верховної Ради України, 2007 р., N 29,\nст. 389; 2010 р., N 34, ст. 482, ст. 486; із змінами, внесеними\nЗаконом України від 8 липня 2010 року N 2467-VI) ( 2467-17 ) після\nслів \"податкового законодавства\" доповнити словами \"та касових\nоперацій\".\n39. У Законі України \"Про бухгалтерський облік та фінансову\nзвітність в Україні\" ( 996-14 ) (Відомості Верховної Ради України,\n1999 р., N 40, ст. 365; 2010 р., N 48, ст. 564):\n1) статтю 3 доповнити частиною третьою такого змісту:\n\"3. Підприємства, які мають право ведення спрощеного обліку\nдоходів і витрат та не зареєстровані платниками податку на додану\nвартість, можуть узагальнювати інформацію в регістрах\nбухгалтерського обліку без застосування подвійного запису\";\n2) частину п'яту статті 8 доповнити абзацом сьомим такого\nзмісту:\n\"визначає доцільність застосування міжнародних стандартів\n(крім випадків, коли обов'язковість застосування міжнародних\nстандартів визначена законодавством)\";\n3) частину дев'яту статті 9 викласти в такій редакції:\n\"9. Копії первинних документів та регістрів бухгалтерського\nобліку можуть бути вилучені у підприємства лише за рішенням\nвідповідних органів, прийнятим у межах їх повноважень,\nпередбачених законами. Обов'язковим є складання реєстру\nдокументів, що вилучаються у порядку, встановленому\nзаконодавством.\nВилучення оригіналів таких документів та регістрів\nзабороняється, крім випадків, передбачених\nкримінально-процесуальним законом\";\n4) статтю 11 доповнити частиною сьомою такого змісту:\n\"7. Юридичні особи, що відповідають критеріям, визначеним\nпунктом 154.6 статті 154 Податкового кодексу України ( 2755-17 ),\nзобов'язані складати та подавати до відповідних органів фінансову\nзвітність, передбачену для суб'єктів малого підприємництва, один\nраз на рік\".\n40. Абзац третій пункту 2.15 статті 2 Закону України \"Про\nдержавну підтримку сільського господарства України\" ( 1877-15 )\n(Відомості Верховної Ради України, 2004 р., N 49, ст. 527;\n2009 р., N 43, ст. 638) виключити.\n41. Пункт 2 розділу II \"Прикінцеві положення\" Закону України\n\"Про внесення змін до деяких законів України щодо вдосконалення\nмеханізмів державного регулювання ринку сільськогосподарської\nпродукції\" ( 1447-17 ) (Відомості Верховної Ради України, 2009 р.,\nN 43, ст. 638) виключити.\n42. У Законі України \"Про охорону атмосферного повітря\"\n( 2707-12 ) (Відомості Верховної Ради України, 2001 р., N 48,\nст. 252):\n1) в абзаці одинадцятому частини першої статті 10 слова\n\"збори за забруднення навколишнього природного середовища та\nпогіршення якості природних ресурсів відповідно до закону\"\nзамінити словами \"екологічний податок\";\n2) абзац другий статті 22 викласти в такій редакції:\n\"екологічний податок\".\n43. У Законі України \"Про основні засади соціального захисту\nветеранів праці та інших громадян похилого віку в Україні\"\n( 3721-12 ) (Відомості Верховної Ради України, 1994 р., N 4,\nст. 18; 1996 р., N 3, ст. 11; 2007 р., N 8, ст. 62):\n1) пункт 2 частини першої статті 9 викласти в такій редакції:\n\"2) зі сплати податків, зборів, мита та інших платежів до\nбюджету відповідно до податкового та митного законодавства\";\n2) частину четверту статті 15 виключити.\n44. У Законі України \"Про статус і соціальний захист\nгромадян, які постраждали внаслідок Чорнобильської катастрофи\"\n( 796-12 ) (Відомості Верховної Ради України, 1992 р., N 13,\nст. 178, N 37, ст. 543; 1993 р., N 26, ст. 281; 1996 р., N 3,\nст. 11; 1997 р., N 6, ст. 45):\n1) пункт 18 частини першої статті 20 викласти в такій\nредакції:\n\"18) зі сплати податків, зборів, мита та інших платежів до\nбюджету відповідно до податкового та митного законодавства\";\n2) частину другу статті 23 викласти в такій редакції:\n\"Особи, які постійно проживають та постійно працюють або\nпостійно проживають у зоні посиленого радіоекологічного контролю,\nта особи, які постійно працюють, але не проживають у зоні\nпосиленого радіоекологічного контролю, за умови, що вони станом на\n1 січня 1993 року прожили або відпрацювали у цій зоні не менше\nчотирьох років, отримують пільги щодо сплати податків, зборів,\nмита та інших платежів до бюджету відповідно до податкового та\nмитного законодавства\".\n46. У Законі України \"Про судоустрій і статус суддів\"\n( 2453-17 ) (Відомості Верховної Ради України, 2010 р., NN 41-43,\nст. 529):\n1) у статті 54:\nпункт 7 частини четвертої викласти в такій редакції:\n\"7) подавати щорічно не пізніше 1 травня до Державної судової\nадміністрації України для оприлюднення на офіційному веб-сайті\nсудової влади, ведення якого забезпечує Державна судова\nадміністрація України, копію декларації про майновий стан і доходи\n(податкової декларації), поданої до органу державної податкової\nслужби за своєю податковою адресою\";\nчастину п'яту викласти в такій редакції:\n\"5. Декларація про майновий стан і доходи (податкова\nдекларація) повинна містити відомості про доходи, цінні папери,\nнерухоме, цінне рухоме майно, вклади у банках, фінансові\nзобов'язання та про видатки судді, якщо разові видатки перевищують\nрозмір його місячного заробітку. У додатку до податкової\nдекларації вказуються зазначені відомості і стосовно членів його\nсім'ї та осіб, з якими він спільно проживає або пов'язаний\nспільним побутом\";\n2) пункт 7 частини четвертої статті 75 викласти в такій\nредакції:\n\"7) довідку органу державної податкової служби про подану\nдекларацію про майновий стан і доходи (податкову декларацію)\";\n3) пункт 6 частини першої статті 83 викласти в такій\nредакції:\n\"6) неподання або несвоєчасне подання для оприлюднення\nдекларації про майновий стан і доходи (податкової декларації),\nзазначення в ній завідомо неправдивих відомостей\";\n4) у частині першій статті 136 слово \"неоподатковувана\"\nвиключити;\n5) у частині другій статті 138 слово \"неоподатковуване\"\nвиключити.\n47. Частини четверту і п'яту статті 19 та статтю 23 Закону\nУкраїни \"Про пріоритетність соціального розвитку села та\nагропромислового комплексу в народному господарстві\" ( 400-12 )\n(Відомості Верховної Ради України, 1992 р., N 32, ст. 453;\n1993 р., N 26, ст. 281; 2005 р., N 16, ст. 259) виключити.\n48. Пункт 18 частини першої статті 12, пункт 23 частини\nпершої статті 13, пункт 17 частини першої статті 14, пункт 19\nчастини першої статті 15 та пункт 2 статті 16 Закону України \"Про\nстатус ветеранів війни, гарантії їх соціального захисту\"\n( 3551-12 ) (Відомості Верховної Ради України, 1993 р., N 45,\nст. 425; 1995 р., N 44, ст. 329; 1996 р., N 1, ст. 1; 1999 р.,\nN 24, ст. 209, N 38, ст. 342; 2002 р., N 35, ст. 263) викласти в\nтакій редакції:\n\"зі сплати податків, зборів, мита та інших платежів до\nбюджету відповідно до податкового та митного законодавства\".\n49. Абзаци перший та другий частини другої статті 22 Закону\nУкраїни \"Про державне регулювання діяльності у сфері трансферу\nтехнологій\" ( 143-16 ) (Відомості Верховної Ради України, 2006 р.,\nN 45, ст. 434) замінити одним абзацом такого змісту:\n\"Цільова субсидія встановлюється у розмірі\".\n50. У Законі України \"Про дорожній рух\" ( 3353-12 )\n(Відомості Верховної Ради України, 1993 р., N 31, ст. 338;\n2003 р., N 29, ст. 233; 2005 р., N 1, ст. 1; 2006 р., N 22,\nст. 184; 2009 р., N 10-11, ст. 137):\n1) абзац десятий частини другої статті 16 викласти в такій\nредакції:\n\"сплатити збір за першу реєстрацію транспортного засобу\nзгідно з Податковим кодексом України ( 2755-17 )\";\n2) у частині восьмій статті 35 слова \"у тому числі податку з\nвласників транспортних засобів\" виключити.\n53. У частині першій статті 2 Закону України \"Про проведення\nексперименту в житловому будівництві на базі холдингової компанії\n\"Київміськбуд\" ( 1674-14 ) (Відомості Верховної Ради України,\n2002 р., N 29, ст. 191; 2006 р., N 13, ст. 110) цифри \"2011\"\nзамінити цифрами \"2012\".\n54. Пункт 4 частини першої статті 8 Закону України \"Про\nоперативно-розшукову діяльність\" ( 2135-12 ) (Відомості Верховної\nРади України, 1992 р., N 22, ст. 303; 2005 р., N 10, ст. 187)\nдоповнити реченням такого змісту: \"Вилучення оригіналів первинних\nфінансово-господарських документів забороняється, крім випадків,\nпередбачених кримінально-процесуальним законом\".\n55. Статтю 12 Закону України \"Про організаційно-правові\nоснови боротьби з організованою злочинністю\" ( 3341-12 )\n(Відомості Верховної Ради України, 1993 р., N 35, ст. 358;\n2002 р., N 17, ст. 117; 2003 р., N 27, ст. 209) після пункту 4\nдоповнити новим пунктом такого змісту:\n\"5. Вилучення оригіналів первинних фінансово-господарських\nдокументів забороняється, крім випадків, передбачених\nкримінально-процесуальним законом\".\nУ зв'язку з цим пункт 5 вважати пунктом 6.\n57. Текст статті 13 Закону України \"Про службу в органах\nмісцевого самоврядування\" ( 2493-14 ) (Відомості Верховної Ради\nУкраїни, 2001 р., N 33, ст. 175) викласти в такій редакції:\n\"Особа, яка претендує на зайняття посади в органах місцевого\nсамоврядування третьої - сьомої категорій, подає за місцем\nмайбутньої служби довідку органу державної податкової служби про\nподану декларацію про майновий стан і доходи (податкову\nдекларацію). У декларації про майновий стан і доходи (податковій\nдекларації) зазначаються відомості про доходи та зобов'язання\nфінансового характеру, в тому числі за кордоном, а також у додатку\nдо податкової декларації вказуються зазначені відомості стосовно\nчленів сім'ї.\nОсоба, яка претендує на зайняття посади в органах місцевого\nсамоврядування першої та другої категорій, повинна зазначити в\nподатковій декларації також відомості про належні їй та членам її\nсім'ї нерухоме та цінне рухоме майно, вклади в банках і цінні\nпапери.\nДекларація про майновий стан і доходи (податкова декларація)\nподається посадовою особою органів місцевого самоврядування\nщорічно органу державної податкової служби за своєю податковою\nадресою\".\n58. Статтю 25 Закону України \"Про статус народного депутата\nУкраїни\" ( 2790-12 ) (Відомості Верховної Ради України, 2001 р.,\nN 42, ст. 212) викласти в такій редакції:\n\" Стаття 25. Декларування майнового стану і доходів народного\nдепутата України\nНародний депутат зобов'язаний при оформленні на роботу у\nВерховну Раду України, а потім щорічно протягом здійснення своїх\nповноважень, але не пізніше 1 травня року, наступного за звітним\nфінансовим роком, подавати до органу державної податкової служби\nза своєю податковою адресою декларацію про майновий стан і доходи\n(податкову декларацію) із зазначенням відомостей про себе та\nчленів своєї сім'ї (дружина, чоловік, батьки, повнолітні діти) про\nдоходи та зобов'язання фінансового характеру, в тому числі і за\nкордоном, а також про нерухоме та цінне рухоме майно, вклади в\nбанках і цінні папери\".\nII. Цей Закон набирає чинності з дня набрання чинності\nПодатковим кодексом України ( 2755-17 ), крім абзаців другого -\nшостого підпункту 4 пункту 25 розділу I цього Закону, які\nнабирають чинності з 1 січня 2012 року, та абзаців тринадцятого -\nп'ятнадцятого підпункту 9 пункту 25 розділу I цього Закону, які\nнабирають чинності з 1 січня 2014."
    }
  ],
  "definitions": []
}