{
  "id": "ua-law-2698-17",
  "type": "statute",
  "title": "Закон України (2698-17)",
  "title_en": "",
  "short_name": "2698-17",
  "status": "in_force",
  "issued_date": "2010-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2698-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Конвенції\nРади Європи про відмивання, пошук, арешт\nта конфіскацію доходів, одержаних злочинним\nшляхом, та про фінансування тероризму\n( Відомості Верховної Ради України (ВВР), 2011, N 12, ст.81 )\n{ Із змінами, внесеними згідно із Законом\nN 361-IX ( 361-20 ) від 06.12.2019, ВВР, 2020, N 25, ст.171 }\n\nВерховна Рада України п о с т а н о в л я є :\nРатифікувати Конвенцію Ради Європи про відмивання, пошук,\nарешт та конфіскацію доходів, одержаних злочинним шляхом, та про\nфінансування тероризму ( 994_948 ), вчинену 16 травня 2005 року у\nм. Варшаві, яка набирає чинності для України в перший день місяця,\nщо настає після закінчення тримісячного періоду від дати\nвисловлення Україною згоди на обов'язковість для неї Конвенції\n( 994_948 ) (додається), з такими заявами і застереженнями:\n1) до статті 3:\n\"Україна відповідно до пункту 2 статті 3 Конвенції заявляє,\nщо буде застосовувати пункт 1 статті 3 Конвенції тільки до\nзлочинів, за які передбачено покарання у вигляді позбавлення волі.\nУкраїна відповідно до підпункту \"а\" пункту 4 статті 53\nКонвенції заявляє, що не буде застосовувати пункт 4 статті 3\nКонвенції\";\n2) до статті 9:\n\"Україна відповідно до пункту 4 статті 9 Конвенції заявляє,\nщо буде застосовувати пункт 1 статті 9 Конвенції тільки у\nвипадках, коли за предикатний злочин передбачено покарання у\nвигляді позбавлення волі.\nУкраїна відповідно до пункту 2 статті 53 Конвенції заявляє,\nщо не буде застосовувати пункт 6 статті 9 Конвенції\";\n3) до статті 17:\n\"Україна відповідно до пункту 5 статті 17 Конвенції заявляє,\nщо буде застосовувати статтю 17 Конвенції лише до злочинів,\nвизначених у переліку, що міститься у Додатку до Конвенції\";\n4) до статті 24:\n\"Україна відповідно до пункту 3 статті 24 Конвенції заявляє,\nщо застосовуватиме пункт 2 статті 24 Конвенції виключно за умови\nдотримання конституційних принципів України і фундаментальних\nзасад її правової системи\";\n5) до статті 31:\n\"Україна відповідно до пункту 2 статті 31 Конвенції заявляє,\nщо не використовуватиме на своїй території способи передачі\nсудових документів, передбачені пунктом 2 статті 31 Конвенції\";\n6) до статті 33:\n\"Україна відповідно до пункту 2 статті 33 Конвенції заявляє,\nщо її центральними органами, на які покладаються повноваження\nзгідно з пунктом 1 статті 33 Конвенції, є Міністерство юстиції\nУкраїни (щодо виконання судових рішень) і Генеральна прокуратура\nУкраїни (щодо процесуальних дій під час розслідування кримінальних\nсправ) та Національне антикорупційне бюро України (щодо\nпроцесуальних дій у кримінальних провадженнях, в яких воно\nздійснює досудове розслідування)\"; { Абзац другий пункту 6 із\nзмінами, внесеними згідно із Законом N 361-IX ( 361-20 ) від\n06.12.2019 }\n7) до статті 35:\n\"Україна відповідно до пункту 1 статті 35 Конвенції\nпогоджується приймати та виконувати запити, передані за допомогою\nелектронних або інших засобів телекомунікації, за умови\nодночасного направлення запитуючою Стороною оригіналів таких\nзапитів поштою або кур'єром. Інформація щодо виконання запитів,\nпереданих за допомогою електронних або інших засобів\nтелекомунікації, буде направлятися запитуючій Стороні лише після\nодержання їх оригіналів.\nУкраїна відповідно до пункту 3 статті 35 Конвенції заявляє,\nщо запити та супровідні до них документи повинні направлятися в\nУкраїну разом із перекладом українською мовою або однією з\nофіційних мов Ради Європи, якщо вони не складені цими мовами\";\n8) до статті 42:\n\"Україна відповідно до пункту 2 статті 42 Конвенції заявляє,\nщо без попередньої згоди України інформація або докази, надані нею\nвідповідно до глави IV Конвенції, не можуть використовуватися або\nпередаватися органами запитуючої Сторони для проведення\nрозслідувань чи судових розглядів інших, ніж зазначені у запиті\";\n9) до статті 46:\n\"Україна відповідно до пункту 2 статті 53 Конвенції заявляє,\nщо буде застосовувати пункт 5 статті 46 Конвенції за умови\nзабезпечення запитуючою Стороною використання одержаної інформації\nвиключно для цілей кримінального судочинства у справах про\nлегалізацію (відмивання) доходів, одержаних злочинним шляхом, або\nпро фінансування тероризму.\nУкраїна відповідно до пункту 13 статті 46 Конвенції заявляє,\nщо органом, уповноваженим Україною на виконання функцій підрозділу\nфінансової розвідки у розумінні статті 46 Конвенції, є центральний\nорган виконавчої влади, що реалізує державну політику у сфері\nзапобігання та протидії легалізації (відмиванню) доходів,\nодержаних злочинним шляхом, фінансуванню тероризму та фінансуванню\nрозповсюдження зброї масового знищення\"; { Абзац третій пункту 9\nіз змінами, внесеними згідно із Законом N 361-IX ( 361-20 ) від\n06.12.2019 }\n10) до статті 47:\n\"Україна відповідно до пункту 2 статті 53 Конвенції заявляє,\nщо застосовуватиме пункт 1 статті 47 Конвенції на умовах,\nпередбачених національним законодавством\".\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 17 листопада 2010 року\nN 2698-VI\n\nПро ратифікацію Конвенції Ради Європи про відмивання, пошук, арешт та конфіскацію доходів, одержаних злочинним шляхом, та про фінансування тероризму\nЗакон України від 17.11.2010 № 2698-VI\n\nРедакція від 28.04.2020 , підстава — 361-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2698-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}