{
  "id": "ua-law-2623-17",
  "type": "statute",
  "title": "Закон України (2623-17)",
  "title_en": "",
  "short_name": "2623-17",
  "status": "in_force",
  "issued_date": "2010-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2623-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) заявник - суб'єкт інвестиційної діяльності, який має намір\nреалізувати або реалізує інвестиційний проект і письмово звернувся\nдо уповноваженого органу з метою отримання документів за принципом\n\"єдиного вікна\";\n2) інвестиційний проект - комплекс організаційно-правових,\nфінансових та інженерно-технічних заходів, що здійснюються\nсуб'єктами інвестиційної діяльності відповідно до\nпланово-розрахункових документів, які містять обґрунтування\nнеобхідності здійснення таких заходів;\n3) принцип \"єдиного вікна\" - спосіб взаємодії уповноваженого\nоргану і суб'єкта інвестиційної діяльності з метою підготовки та\nвидачі пакета документів, який дає право на реалізацію\nінвестиційного проекту;\n4) уповноважений орган - регіональний центр з інвестицій та\nрозвитку (державна бюджетна установа, що належить до сфери\nуправління центрального органу виконавчої влади у сфері\nінвестиційної діяльності), який організовує надання суб'єкту\nінвестиційної діяльності послуг, пов'язаних з підготовкою та\nреалізацією інвестиційного проекту, за принципом \"єдиного вікна\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на центральний орган\nвиконавчої влади у сфері інвестиційної діяльності, уповноважені\nоргани та заявників.\nСтаття 3. Основні принципи відносин, пов'язаних\nз підготовкою та реалізацією інвестиційних\nпроектів за принципом \"єдиного вікна\"\n1. Основними принципами відносин, пов'язаних з підготовкою та\nреалізацією інвестиційних проектів за принципом \"єдиного вікна\",\nє:\nдобровільне застосування принципу \"єдиного вікна\";\nзабезпечення рівності прав і законних інтересів усіх\nзаявників;\nвстановлення єдиного переліку документів, необхідних для\nреалізації інвестиційного проекту залежно від його специфіки;\nпрозорість процедури видачі документів, що дають право на\nреалізацію інвестиційного проекту;\nвідповідальність посадових осіб уповноваженого органу за\nпорушення вимог законодавства з питань видачі документів, що дають\nправо на реалізацію інвестиційного проекту.\nСтаття 4. Повноваження центрального органу виконавчої влади\nу сфері інвестиційної діяльності щодо підготовки\nта реалізації інвестиційних проектів за принципом\n\"єдиного вікна\"\n1. Центральний орган виконавчої влади у сфері інвестиційної\nдіяльності, здійснюючи повноваження щодо підготовки та реалізації\nінвестиційних проектів за принципом \"єдиного вікна\":\n1) розробляє, бере участь у розробленні і погоджує проекти\nнормативно-правових актів з питань підготовки та реалізації\nінвестиційних проектів;\n2) узагальнює практику застосування законодавства з питань\nпідготовки та реалізації інвестиційних проектів, готує і подає\nпропозиції щодо його вдосконалення;\n3) здійснює методологічне забезпечення діяльності\nуповноважених органів з питань підготовки та реалізації\nінвестиційних проектів і їх взаємодії із заявниками;\n4) здійснює в межах своїх повноважень контроль за додержанням\nвимог законодавства з питань підготовки та реалізації\nінвестиційних проектів;\n5) організовує навчання та підвищення кваліфікації\nпрацівників уповноважених органів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Функції уповноваженого органу",
      "content": "1. До функцій уповноваженого органу належать:\n1) проведення із заявниками консультації щодо шляхів\nвирішення питань залучення потенційних інвесторів відповідно до їх\nпотреб та інвестиційних можливостей;\n2) перевірка правильності оформлення звернення заявника та\nдокументів, що додаються до нього;\n3) реєстрація звернення в єдиній електронній базі даних\nцентрального органу виконавчої влади у сфері інвестиційної\nдіяльності (далі - електронна база даних), видача заявникові\nвитягів з такої бази;\n4) розроблення оперативного плану дій щодо підготовки та\nреалізації інвестиційного проекту, порядку та строків підготовки\nдокументів;\n5) повідомлення заявника про результати розгляду звернення та\nвидача йому пакета документів, необхідних для реалізації\nінвестиційного проекту, або повідомлення про мотивовану відмову у\nвидачі таких документів;\n6) забезпечення супроводження інвестиційного проекту за\nзверненням заявника.\n2. Положення про уповноважені органи затверджуються\nцентральним органом виконавчої влади у сфері інвестиційної\nдіяльності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Подання звернення",
      "content": "1. Заявник звертається до уповноваженого органу за його\nмісцезнаходженням із зверненням, форма якого затверджується\nцентральним органом виконавчої влади у сфері інвестиційної\nдіяльності, та підготовленим на час звернення пакетом документів\nщодо інвестиційного проекту.\n2. Форма звернення залежить від стадії підготовки\nінвестиційного проекту до реалізації та містить дані, що\nхарактеризують його.\n3. Звернення може подаватися на таких стадіях підготовки\nінвестиційного проекту до реалізації:\n1) інвестиційна ідея;\n2) інвестиційна пропозиція;\n3) інвестиційний проект (у разі якщо документи, що дають\nправо на його реалізацію, відсутні, оформлені частково або у\nповному обсязі).\n4. Уповноважений орган проводить консультації із заявником та\nу разі відповідності оформлення звернення заявника і поданих\nдокументів встановленим вимогам реєструє звернення в електронній\nбазі даних.\nПісля реєстрації звернення уповноважений орган видає заявнику\nвитяг з електронної бази даних, що підтверджує факт його\nреєстрації."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Розгляд звернення",
      "content": "1. Уповноважений орган розглядає звернення заявника у\nп'ятиденний строк з дня його реєстрації та складає оперативний\nплан дій щодо підготовки та реалізації інвестиційного проекту.\n2. Оперативний план дій включає:\n1) порядок та строки підготовки необхідних для реалізації\nінвестиційного проекту документів;\n2) вартість та порядок оплати заявником необхідних послуг;\n3) дії, які необхідно вчинити уповноваженому органу та/або\nзаявнику для реалізації інвестиційного проекту;\n4) згоду заявника з'явитися на вимогу уповноваженого органу\nдля надання необхідних пояснень або вчинення юридичних дій для\nотримання послуг.\n3. Форма оперативного плану дій визначається центральним\nорганом виконавчої влади у сфері інвестиційної діяльності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Видача пакета документів",
      "content": "1. Уповноважений орган у дводенний строк з дня складення\nоперативного плану дій щодо підготовки та реалізації\nінвестиційного проекту:\nздійснює реєстрацію повідомлення оперативного плану дій щодо\nпідготовки та реалізації інвестиційного проекту в електронній базі\nданих;\nформує пакет документів, необхідних для реалізації проекту;\nвидає заявникові зазначений пакет документів або повідомляє\nпро відмову у видачі документів з викладенням мотивів такого\nрішення.\n2. Заявник має право в установленому законодавством порядку\nусунути недоліки, які стали підставою для прийняття рішення про\nвідмову у видачі документів, та повторно подати документи\nвідповідно до цього Закону.\n3. Заявник має право звернутися до уповноваженого органу для\nзабезпечення супроводження реалізації інвестиційного проекту."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Плата за надання послуг",
      "content": "1. Уповноважені органи надають заявникам усі послуги на\nбезоплатній основі.\nСтаття 10. Відповідальність посадових осіб\nуповноважених органів\n1. Посадові особи уповноважених органів за порушення вимог\nцього Закону несуть відповідальність у порядку, встановленому\nзаконодавством.\n2. Дії або бездіяльність посадових осіб уповноважених органів\nможуть бути оскаржені до суду в порядку, встановленому законом.\n3. Шкода, завдана фізичним або юридичним особам внаслідок\nнеправомірних діянь посадових осіб уповноважених органів,\nвідшкодовується в установленому законом порядку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2012 року.\n2. Кабінету Міністрів України протягом двох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити внесення змін чи скасування міністерствами та\nіншими центральними органами виконавчої влади їх\nнормативно-правових актів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}