{
  "id": "ua-law-2624-17",
  "type": "statute",
  "title": "Закон України (2624-17)",
  "title_en": "",
  "short_name": "2624-17",
  "status": "in_force",
  "issued_date": "2010-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2624-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на відносини, пов'язані з:\nпередачею в оренду цілісних майнових комплексів підприємств, їхніх структурних підрозділів у сферах теплопостачання, водопостачання та водовідведення, що перебувають у комунальній власності;\nгосподарським використанням об'єктів оренди відповідно до цього Закону.\n2. Зазначені у частині першій цієї статті відносини у частині, не врегульованій цим Законом, регулюються Цивільним , Господарським , Земельним кодексами України , Законом України \"Про оренду державного та комунального майна\" , іншими законодавчими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи, уповноважені приймати рішення про передачу в оренду об'єктів у сферах теплопостачання, водопостачання та водовідведення",
      "content": "1. Рішення про передачу в оренду об'єктів у сферах теплопостачання, водопостачання та водовідведення, що перебувають у комунальній власності, приймають:\nстосовно об'єктів, що перебувають у комунальній власності територіальної громади села, селища, міста, - відповідні сільські, селищні, міські ради;\nстосовно об'єктів, що перебувають у спільній власності територіальних громад і в управлінні районної, обласної ради, - відповідна районна, обласна рада за дорученням відповідних рад територіальних громад."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Вимоги до суб'єктів, яким передаються в оренду об'єкти у сферах теплопостачання, водопостачання та водовідведення",
      "content": "2. Суб’єкт господарювання, з яким укладено договір оренди щодо об’єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, зобов’язаний протягом трьох місяців з дня підписання відповідного договору забезпечити відповідність ліцензійним умовам здійснення господарської діяльності, для якої об’єкт береться в оренду, а також одержати ліцензію на відповідний вид господарської діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Ініціатива щодо передачі об'єктів у сферах теплопостачання, водопостачання та водовідведення в оренду",
      "content": "1. Передача об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, в оренду здійснюється за ініціативою фізичних та юридичних осіб, які можуть бути орендарями відповідно до Закону, або виконавчих органів сільських, селищних, міських рад чи місцевих органів виконавчої влади.\n2. Заяву (подання), в якій міститься ініціатива щодо передачі об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, в оренду, заінтересовані особи (органи) подають відповідній раді, визначеній статтею 3 цього Закону, для розгляду на черговій сесії ради. За результатами розгляду заяви (подання) рада приймає рішення про пропозицію передачі об'єкта у сферах теплопостачання, водопостачання та водовідведення в оренду або про відмову в його передачі в оренду.\n3. При прийнятті рішення про пропозицію щодо передачі об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, в оренду або про відмову в його передачі в оренду одержання висновків органів Антимонопольного комітету України про можливість оренди та про умови договору оренди не є обов'язковим.\n4. У разі прийняття відповідною радою, визначеною статтею 3 цього Закону, рішення про пропозицію передачі в оренду об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, здійснюється організаційно-технічна підготовка цього об'єкта до передачі в оренду. Після завершення такої підготовки оголошується конкурс на право отримання об'єкта в оренду."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Організаційно-технічна підготовка об'єктів у сферах теплопостачання, водопостачання та водовідведення до передачі в оренду",
      "content": "1. У строк, визначений відповідною радою, але не більш як протягом дванадцяти місяців з дати прийняття нею рішення про передачу в оренду об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, орган, уповноважений управляти комунальним майном, спільно з органом (підприємством), у господарському віданні або оперативному управлінні якого перебуває такий об'єкт, здійснює його організаційно-технічну підготовку до передачі в оренду. За погодженням з відповідною радою зазначений строк може бути продовжено.\n2. Організаційно-технічна підготовка об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, до передачі в оренду включає:\nпроведення інвентаризації основних засобів і товарно-матеріальних цінностей у складі такого об'єкта;\nвпорядкування і відновлення технічної та будівельної документації щодо такого об'єкта;\nвизначення вартості об'єкта шляхом здійснення незалежної оцінки, при цьому видом вартості визначається ринкова вартість. Оцінка об'єкта, який передається в оренду чи концесію, здійснюється відповідно до законодавства про оцінку майна і майнових прав та професійну оціночну діяльність;\nвиділення земельної ділянки, закріпленої за об'єктом, у натурі (на місцевості).\n3. У процесі організаційно-технічної підготовки відповідного об’єкта орган, уповноважений управляти комунальним майном, готує:\nінструкцію для заявників (у тому числі інформацію і вимоги щодо порядку проведення конкурсу, розроблення та оформлення заявок, інформацію про процедурні питання);\nінформацію про оголошення конкурсу;\nпроект конкурсної документації, що включає:\nінструкцію для претендентів (у тому числі інформацію і вимоги щодо розроблення та оформлення конкурсних пропозицій, іншу інформацію (документи) для підготовки пропозицій про виконання умов конкурсу, інформацію стосовно об’єкта оренди, що має міститися в заяві для надання згоди органу Антимонопольного комітету України на отримання об’єкта в оренду);\nінформацію щодо умов конкурсу;\nістотні умови договору оренди чи концесії.\n4. Орган, уповноважений управляти комунальним майном, погоджує умови конкурсу з центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства, зобов'язаний погодити умови конкурсу або надати письмову вмотивовану відмову протягом десяти календарних днів. Відмова в такому погодженні можлива лише з мотивів невідповідності умов конкурсу вимогам законодавства."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Конкурс на право отримання в оренду об'єктів у сферах теплопостачання, водопостачання та водовідведення",
      "content": "1. Після завершення підготовки об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, до передачі в оренду відповідна рада, визначена статтею 3 цього Закону, своїм рішенням:\nзатверджує конкурсну документацію;\nутворює конкурсну комісію, затверджує її склад та порядок роботи. До складу конкурсної комісії включаються також представники всеукраїнських об’єднань організацій роботодавців на галузевому рівні у сфері житлово-комунальних послуг і професійних спілок, що є стороною або приєдналися до Галузевої угоди;\nоголошує конкурс;\nвизначає розмір реєстраційного внеску для участі в конкурсі (у розмірі від одного до тисячі неоподатковуваних мінімумів доходів громадян).\n2. Оголошення конкурсу здійснюється конкурсною комісією в десятиденний строк з дня її утворення шляхом розміщення у друкованому медіа відповідної ради (за його відсутності - у місцевому друкованому медіа, визначеному такою радою), на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства, і на веб-сайті відповідної ради (за його наявності) інформації про оголошення конкурсу, яка, зокрема, повинна містити відомості про:\nоб'єкт, що пропонується до оренди (найменування, характеристики тощо);\nорган, який передає об'єкт в оренду, - відповідну раду;\nстрок, на який об'єкт передається в оренду;\nстрок подання заявок на участь у конкурсі;\nрозмір реєстраційного внеску;\nстрок, протягом якого оголошуються результати конкурсу;\nадресу, номери телефонів та інші контактні дані конкурсної комісії для отримання додаткової інформації.\nвимоги до оформлення заявок на участь у конкурсі;\nкваліфікаційні вимоги до претендентів.\nКонкурсна комісія також надсилає інформацію про об’єкти у сферах теплопостачання, водопостачання та водовідведення, які забезпечують надання (розраховані на надання) послуг у зазначених сферах не менш як десяти тисячам фізичних осіб, а також про об’єкти централізованого теплопостачання із сумарною потужністю джерел теплової енергії не менше 50 Гкал на годину для розміщення на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства.\n3. Заявки на участь у конкурсі подаються протягом сорока днів з дня оголошення конкурсу. Особи, які подали такі заявки, вважаються претендентами на участь у конкурсі.\n4. У разі подання заявки господарським товариством, утвореним членами трудового колективу підприємства (його структурним підрозділом), цілісний майновий комплекс якого пропонується до передачі в оренду, таке товариство має право отримати об'єкт в оренду без проведення конкурсу.\n5. У заявці на участь у конкурсі зазначаються:\nповне найменування претендента (прізвище, ім’я, по батькові - для фізичної особи - підприємця);\nвідомості про його державну реєстрацію;\nвідомості про фінансово-майновий стан заявника;\nвідомості про наявність у претендента або його засновника (учасника) досвіду обслуговування об’єктів у сферах теплопостачання, водопостачання та водовідведення та можливості технологічного і організаційного забезпечення відповідного виду діяльності;\nвідомості про дотримання кваліфікаційних вимог, установлених цим Законом та умовами конкурсу.\n6. Конкурсна комісія в десятиденний строк після надходження заявки розглядає її на предмет повноти наданих відомостей та відповідності претендента кваліфікаційним вимогам, встановленим цим Законом і умовами конкурсу, і за результатами такого розгляду приймає рішення про прийняття заявки або її відхилення, про що повідомляє претендента (у разі відхилення - з обґрунтуванням причини). Рішення про відхилення заявки може бути оскаржено в судовому порядку.\n7. Претендентів, заявки яких були прийняті, конкурсна комісія після сплати ними реєстраційного внеску забезпечує конкурсною документацією та іншою необхідною інформацією (документами) для підготовки пропозицій про виконання умов конкурсу, у тому числі відомостями щодо:\nумов надання земельної ділянки, якщо вона необхідна для провадження відповідної діяльності;\nвимог до обсягу та якості товарів, робіт і послуг, виготовлення, виконання і надання яких гарантує орендар;\nвимог до претендента (орендаря);\nобов'язків орендаря за договором оренди або концесії;\nфінансових та інших гарантій орендо-;\nособливих вимог з питань забезпечення санітарного та епідемічного благополуччя населення, охорони навколишнього природного середовища та охорони праці.\n8. Претендент, заявка якого відхилена, може повторно подавати заявку на участь у конкурсі в разі усунення обставин, що стали причиною її відхилення.\n9. Заявки, що надійшли до конкурсної комісії після закінчення встановленого строку, конкурсною комісією не розглядаються.\n10. Претенденти протягом дев'яноста днів з дня оголошення конкурсу готують та подають конкурсній комісії пропозиції про виконання умов конкурсу (конкурсні пропозиції). Претенденти мають право відкликати подані пропозиції та подати замість них нові не пізніше ніж за п'ять робочих днів до закінчення встановленого строку подання пропозицій.\n11. Конкурсні пропозиції, що надійшли до конкурсної комісії після закінчення встановленого строку, конкурсною комісією не розглядаються.\n12. Протягом двох робочих днів після закінчення встановленого строку подання конкурсних пропозицій конкурсна комісія реєструє претендентів, які подали і не відкликали конкурсні пропозиції та сплатили реєстраційний внесок, як учасників конкурсу.\n13. Протягом тридцяти днів після закінчення встановленого строку реєстрації учасників конкурсу конкурсна комісія проводить конкурс. У разі якщо зареєстровано лише одного учасника конкурсу або не зареєстровано жодного, оголошується новий конкурс, крім випадків, коли відповідно до частини шістнадцятої цієї статті було прийнято рішення про визнання єдиного учасника переможцем конкурсу.\n14. Конкурсна комісія розглядає подані учасниками конкурсу конкурсні пропозиції, документи та матеріали з пропозиціями щодо умов оренди, визначає їх відповідність умовам конкурсу, готує висновки щодо визначення найкращих умов здійснення оренди, запропонованих учасниками конкурсу. Переможцем конкурсу визнається учасник, який запропонував найкращі умови здійснення оренди відповідно до умов конкурсу.\n15. На підставі висновків конкурсної комісії відповідна рада, визначена у статті 3 цього Закону, не пізніше ніж протягом місяця приймає рішення про переможця конкурсу, про що конкурсна комісія не пізніше ніж протягом п'яти днів з дня прийняття рішення повідомляє переможця.\nІнформація про результати конкурсу, підстави визначення переможця та відхилення пропозицій інших учасників конкурсу підлягають розміщенню на веб-сайті відповідної ради (за його наявності), на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства, наступного дня після прийняття рішення про визначення переможця конкурсу та у десятиденний строк з цього дня - опублікуванню у друкованому медіа відповідної ради (за його відсутності - у місцевому друкованому медіа, визначеному такою радою).\n16. У разі якщо під час проведення конкурсу на право отримання в оренду об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, з'ясується, що після закінчення встановленого строку реєстрації учасників конкурсу зареєстровано лише одного учасника, відповідна рада на підставі висновку конкурсної комісії може прийняти рішення про визнання цього учасника переможцем конкурсу.\n17. Протягом трьох місяців з дня прийняття рішення про визначення переможця конкурсу після погодження всіх умов і схвалення остаточної редакції проекту договору відповідна рада укладає з ним договір оренди. Погодження умов договору та його підписання покладається на орган або посадову особу місцевого самоврядування, уповноважену на це відповідною радою, визначеною у статті 3 цього Закону. Орендодавцем у договорі виступає відповідна рада.\nУмови договору, що укладається з переможцем конкурсу, не повинні відрізнятися від тих умов конкурсу, які стали підставою для визнання його переможцем.\n18. Спори, пов'язані з проведенням конкурсу, розглядаються в порядку, визначеному законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Умови договору оренди об’єктів у сферах теплопостачання, водопостачання та водовідведення",
      "content": "1. Істотними умовами договору оренди об’єктів у сферах теплопостачання, водопостачання та водовідведення, крім визначених Законом України \"Про оренду державного та комунального майна\", є:\nпорядок та умови відновлення переданого в оренду об’єкта централізованого тепло-, водопостачання і водовідведення та його повернення;\nпорядок та умови списання (виведення з експлуатації) майна у складі об’єкта оренди;\nобов'язок орендаря щодо страхування взятого в оренду об’єкта тепло-, водопостачання і водовідведення;\nобов'язки сторін договору щодо забезпечення збереження переданого в оренду об’єкта централізованого тепло-, водопостачання і водовідведення;\nобов'язки орендаря щодо використання переданого в оренду об’єкта централізованого тепло-, водопостачання і водовідведення за цільовим призначенням відповідно до профілю виробничої діяльності підприємства, що раніше здійснювало експлуатацію такого об’єкта, а також щодо виробництва (надання) відповідних комунальних послуг у гарантованих обсягах і належної якості;\nмаксимальний розмір витрат енергоресурсів на одиницю виробленої продукції (послуг) та максимально допустимі обсяги втрат і технологічних витрат питної води та/або теплової енергії на одиницю продукції (послуг);\nпорядок здійснення орендодавцем контролю за станом орендованого об’єкта централізованого тепло-, водопостачання і водовідведення;\nвідповідальність сторін, у тому числі відповідальність орендаря за безпеку експлуатації об’єкта.\n2. У разі якщо при передачі в оренду об’єкта централізованого тепло-, водопостачання і водовідведення, що перебуває у комунальній власності, проводиться припинення (у тому числі ліквідація) підприємства комунальної власності, що здійснювало експлуатацію відповідного об’єкта до його передачі в оренду, договором визначається гарантована більшість працівників, звільнених внаслідок ліквідації такого підприємства, які будуть працевлаштовані орендарем, та умови відбору таких працівників.\nУ разі якщо при передачі в оренду об’єкта централізованого теплопостачання, водопостачання і водовідведення, що перебуває у комунальній власності, проводиться припинення (у тому числі ліквідація) підприємства комунальної власності, що має невиплачені грошові зобов’язання чи податковий борг, питання правонаступництва за зобов’язаннями вирішується за згодою сторін, а умови погашення зазначаються у договорі.\n3. У разі необхідності отримання дозволу на концентрацію суб’єктів господарювання відповідно до вимог законодавства про захист економічної конкуренції договір повинен містити відкладальну умову щодо набуття прав на об’єкт оренди після отримання відповідного дозволу органу Антимонопольного комітету України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Нотаріальне посвідчення договорів оренди об'єктів у сферах теплопостачання, водопостачання та водовідведення",
      "content": "1. Договори оренди об'єктів у сферах теплопостачання, водопостачання та водовідведення, що перебувають у комунальній власності, укладені на строк більш як три роки, підлягають нотаріальному посвідченню у встановленому порядку.\n2. У разі якщо інше не передбачено договором, витрати на проведення нотаріального посвідчення договору оренди несе відповідно орендар."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повідомна реєстрація договорів оренди об'єктів у сферах теплопостачання, водопостачання та водовідведення",
      "content": "1. Укладені договори оренди об'єктів у сферах теплопостачання, водопостачання та водовідведення реєструються центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства. Реєстрація є повідомною і проводиться безоплатно.\n2. Для реєстрації договору орендар протягом десяти робочих днів з дня його нотаріального посвідчення подає центральному органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства, заяву довільної форми, копії укладеного договору, свідоцтва про державну реєстрацію орендаря як юридичної особи або фізичної особи - підприємця.\n3. Протягом п'яти робочих днів з дня надходження зазначених документів центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства, здійснює реєстрацію договору і протягом п'яти робочих днів з дня реєстрації надсилає орендарю, виконавчому органу відповідної ради та Фонду державного майна України письмове підтвердження із зазначенням реєстраційного номера договору та дати реєстрації.\n4. Передбачена цією статтею реєстрація договору оренди центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства, є однією з умов, за яких можливе виділення коштів з Державного бюджету України на ремонт, реконструкцію та/або модернізацію відповідних об'єктів у сферах теплопостачання, водопостачання та водовідведення, переданих в оренду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості оренди об'єктів у сферах теплопостачання, водопостачання та водовідведення, що перебувають у комунальній власності",
      "content": "1. Орендарю належить право користування переданим в оренду об'єктом. Надані в оренду об'єкти у сферах теплопостачання, водопостачання та водовідведення залишаються в комунальній власності.\n2. Орендар забезпечує відповідно до умов укладеного договору використання орендованого об'єкта централізованого тепло-, водопостачання і водовідведення за цільовим призначенням відповідно до профілю виробничої діяльності підприємства, яке раніше здійснювало експлуатацію такого об'єкта. Для виробництва та надання споживачам відповідних комунальних послуг орендар може залучати інших юридичних і фізичних осіб на умовах договору підряду (договору про надання послуг).\n3. Орендар за згодою орендодавця має право передати в суборенду орендоване ним нерухоме та інше окреме індивідуально визначене майно, яке не використовується у провадженні господарської діяльності у сферах теплопостачання, водопостачання та водовідведення, якщо інше не передбачено договором оренди. Строк надання майна у суборенду не може перевищувати строку дії договору оренди.\n4. Продукція і доходи, одержані в результаті використання орендованого об'єкта централізованого тепло-, водопостачання і водовідведення, належать орендареві.\n5. Витрати, необхідні для підтримання орендованого об’єкта в робочому стані (проведення технічного огляду, нагляду, обслуговування, ремонту тощо) та одержання первинно визначеної суми майбутніх економічних вигод від його використання, здійснюються за рахунок орендаря та включаються до складу витрат орендаря. Витрати, пов’язані з поліпшенням орендованого об’єкта (модернізація, модифікація, добудова, дообладнання, реконструкція тощо), які зумовлюють збільшення майбутніх економічних вигод, первинно очікуваних від використання об’єкта, здійснюються за рахунок амортизаційних відрахувань, а також за рахунок інших джерел, передбачених умовами договору, та відображаються як капітальні інвестиції, що включаються у вартість об’єкта оренди.\n6. Ризик випадкового знищення та випадкового пошкодження орендованого об'єкта несе орендодавець. Орендар страхує орендований об'єкт на користь орендодавця.\n7. Припинення діяльності (у тому числі ліквідація) підприємства комунальної власності, що здійснювало експлуатацію відповідного об'єкта до його передачі в оренду, не тягне за собою приєднання такого підприємства до орендаря чи правонаступництва орендаря щодо такого підприємства.\n8. Контроль за використанням переданого в оренду об'єкта централізованого тепло-, водопостачання і водовідведення та за виконанням орендарем умов укладеного договору оренди здійснює відповідна рада, що прийняла рішення про надання такого об'єкта в оренду, та уповноважені нею органи і посадові особи в порядку, визначеному договором оренди.\n9. Орендна плата за користування об'єктом тепло-, водопостачання і водовідведення вноситься орендарем в безготівковій формі незалежно від результатів його господарської діяльності, у розмірі та в строк, визначені договором оренди. Розмір орендної плати визначається, враховуючи вартість орендованого об'єкта за результатами його оцінки, проведеної в порядку, встановленому законодавством про оцінку майна, майнових прав та професійну оціночну діяльність. Розмір орендної плати підлягає індексації відповідно до законодавства.\nУ разі якщо протягом строку дії договору оренди окремі активи, надані орендарю у складі об’єкта оренди, виводяться з експлуатації у зв’язку з їх списанням, внаслідок чого такі активи не використовуються орендарем у його господарській діяльності, проводиться перерахунок розміру орендної плати шляхом зменшення бази розрахунку орендної плати на вартість таких активів, визначену на день надання їх в оренду.\n10. Договір оренди може передбачати надання орендареві пільг щодо орендної плати."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Умови поліпшення орендованих об'єктів у сферах теплопостачання, водопостачання та водовідведення",
      "content": "1. Відповідна територіальна громада зберігає право власності на передані в оренду об’єкти у сферах теплопостачання, водопостачання та водовідведення, у тому числі реконструйовані або технічно переоснащені орендарями відповідно до умов договору. Право власності на майно, придбане орендарем за рахунок амортизаційних відрахувань на передані в оренду об’єкти, у тому числі реконструйовані або технічно переоснащені, належить власнику орендованого об’єкта - відповідній територіальній громаді (громадам). Вартість такого майна не підлягає відшкодуванню орендарю орендодавцем у разі припинення договору оренди.\n2. Амортизаційні відрахування, нараховані на майно, власником якого є орендар, у тому числі створене (збудоване) та отримане в результаті поліпшення об’єкта оренди, є власністю орендаря та використовуються ним відповідно до законодавства.\n3. Орендодавець має право за власний рахунок та за згодою орендаря проводити поліпшення орендованого об'єкта. У разі проведення таких поліпшень орендований об'єкт (основні фонди) підлягає переоцінці, а орендна плата - пропорційному збільшенню. Орендар, який дав згоду на проведення орендодавцем поліпшень, не має права заперечувати проти збільшення розміру орендної плати, пов'язаного з такими поліпшеннями.\n4. Будь-які поліпшення орендованого об'єкта у сферах теплопостачання, водопостачання та водовідведення, що не можуть бути відокремлені від орендованого об'єкта, не завдавши йому шкоди, можуть здійснюватися орендарем лише за згодою орендодавця. До таких поліпшень належать, зокрема, прокладені нові трубопроводи або їх частини, а також проведені нові інженерні комунікації або їх частини, системи енергопостачання або їх елементи.\n5. Проведення орендарем поліпшення об’єкта у сферах теплопостачання, водопостачання та водовідведення не має своїм наслідком перегляд розміру орендної плати."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Строк дії договорів оренди об'єктів у сферах теплопостачання, водопостачання та водовідведення, що перебувають у комунальній власності, підстави його дострокового припинення",
      "content": "1. Строк дії договору оренди об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, визначається сторонами під час його укладення і зазначається в самому договорі. Такий строк не може бути менше двох та більше тридцяти років.\n2. Договір оренди об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, укладений на строк більш як три роки, набирає чинності з моменту його нотаріального посвідчення в установленому законодавством порядку.\n3. Об'єкт, що передається в оренду, має бути переданий орендареві не пізніше ніж через шість місяців з дня набрання чинності договором, але не раніше одержання орендарем ліцензії на відповідний вид діяльності. Про передачу об'єкта в оренду представниками орендодавця та орендаря складається відповідний акт.\n4. Договір оренди об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, достроково припиняється у разі:\nзнищення орендованого об'єкта - з моменту встановлення факту такого знищення;\nліквідації юридичної особи - орендаря - з моменту прийняття рішення про ліквідацію;\nсмерті або припинення підприємницької діяльності орендарем - фізичною особою - з дня відповідно смерті або внесення до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців запису про державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця;\nрозірвання договору на вимогу орендодавця у разі систематичного невиконання або грубого порушення орендарем умов договору оренди, а також у разі неодержання орендарем з власної вини протягом трьох місяців з дня укладення договору відповідної ліцензії на здійснення господарської діяльності - з моменту, визначеного відповідним рішенням суду;\nрозірвання договору на вимогу орендаря у разі систематичного невиконання або грубого порушення орендодавцем умов договору оренди - з моменту, визначеного відповідним рішенням суду;\nвзаємної згоди сторін - з моменту, визначеного сторонами.\n5. Припинення договору оренди не звільняє сторони від виконання зобов'язань за договором, що на момент його припинення залишилися невиконаними, якщо інше не передбачено домовленістю сторін чи не випливає із суті таких зобов'язань. Зобов'язання щодо виробництва та/або надання відповідних комунальних послуг в установленому договором обсязі та належної якості орендодавець несе до моменту повернення орендованого об'єкта орендодавцеві.\n6. З метою забезпечення виробництва та/або надання відповідних комунальних послуг в установленому договором обсязі та належної якості орендодавець має право вимагати відстрочення припинення договору оренди на строк до трьох місяців, крім випадків припинення договору в разі знищення орендованого об'єкта.\n7. У разі припинення (розірвання) дії договору оренди орендар зобов'язаний повернути орендодавцеві об'єкт оренди у строки і на умовах, визначених договором, та в установленому цим Законом порядку надати документи, що підтверджують відсутність будь-яких зобов'язань за об'єктом оренди.\n8. У разі ліквідації орендодавця дія договору оренди не припиняється. До договору вносяться зміни щодо відомостей про правонаступника такого орендодавця."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок повернення об'єктів у сферах теплопостачання, водопостачання та водовідведення у разі припинення дії договору оренди",
      "content": "1. При припиненні договору оренди (крім випадків припинення договору внаслідок знищення орендованого об'єкта) переданий в оренду об'єкт у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, повинен бути повернутий орендодавцеві протягом десяти календарних днів з моменту припинення договору. У разі дострокового припинення договору оренди у зв'язку із смертю орендаря - фізичної особи об'єкт вважається повернутим орендодавцеві з дня припинення договору.\n2. Орендар повертає орендодавцеві орендований об'єкт у сферах теплопостачання, водопостачання та водовідведення разом з усіма поліпшеннями такого об'єкта, проведеними за час його оренди, незалежно від суми нарахованих амортизаційних відрахувань за час оренди. При цьому орендар має право залишити за собою проведені ним поліпшення орендованого об'єкта, здійснені за рахунок власних коштів, якщо вони можуть бути відокремлені від цього об'єкта, не завдаючи йому шкоди.\nІнші поліпшення, проведені за рахунок власних коштів орендаря, залишаються у власності орендодавця, а їх вартість (крім вартості поліпшень, зроблених орендарем без згоди орендодавця) підлягає компенсації орендарю орендодавцем.\nНе підлягають залишенню за орендарем поліпшення, проведені ним за рахунок амортизаційних відрахувань, нарахованих на орендований об'єкт, а також компенсація вартості таких поліпшень.\n3. Про повернення об'єкта у сферах теплопостачання, водопостачання та водовідведення, що перебуває у комунальній власності, представниками орендодавця та орендаря складається відповідний акт.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Відносини, що виникли з договорів оренди чи концесії, укладених до набрання чинності цим Законом, регулюються законодавством, що діяло до набрання чинності цим Законом, якщо сторони договору не погодять між собою іншого.\n3. Внести зміни до таких законів України:\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}