{
  "id": "ua-law-2600-17",
  "type": "statute",
  "title": "Закон України (2600-17)",
  "title_en": "",
  "short_name": "2600-17",
  "status": "in_force",
  "issued_date": "2010-10-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2600-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін\nдо Регламенту Верховної Ради України\n( Відомості Верховної Ради України (ВВР), 2011, N 10, ст.64 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Регламенту Верховної Ради України, затвердженого\nЗаконом України \"Про Регламент Верховної Ради України\" ( 1861-17 )\n(Відомості Верховної Ради України, 2010 р., NN 14-17, ст. 133,\nст. 134, N 21, ст. 223) такі зміни:\n1) частину першу статті 1 після слів \"встановлюються\nКонституцією України ( 254к/96-ВР )\" доповнити словами\n\"Регламентом Верховної Ради України (далі - Регламент) та\", а\nслова \"коаліції депутатських фракцій\" і \"та цим Регламентом\nВерховної Ради України (далі - Регламент)\" виключити;\n2) пункт 5 частини шостої статті 3 викласти в такій редакції:\n\"5) розгляд питання про надання згоди на призначення\nПрезидентом України Прем'єр-міністра України\";\n3) у частині першій статті 7 слова \"депутатських фракцій,\nкоаліції депутатських фракцій\" замінити словами \"депутатських\nфракцій (депутатських груп)\";\n4) у частині четвертій статті 11 слова \"оголошення указу\nПрезидента України про\" та \"або в окремих її місцевостях\"\nвиключити;\n5) пункти 2 та 10 частини першої статті 16 виключити;\n6) пункт 9 частини четвертої статті 20 виключити;\n7) у частині третій статті 23 цифри \"12-1\" виключити;\n8) у статті 25:\nчастину першу викласти в такій редакції:\n\"1. Порядок денний пленарних засідань Верховної Ради на\nкожний день пленарного тижня готується Апаратом Верховної Ради на\nпідставі затвердженого розкладу пленарних засідань сесії Верховної\nРади з урахуванням передбаченої в ньому черговості та фактичного\nстану готовності кожного питання до розгляду Верховною Радою\";\nу частині третій останнє речення виключити;\nчастину п'яту викласти в такій редакції:\n\"5. Питання порядку денного пленарного засідання Верховної\nРади, що залишилися нерозглянутими на пленарному засіданні,\nрозглядаються Верховною Радою першими на наступному пленарному\nзасіданні Верховної Ради\";\n9) у частині другій статті 32 слова \"представників\nдепутатських фракцій, які не входять до складу коаліції\"\nвиключити;\n10) у частині другій статті 46 слова \"Регламент Верховної\nРади\" виключити;\n11) текст статті 59 викласти в такій редакції:\n\"1. Мінімальна кількість народних депутатів для формування\nдепутатської фракції має становити не менше ніж 15 народних\nдепутатів.\n2. Народний депутат може входити до складу лише однієї\nдепутатської фракції політичної партії (виборчого блоку політичних\nпартій).\n3. Голова Верховної Ради України, Перший заступник та\nзаступник Голови Верховної Ради України не входять до складу\nдепутатської фракції.\n4. Народний депутат, якого виключено чи який вийшов зі складу\nдепутатської фракції, є позафракційним\";\n12) доповнити статтею 59-1 такого змісту:\n\" Стаття 59-1. Депутатська група\n1. Позафракційні народні депутати можуть об'єднуватися у\nдепутатську групу народних депутатів (далі - депутатська група).\nМінімальна кількість народних депутатів для формування\nдепутатської групи має становити не менше ніж кількість, визначена\nчастиною першою статті 59 цього Регламенту.\n2. Народний депутат може входити до складу лише однієї\nдепутатської групи. Голова Верховної Ради України, Перший\nзаступник та заступник Голови Верховної Ради України не входять до\nскладу депутатської групи.\n3. Депутатська група реєструється в Апараті Верховної Ради в\nпорядку, встановленому статтею 60 цього Регламенту.\n4. Зареєстрована депутатська група має права депутатської\nфракції\";\n13) статтю 60 викласти в такій редакції:\n\" Стаття 60. Порядок реєстрації та припинення діяльності\nдепутатських фракцій (депутатських груп)\n1. Кожна депутатська фракція (депутатська група) реєструється\nв Апараті Верховної Ради. Умовою реєстрації є надходження до\nАпарату Верховної Ради підписаного особисто кожним народним\nдепутатом, який увійшов до складу депутатської фракції\n(депутатської групи), письмового повідомлення про сформування\nдепутатської фракції (депутатської групи). У письмовому\nповідомленні зазначаються повна (та, за наявності, скорочена)\nназва депутатської фракції (депутатської групи), її персональний\nсклад та партійна належність членів депутатської фракції\n(депутатської групи), а також прізвища голови депутатської фракції\n(депутатської групи) та заступників голови депутатської фракції\n(депутатської групи) з розрахунку не більше одного на 15 членів\nдепутатської фракції (депутатської групи). Повна та скорочена\nназва депутатської фракції має збігатися з назвою відповідної\nполітичної партії (виборчого блоку політичних партій). Повна та\nскорочена назва депутатської групи не повинна співпадати з назвами\nзареєстрованих депутатських фракцій (депутатських груп).\n2. Після відповідного оформлення матеріалів про утворення\nдепутатської фракції (депутатської групи) головуючий на пленарному\nзасіданні інформує народних депутатів про реєстрацію такої\nдепутатської фракції (депутатської групи), її кількісний склад,\nголову депутатської фракції (депутатської групи) та заступників\nголови депутатської фракції (депутатської групи). Інформаційні\nматеріали про депутатську фракцію (депутатську групу) після її\nреєстрації надаються народним депутатам. У такому ж порядку\nповідомляється про зміни в складі депутатської фракції\n(депутатської групи).\n3. Про вступ, вихід зі складу зареєстрованої депутатської\nфракції (депутатської групи) народний депутат повідомляє письмово\nголовуючого на пленарному засіданні. Письмове повідомлення\nнародного депутата про входження до складу тієї чи іншої\nдепутатської фракції (депутатської групи) погоджується з головою\nцієї депутатської фракції (депутатської групи). Повідомлення про\nвиключення із складу депутатської фракції (депутатської групи)\nробить головуючий на пленарному засіданні за поданням голови\nдепутатської фракції (депутатської групи).\n4. Депутатська фракція (депутатська група), склад якої стає\nменшим від необхідної мінімальної кількості народних депутатів,\nвизначеної частиною першою статті 59 цього Регламенту, через\n15 днів після дня настання такого факту оголошується Головою\nВерховної Ради України розпущеною\";\n14) главу 11 доповнити статтею 60-1 такого змісту:\n\" Стаття 60-1. Міжфракційне депутатське об'єднання\n1. Народні депутати можуть добровільно об'єднуватися у\nміжфракційні депутатські об'єднання без реєстрації, кадрового,\nматеріально-технічного, інформаційного, організаційного\nзабезпечення їх діяльності Апаратом Верховної Ради України.\nМіжфракційне депутатське об'єднання не має прав депутатської\nфракції (депутатської групи), передбачених цим Регламентом. Про\nстворення міжфракційного депутатського об'єднання оголошує\nголовуючий на пленарному засіданні за письмовим повідомленням\nкерівника такого об'єднання\";\n15) глави 12 та 13 виключити;\n16) у статті 73:\nназву доповнити словами \"(депутатських груп)\";\nчастину другу після слів \"голови депутатських фракцій\",\n\"голови депутатської фракції\" та \"заступник голови депутатської\nфракції\" доповнити відповідно словами \"(голови депутатських\nгруп)\", \"(голови депутатської групи)\" та \"(заступник голови\nдепутатської групи)\";\nчастини сьому, десяту та одинадцяту після слів \"депутатських\nфракцій\" та \"депутатським фракціям\" доповнити відповідно словами\n\"(депутатських груп)\" та \"(депутатським групам)\";\n17) у частині першій статті 78:\nпункт 2 виключити;\nпункт 5 викласти в такій редакції:\n\"5) здійснює повноваження, передбачені статтею 94 Конституції\nУкраїни ( 254к/96-ВР )\";\nу пункті 15 слова \"організації роботи Верховної Ради, в тому\nчислі про порядок підготовки документів та діловодство у Верховній\nРаді, а також про\" виключити;\nу пункті 16 слова \"координує діяльність комітетів, тимчасових\nспеціальних комісій, тимчасових слідчих комісій\" виключити;\n18) частину четверту статті 81 викласти в такій редакції:\n\"4. Квоти розподілу посад голів комітетів, перших\nзаступників, заступників голів, секретарів та членів комітетів\nвизначаються пропорційно від кількісного складу депутатських\nфракцій (депутатських груп) до фактичної чисельності народних\nдепутатів у порядку, встановленому Верховною Радою\";\n19) частини п'яту та шосту статті 82 після слів \"депутатської\nфракції\" та \"депутатських фракцій\" доповнити відповідно словами\n\"(депутатської групи)\" та \"(депутатських груп)\";\n20) у статті 89:\nчастину першу викласти в такій редакції:\n\"1. Право законодавчої ініціативи у Верховній Раді належить\nПрезиденту України, народним депутатам, Кабінету Міністрів України\nі Національному банку України\";\nу пункті 1 частини п'ятої та пункті 1 частини шостої слова\n\"Регламенту Верховної Ради\" виключити;\n21) пункт 2 частини першої статті 99 доповнити словами \"чи\nНаціональний банк України\";\n22) статтю 137 виключити;\n23) у статті 138:\nу частині першій слова \"Регламент Верховної Ради\" виключити;\nу частині п'ятій слова \"Регламент Верховної Ради, постанови\"\nзамінити словом \"Постанови\";\n24) у частині першій статті 139 слова \"та закони, які\nофіційно оприлюднені Головою Верховної Ради України\" виключити;\n25) у частині шостій статті 161 слова \"надходження коштів до\nДержавного бюджету України та їх використання\" замінити словами\n\"використання коштів Державного бюджету України\";\n26) у частині першій статті 162 слова \"висновків Рахункової\nпалати щодо надходження та\" замінити словами \"висновку Рахункової\nпалати про\";\n27) у частині шостій статті 170 слова \"який відповідно до\nстатті 112 Конституції України ( 254к/96-ВР ) виконує обов'язки\nПрезидента України\" виключити;\n28) частину восьму статті 187 викласти в такій редакції:\n\"8. З моменту оголошення головуючим на пленарному засіданні\nпро дострокове припинення повноважень Президента України у зв'язку\nз усуненням його з поста в порядку імпічменту на період до обрання\nі вступу на пост нового Президента України обов'язки Президента\nУкраїни виконує Прем'єр-міністр України відповідно до положень\nстатті 112 Конституції України ( 254к/96-ВР )\";\n29) частину четверту статті 198 викласти в такій редакції:\n\"4. Законопроект щодо надання згоди на обов'язковість\nміжнародного договору України включається до порядку денного сесії\nВерховної Ради позачергово без голосування\";\n30) назву глави 33 викласти в такій редакції:\n\" Глава 33\nПРИЗНАЧЕННЯ ЧИ ОБРАННЯ НА ПОСАДИ, ЗВІЛЬНЕННЯ З ПОСАД,\nПРИПИНЕННЯ ПОВНОВАЖЕНЬ, НАДАННЯ ЗГОДИ НА ПРИЗНАЧЕННЯ\nЧИ ЗВІЛЬНЕННЯ З ПОСАД ПОСАДОВИХ ОСІБ,\nВИСЛОВЛЕННЯ НЕДОВІРИ ГЕНЕРАЛЬНОМУ ПРОКУРОРОВІ УКРАЇНИ\nУ ВИПАДКАХ, ПЕРЕДБАЧЕНИХ КОНСТИТУЦІЄЮ УКРАЇНИ\";\n31) статтю 206 виключити;\n32) статті 205, 207-216 викласти в такій редакції:\n\" Стаття 205. Надання згоди на призначення Президентом України\nПрем'єр-міністра України\n1. Подання Президента України про надання Верховною Радою\nзгоди на призначення Президентом України Прем'єр-міністра України\nподається до Верховної Ради письмово і розглядається у Верховній\nРаді відповідно до Конституції України ( 254к/96-ВР ), Закону\nУкраїни \"Про Кабінет Міністрів України\" ( 2591-17 ) та цього\nРегламенту.\n2. З письмовим поданням про надання згоди на призначення\nПрем'єр-міністра України до Верховної Ради одночасно подаються\nтакі відомості: про громадянство; про освіту; про трудову\nдіяльність; автобіографія; декларація про особисті доходи;\nзобов'язання фінансового характеру та майновий стан за рік, що\nпередує року подання; відомості про перебування у складі керівного\nоргану чи наглядової ради підприємства або організації, що має на\nметі одержання прибутку, а також відомості про судимість\nкандидата. Усі відомості подаються державною мовою і власноручно\nпідписуються кандидатом на посаду Прем'єр-міністра України. На\nвимогу Верховної Ради надаються також інші документи.\n3. Верховна Рада розглядає подання Президента України про\nнадання згоди на призначення на посаду Прем'єр-міністра України не\nпізніше ніж у п'ятиденний строк з дня внесення такого подання до\nВерховної Ради. Кандидат на посаду Прем'єр-міністра України за\nпропозицією депутатських фракцій (депутатських груп) до розгляду\nпитання на пленарному засіданні Верховної Ради зустрічається з\nдепутатськими фракціями (депутатськими групами) та відповідає на\nїхні запитання. Кандидатура Прем'єр-міністра України попередньо\nрозглядається на засіданні комітету, до предмета відання якого\nналежить таке питання, який надає Верховній Раді своє рішення не\nпізніше ніж у чотириденний строк з дня внесення відповідного\nподання Президентом України.\n4. Під час розгляду питання про надання згоди на призначення\nна посаду Прем'єр-міністра України у пленарному засіданні\nВерховної Ради бере участь Президент України.\n5. На обговорення кандидатури на посаду Прем'єр-міністра\nУкраїни Верховною Радою відводиться до однієї години часу, в тому\nчислі для доповіді кандидата на цю посаду - до 20 хвилин.\n6. За процедурним рішенням Верховної Ради час для обговорення\nкандидатури на посаду Прем'єр-міністра України може бути\nзбільшений.\n7. Після представлення кандидат на посаду Прем'єр-міністра\nУкраїни виступає з доповіддю про основні напрями майбутньої\nдіяльності Кабінету Міністрів України, відповідає на запитання\nнародних депутатів.\n8. В обговоренні кандидатур на посаду Прем'єр-міністра\nУкраїни беруть участь представники депутатських фракцій\n(депутатських груп), представники комітетів (у разі їх створення),\nнародні депутати.\n9. Надання згоди на призначення кандидата на посаду\nПрем'єр-міністра України здійснюється Верховною Радою відкритим\nпоіменним голосуванням.\n10. Рішення про надання згоди на призначення кандидата на\nпосаду Прем'єр-міністра України вважається прийнятим, якщо за\nнього проголосувало більше половини народних депутатів від\nконституційного складу Верховної Ради.\n11. Рішення про надання згоди на призначення на посаду\nПрем'єр-міністра України оформляється постановою Верховної Ради\";\n\" Стаття 207. Порядок призначення на посаду та звільнення з\nпосади за поданням Президента України Голови\nНаціонального банку України\n1. Питання про призначення на посаду та звільнення з посади\nГолови Національного банку України розглядається Верховною Радою\nзгідно з пунктом 18 частини першої статті 85 Конституції України\n( 254к/96-ВР ) за поданням Президента України, яке оголошує\nуповноважена ним особа. Стосовно кандидата на посаду Голови\nНаціонального банку України подаються відомості, зазначені в\nчастині другій статті 205 цього Регламенту.\n2. Комітет, до предмета відання якого належить таке питання,\nготує відповідне рішення та має право на виступ свого представника\nза результатами розгляду в комітеті питання про призначення на\nпосаду та звільнення з посади Голови Національного банку України\nза поданням Президента України.\n3. Про призначення на посаду чи звільнення з посади Голови\nНаціонального банку України після обговорення кандидатури (або\nрезультатів діяльності) Верховна Рада відкритим голосуванням\nприймає рішення, яке оформляється відповідною постановою Верховної\nРади.\nСтаття 208. Порядок призначення на посади та звільнення з\nпосад Голови Рахункової палати, Уповноваженого\nВерховної Ради України з прав людини, суддів\nКонституційного Суду України та призначення\nчленів Вищої ради юстиції\n1. Відповідно до пунктів 16, 17, 26 частини першої статті 85\nта частини другої статті 131 Конституції України ( 254к/96-ВР )\nВерховна Рада призначає на посади і звільняє з посад Голову\nРахункової палати, Уповноваженого Верховної Ради України з прав\nлюдини, суддів Конституційного Суду України, призначає членів\nВищої ради юстиції.\n2. Кандидатури на посади, зазначені у частині першій цієї\nстатті, пропонує Верховній Раді Голова Верховної Ради України з\nдотриманням вимог законів України \"Про Рахункову палату\"\n( 315/96-ВР ), \"Про Уповноваженого Верховної Ради України з прав\nлюдини\" ( 776/97-ВР ), \"Про Конституційний Суд України\"\n( 422/96-ВР ), \"Про Вищу раду юстиції\" ( 22/98-ВР ).\n3. Комітети, до предмета відання яких належать відповідні\nпитання, подають свої рішення щодо кандидатів на посади Голови\nРахункової палати, Уповноваженого Верховної Ради України з прав\nлюдини, суддів Конституційного Суду України, членів Вищої ради\nюстиції. Рішення комітетів та відомості про кандидата на посаду\nГолови Рахункової палати, Уповноваженого Верховної Ради України з\nправ людини, суддів Конституційного Суду України та членів Вищої\nради юстиції, підготовлені з дотриманням вимог щодо відомостей про\nкандидата на відповідну посаду (частина друга статті 205 цього\nРегламенту), надаються народним депутатам не пізніш як за три дні\nдо розгляду Верховною Радою відповідного питання.\n4. Відомості про запропоновані кандидатури на посаду\nУповноваженого Верховної Ради України з прав людини (частина друга\nстатті 205 цього Регламенту) публікуються в газеті \"Голос України\"\nне пізніш як за 10 днів до розгляду питання про призначення.\n5. Обговорення кандидатур на посади, зазначені у частині\nпершій цієї статті, проводиться в порядку, передбаченому частиною\nвосьмою статті 205 цього Регламенту.\n6. Звільнення з посад зазначених у частині першій цієї статті\nосіб (крім суддів Конституційного Суду України та членів Вищої\nради юстиції) здійснюється за письмовим поданням Голови Верховної\nРади України за наявності рішень відповідних комітетів, а\nзвільнення з посади Уповноваженого Верховної Ради України з прав\nлюдини може також здійснюватися на вимогу не менш як однієї\nчетвертої народних депутатів від конституційного складу Верховної\nРади за їх підписами, оформленими підписними листами депутатських\nфракцій. Підписні листи подаються в оригіналах, підписи народних\nдепутатів не відкликаються.\n7. Голосування щодо призначення на посади осіб, зазначених у\nчастині першій цієї статті, здійснюється Верховною Радою таємно\nшляхом подачі бюлетенів, а звільнення з посад таких осіб\nздійснюється відкритим голосуванням, крім Уповноваженого Верховної\nРади України з прав людини, щодо якого проводиться таємне\nголосування шляхом подачі бюлетенів відповідно до Закону України\n\"Про Уповноваженого Верховної Ради України з прав людини\"\n( 776/97-ВР ). За результатами голосування оформляється відповідна\nпостанова Верховної Ради.\nСтаття 209. Порядок призначення на посади та припинення\nповноважень за поданням Президента України членів\nЦентральної виборчої комісії\n1. Відповідно до пункту 21 частини першої статті 85\nКонституції України ( 254к/96-ВР ) питання про призначення на\nпосади та припинення повноважень членів Центральної виборчої\nкомісії розглядається за поданням Президента України з дотриманням\nвимог щодо відомостей про кандидатів на посади (частина друга\nстатті 205 цього Регламенту), яке представляє на пленарному\nзасіданні Верховної Ради уповноважений Президентом України\nпредставник.\n2. Кандидати на посади членів Центральної виборчої комісії\nвідповідають на запитання представників депутатських фракцій,\nнародних депутатів.\n3. Призначення на посади членів Центральної виборчої комісії\nздійснюється відкритим голосуванням по кожній кандидатурі окремо.\nПризначеним на посаду члена Центральної виборчої комісії\nвважається той кандидат на посаду, який підтриманий більшістю\nголосів народних депутатів від конституційного складу Верховної\nРади.\n4. У разі якщо кандидати на посади членів Центральної\nвиборчої комісії не отримали необхідної для призначення кількості\nголосів народних депутатів, Верховна Рада пропонує Президенту\nУкраїни внести подання стосовно нових кандидатів на такі посади.\n5. Питання про припинення повноважень членів Центральної\nвиборчої комісії розглядається Верховною Радою за письмовим\nподанням Президента України, яке представляє на пленарному\nзасіданні Верховної Ради уповноважений ним представник.\nВідповідним кандидатам на посаду члена Центральної виборчої\nкомісії надається слово для виступу і відповідей на запитання від\nдепутатських фракцій, народних депутатів.\n6. Комітет, до предмета відання якого належить це питання і\nякий підготував рішення щодо запропонованих Президентом України\nкандидатур на посаду члена Центральної виборчої комісії, має право\nна виступ свого представника під час розгляду Верховною Радою\nпитання про призначення на посади чи припинення повноважень членів\nЦентральної виборчої комісії.\n7. Повноваження члена Центральної виборчої комісії вважаються\nприпиненими, якщо відкритим поіменним голосуванням за таке рішення\nпроголосувало більше половини народних депутатів від\nконституційного складу Верховної Ради.\n8. Рішення щодо призначення на посаду чи припинення\nповноважень членів Центральної виборчої комісії оформляються\nвідповідною постановою Верховної Ради.\nСтаття 210. Порядок призначення на посади та звільнення з\nпосад членів Рахункової палати, членів Ради\nНаціонального банку України, членів Національної\nради України з питань телебачення і радіомовлення\n1. Відповідно до пунктів 16, 19, 20 частини першої статті 85\nКонституції України ( 254к/96-ВР ) Верховна Рада призначає на\nпосади та звільняє з посад членів Рахункової палати, половину\nскладу Ради Національного банку України, призначає половину складу\nНаціональної ради України з питань телебачення і радіомовлення у\nпорядку, передбаченому статтею 208 цього Регламенту, та з\nурахуванням особливостей, зазначених у законах України \"Про\nРахункову палату\" ( 315/96-ВР ), \"Про Національний банк України\"\n( 679-14 ), \"Про Національну раду України з питань телебачення і\nрадіомовлення\" ( 538/97-ВР ), та у цій статті.\n2. Верховна Рада приймає рішення про призначення на посади та\nзвільнення з посад осіб, зазначених у частині першій цієї статті\n(крім членів Рахункової палати), відкритим голосуванням більшістю\nголосів народних депутатів від конституційного складу Верховної\nРади, про що оформляється відповідна постанова Верховної Ради.\nСтаття 211. Надання згоди на призначення на посади та\nзвільнення з посад Президентом України Голови\nАнтимонопольного комітету України, Голови Фонду\nдержавного майна України, Голови Державного\nкомітету телебачення і радіомовлення України\n1. Відповідно до пункту 24 частини першої статті 85\nКонституції України ( 254к/96-ВР ) Верховна Рада розглядає питання\nпро надання згоди на призначення на посади та звільнення з посад\nПрезидентом України Голови Антимонопольного комітету України,\nГолови Фонду державного майна України, Голови Державного комітету\nтелебачення і радіомовлення України.\n2. З письмовим поданням про надання згоди на призначення на\nпосади Голови Антимонопольного комітету України, Голови Фонду\nдержавного майна України, Голови Державного комітету телебачення і\nрадіомовлення України до Верховної Ради одночасно подаються\nофіційні відомості про кандидата на посаду (частина друга\nстатті 205 цього Регламенту).\n3. Комітети, до предмета відання яких належать ці питання,\nготують і подають свої рішення щодо запропонованих кандидатур на\nпосади Голови Антимонопольного комітету України, Голови Фонду\nдержавного майна України, Голови Державного комітету телебачення і\nрадіомовлення України.\n4. Подання Президента України до Верховної Ради щодо надання\nзгоди на призначення запропонованих ним кандидатів на посади та\nзвільнення їх з посад представляє уповноважена ним особа. Під час\nрозгляду питання про призначення на посади кандидатам надається\nможливість відповісти на запитання від депутатських фракцій,\nнародних депутатів.\n5. Комітети, які попередньо розглянули кандидатури на посади\nГолови Антимонопольного комітету України, Голови Фонду державного\nмайна України, Голови Державного комітету телебачення і\nрадіомовлення України, відповідно до предметів їх відання мають\nправо на виступ свого представника під час розгляду Верховною\nРадою питання про надання згоди на призначення на посади та\nзвільнення з посад зазначених осіб.\n6. У разі розгляду питання про надання згоди на звільнення з\nпосади особі, яку пропонується звільнити, надається слово для\nвиступу та відповідей на запитання представників депутатських\nфракцій, народних депутатів.\n7. Рішення про надання згоди на призначення на посади та\nзвільнення з посад Голови Антимонопольного комітету України,\nГолови Фонду державного майна України, Голови Державного комітету\nтелебачення і радіомовлення України вважається прийнятим, якщо\nвідкритим голосуванням за це проголосувало більше половини\nнародних депутатів від конституційного складу Верховної Ради, і\nоформляється відповідною постановою Верховної Ради.\nСтаття 212. Порядок надання згоди на призначення на посаду\nПрезидентом України Генерального прокурора\nУкраїни\n1. Відповідно до пункту 25 частини першої статті 85\nКонституції України ( 254к/96-ВР ) Верховна Рада розглядає питання\nпро надання згоди на призначення на посаду Президентом України\nГенерального прокурора України.\n2. Президент України подає до Верховної Ради письмове подання\nпро надання згоди на призначення на посаду Генерального прокурора\nУкраїни разом з відомостями про кандидата на посаду (частина друга\nстатті 205 цього Регламенту).\n3. Верховна Рада розглядає подання Президента України не\nпізніше ніж через 10 днів після дня надходження цього подання до\nВерховної Ради.\n4. Під час розгляду питання про надання згоди на призначення\nна посаду Генерального прокурора України у пленарному засіданні\nВерховної Ради бере участь Президент України.\n5. Кандидату на посаду Генерального прокурора України\nнадається можливість відповісти на запитання представників\nдепутатських фракцій, народних депутатів. Час для обговорення\nкандидатури на посаду Генерального прокурора України та відповідей\nна запитання визначається Верховною Радою і повинен становити не\nменше однієї години.\n6. Комітет, до предмета відання якого належить питання\nпопереднього розгляду кандидатури на посаду Генерального прокурора\nУкраїни, готує відповідне рішення та має право на виступ свого\nпредставника під час розгляду Верховною Радою питання про надання\nзгоди на призначення на посаду Генерального прокурора України.\n7. Рішення про надання згоди Верховної Ради на призначення на\nпосаду Президентом України Генерального прокурора України\nприймається відкритим поіменним голосуванням більшістю голосів\nнародних депутатів від конституційного складу Верховної Ради.\n8. Рішення про надання згоди на призначення на посаду\nПрезидентом України Генерального прокурора України оформляється\nвідповідною постановою Верховної Ради.\nСтаття 213. Висловлення недовіри Генеральному прокуророві\nУкраїни\n1. Відповідно до пункту 25 частини першої статті 85\nКонституції України ( 254к/96-ВР ) Верховна Рада може висловити\nнедовіру Генеральному прокуророві України, що має наслідком його\nвідставку з посади.\n2. Питання про висловлення недовіри Генеральному прокуророві\nУкраїни включається до порядку денного сесії Верховної Ради за\nпропозицією не менш як третини народних депутатів від\nконституційного складу Верховної Ради, підтриманою їх підписами, і\nза яку проголосувало більше половини народних депутатів від\nконституційного складу Верховної Ради. Підписи народних депутатів\nпро порушення питання про висловлення недовіри Генеральному\nпрокуророві України не відкликаються.\n3. Розгляд питання про висловлення недовіри Генеральному\nпрокуророві України включає:\n1) доповідь від ініціаторів внесення пропозиції про розгляд\nцього питання та відповіді доповідача на запитання представників\nдепутатських фракцій, народних депутатів - до 30 хвилин;\n2) співдоповідь від головного комітету, якому доручено\nпідготувати питання до розгляду, та відповіді співдоповідача на\nзапитання - до 20 хвилин;\n3) виступ Генерального прокурора України та його відповіді на\nзапитання представників депутатських фракцій, народних депутатів -\nдо 30 хвилин;\n4) обговорення пропозиції про висловлення недовіри\nГенеральному прокуророві України, яке проводиться протягом часу,\nвизначеного Верховною Радою.\n4. Прийняття постанови про висловлення недовіри Верховної\nРади Генеральному прокуророві України здійснюється відкритим\nпоіменним голосуванням більшістю голосів народних депутатів від\nконституційного складу Верховної Ради і має наслідком його\nвідставку з посади.\nСтаття 214. Порядок розгляду питань про обрання суддів\nВерховною Радою безстроково\n1. Відповідно до пункту 27 частини першої статті 85,\nстатті 128 Конституції України ( 254к/96-ВР ) та Закону України\n\"Про судоустрій і статус суддів\" ( 2453-17 ) Верховна Рада обирає\nсуддів безстроково.\n2. Згідно з пунктом 2 частини другої статті 88 Конституції\nУкраїни ( 254к/96-ВР ) підготовку питань про обрання суддів\nВерховною Радою безстроково до розгляду на пленарних засіданнях\nВерховної Ради організовує Голова Верховної Ради України, а в разі\nйого відсутності - Перший заступник чи заступник Голови Верховної\nРади України.\nСтаття 215. Порядок розгляду питань про переведення судді,\nобраного безстроково, до іншого суду Верховною\nРадою\n1. Розгляд питань про переведення судді, обраного\nбезстроково, до суду іншого рівня тієї ж судової спеціалізації або\nдо суду іншої спеціалізації, та прийняття рішень з цих питань\nздійснюється Верховною Радою з дотриманням порядку, встановленого\nЗаконом України \"Про судоустрій і статус суддів\" ( 2453-17 ) та\nцим Регламентом для обрання судді безстроково.\nСтаття 216. Звільнення з посад суддів Конституційного Суду\nУкраїни та суддів, обраних безстроково\n1. Верховна Рада звільняє з посад суддів Конституційного Суду\nУкраїни та суддів, обраних безстроково, відповідно до частин\nп'ятої, шостої статті 126 Конституції України ( 254к/96-ВР ),\nстатті 23 Закону України \"Про Конституційний Суд України\"\n( 422/96-ВР ) та Закону України \"Про судоустрій і статус суддів\"\n( 2453-17 ).\n2. Згідно з пунктом 2 частини другої статті 88 Конституції\nУкраїни ( 254к/96-ВР ) підготовку питань про звільнення з посад\nсуддів Конституційного Суду України та суддів, обраних Верховною\nРадою безстроково, до розгляду на пленарних засіданнях Верховної\nРади організовує Голова Верховної Ради України, а в разі його\nвідсутності - Перший заступник чи заступник Голови Верховної Ради\nУкраїни\";\n33) у статті 222:\nчастину першу викласти у такій редакції:\n\"1. Верховна Рада розглядає питання про дострокове припинення\nповноважень народного депутата у випадках, передбачених\nКонституцією України ( 254к/96-ВР )\";\nчастини четверту - шосту замінити двома частинами такого\nзмісту:\n\"4. Про дострокове припинення повноважень народного депутата\nз підстав, зазначених у частині четвертій статті 223 цього\nРегламенту, Голова Верховної Ради України робить повідомлення на\nпленарному засіданні Верховної Ради.\n5. Голова Верховної Ради України видає розпорядження щодо\nприпинення відповідних виплат народному депутату, повноваження\nякого були достроково припинені, і повідомляє Центральну виборчу\nкомісію, яка згідно із Законом України \"Про вибори народних\nдепутатів України\" ( 1665-15 ) визнає повноваження наступного\nкандидата в народні депутати за виборчим списком політичної партії\n(виборчого блоку політичних партій). Таке повідомлення\nпублікується в газеті \"Голос України\";\n34) у частині першій статті 223 слова \"пункту 5 частини\nдругої статті 81 Конституції України ( 254к/96-ВР )\" виключити;\n35) у частині третій, пункті 1 частини четвертої, частинах\nшостій та сьомій статті 229, частинах другій - сьомій статті 230:\nпісля слів \"депутатська фракція\" у всіх відмінках і числах\nдоповнити словами \"(депутатська група)\" у відповідному відмінку і\nчислі;\nслова \"які не входять до складу коаліції\" та \"яка не входить\nдо складу коаліції\" виключити;\n36) у частині першій статті 231 слова \"Президентом України\nабо\" виключити;\n37) у статті 232:\nу частині першій слова \"Президента України або\" виключити;\nу частині шостій слова \"або протягом останньої сесії\nВерховної Ради\" виключити.\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 8 жовтня 2010 року\nN 2600-VI\n\nПро внесення змін до Регламенту Верховної Ради України\nЗакон України від 08.10.2010 № 2600-VI\n\nПрийняття від 08.10.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2600-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}