{
  "id": "ua-law-2591-17",
  "type": "statute",
  "title": "Про Кабінет Міністрів України",
  "title_en": "",
  "short_name": "2591-17",
  "status": "in_force",
  "issued_date": "2010-10-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2591-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання Кабінету Міністрів України",
      "content": "1. До основних завдань Кабінету Міністрів України належать:\n1) забезпечення державного суверенітету та економічної\nсамостійності України, здійснення внутрішньої та зовнішньої\nполітики держави, виконання Конституції ( 254к/96-ВР ) та законів\nУкраїни, актів Президента України;\n2) вжиття заходів щодо забезпечення прав і свобод людини та\nгромадянина, створення сприятливих умов для вільного і всебічного\nрозвитку особистості;\n3) забезпечення проведення бюджетної, фінансової, цінової,\nінвестиційної, у тому числі амортизаційної, податкової,\nструктурно-галузевої політики; політики у сферах праці та\nзайнятості населення, соціального захисту, охорони здоров'я,\nосвіти, науки і культури, охорони природи, екологічної безпеки і\nприродокористування;\n4) розроблення і виконання загальнодержавних програм\nекономічного, науково-технічного, соціального, культурного\nрозвитку, охорони довкілля, а також розроблення, затвердження і\nвиконання інших державних цільових програм;\n5) забезпечення розвитку і державної підтримки\nнауково-технічного та інноваційного потенціалу держави;\n6) забезпечення рівних умов для розвитку всіх форм власності;\nздійснення управління об'єктами державної власності відповідно до\nзакону;\n7) здійснення заходів щодо забезпечення обороноздатності та\nнаціональної безпеки України, громадського порядку, боротьби із\nзлочинністю, ліквідації наслідків надзвичайних ситуацій;\n8) організація і забезпечення провадження\nзовнішньоекономічної діяльності, митної справи;\n9) спрямування та координація роботи міністерств, інших\nорганів виконавчої влади;\n10) виконання інших функцій, визначених Конституцією\n( 254к/96-ВР ) та законами України, актами Президента України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності Кабінету Міністрів України",
      "content": "1. Діяльність Кабінету Міністрів України ґрунтується на\nпринципах верховенства права, законності, поділу державної влади,\nбезперервності, колегіальності, солідарної відповідальності,\nвідкритості та прозорості.\n2. Кабінет Міністрів України здійснює виконавчу владу на\nпідставі, в межах повноважень та у спосіб, що передбачені\nКонституцією ( 254к/96-ВР ) та законами України.\n3. Кабінет Міністрів України є колегіальним органом. Кабінет\nМіністрів України приймає рішення після обговорення питань на його\nзасіданнях.\n4. Кабінет Міністрів України регулярно інформує громадськість\nчерез засоби масової інформації про свою діяльність, залучає\nгромадян до процесу прийняття рішень, що мають важливе суспільне\nзначення. Прийняття Кабінетом Міністрів України актів, що містять\nінформацію з обмеженим доступом, можливе лише у випадках,\nвизначених законом, у зв'язку із забезпеченням національної\nбезпеки та оборони України. Всі акти Кабінету Міністрів України\nпідлягають обов'язковому оприлюдненню, крім тих, що містять\nінформацію з обмеженим доступом.\nСтаття 4. Правові засади діяльності Кабінету Міністрів\nУкраїни\n1. Кабінет Міністрів України у своїй діяльності керується\nКонституцією України ( 254к/96-ВР ), цим Законом, іншими законами\nУкраїни, а також актами Президента України.\n2. Організація, повноваження і порядок діяльності Кабінету\nМіністрів України визначаються Конституцією України\n( 254к/96-ВР ), цим та іншими законами України.\n3. Кабінет Міністрів України відповідно до Конституції\nУкраїни ( 254к/96-ВР ), цього Закону та актів Президента України\nзатверджує Регламент Кабінету Міністрів України ( 950-2007-п ),\nякий визначає порядок проведення засідань Кабінету Міністрів\nУкраїни, підготовки та прийняття рішень, інші процедурні питання\nйого діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Місцезнаходження Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України знаходиться у столиці України -\nмісті Києві.\nСтаття 6. Склад Кабінету Міністрів України та статус його\nчленів\n1. До складу Кабінету Міністрів України входять\nПрем'єр-міністр України, Перший віце-прем'єр-міністр України, три\nвіце-прем'єр-міністри та міністри України.\n2. Посадовий склад (кількість та перелік посад)\nновосформованого Кабінету Міністрів України визначається\nПрезидентом України за поданням Прем'єр-міністра України одночасно\nз призначенням персонального складу Кабінету Міністрів України у\nпорядку, встановленому статтею 9 цього Закону.\n3. Посади членів Кабінету Міністрів України належать до\nполітичних посад, на які не поширюється трудове законодавство та\nзаконодавство про державну службу.\n4. Статус членів Кабінету Міністрів України визначається\nКонституцією України ( 254к/96-ВР ), цим та іншими законами\nУкраїни."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до членів Кабінету Міністрів України",
      "content": "1. Членами Кабінету Міністрів України можуть бути громадяни\nУкраїни, які мають право голосу, вищу освіту та володіють\nдержавною мовою. Не може бути призначена на посаду члена Кабінету\nМіністрів України особа, яка має судимість, не погашену або не\nзняту в установленому законом порядку, або на яку протягом\nостаннього року накладалося адміністративне стягнення за вчинення\nкорупційного правопорушення.\n2. Члени Кабінету Міністрів України не мають права суміщати\nсвою службову діяльність з іншою роботою, крім викладацької,\nнаукової та творчої у позаробочий час, входити до складу керівного\nоргану чи наглядової ради підприємства, що має на меті одержання\nприбутку. У разі виникнення обставин, що порушують вимоги щодо\nнесумісності посади члена Кабінету Міністрів України з іншими\nвидами діяльності, такий член Кабінету Міністрів України у\nдвадцятиденний строк з дня виникнення цих обставин припиняє таку\nдіяльність або подає особисту заяву про відставку.\n3. У разі внесення на розгляд Президенту України подання щодо\nпризначення на посаду члена Кабінету Міністрів України особи, яка\nє народним депутатом України, до подання додається особиста заява\nнародного депутата України про дострокове припинення ним\nдепутатських повноважень у разі призначення на посаду члена\nКабінету Міністрів України. Питання про дострокове припинення\nповноважень народного депутата України розглядається невідкладно\nВерховною Радою України на її першому ж пленарному засіданні після\nпризначення його членом Кабінету Міністрів України.\n4. На членів Кабінету Міністрів України поширюються вимоги та\nобмеження, встановлені Законом України \"Про засади запобігання і\nпротидії корупції\" ( 3206-17 ).\n5. Стосовно кандидатів на посади членів Кабінету Міністрів\nУкраїни за їх письмовою згодою проводиться спеціальна перевірка в\nпорядку, встановленому Законом України \"Про засади запобігання і\nпротидії корупції\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Призначення на посаду Прем'єр-міністра України",
      "content": "1. Прем'єр-міністр України призначається на посаду\nПрезидентом України за згодою більше ніж половини від\nконституційного складу Верховної Ради України.\n2. Президент України після прийняття рішення про відставку\nКабінету Міністрів України або про припинення повноважень\nПрем'єр-міністра України вносить до Верховної Ради України\nписьмове подання про надання згоди на призначення на посаду\nПрем'єр-міністра України.\n3. Президент України подає до Верховної Ради України письмове\nподання про надання згоди на призначення на посаду\nПрем'єр-міністра України, до якого додаються:\n1) відомості про громадянство;\n2) відомості про освіту;\n3) відомості про трудову діяльність і автобіографія;\n4) декларація про майно, доходи, витрати і зобов’язання\nфінансового характеру за минулий рік за формою і в порядку, що\nвстановлені Законом України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 );\n5) відомості про перебування у складі керівного органу чи\nнаглядової ради підприємства або організації, що має на меті\nодержання прибутку;\n6) відомості про судимість кандидата.\nУсі відомості подаються державною мовою і власноручно\nпідписуються кандидатом на посаду Прем'єр-міністра України.\n4. Верховна Рада України розглядає подання Президента України\nпро надання згоди на призначення на посаду Прем'єр-міністра\nУкраїни не пізніше ніж у п'ятиденний строк з дня внесення такого\nподання до Верховної Ради України.\n5. Кандидат на посаду Прем'єр-міністра України за пропозицією\nдепутатських фракцій до розгляду питання на пленарному засіданні\nВерховної Ради України зустрічається з депутатськими фракціями та\nвідповідає на їхні запитання.\n6. Під час розгляду питання про надання згоди на призначення\nна посаду Прем'єр-міністра України у пленарному засіданні\nВерховної Ради України бере участь Президент України.\n7. Голосування у Верховній Раді України щодо надання згоди на\nпризначення Прем'єр-міністра України проводиться у поіменному\nрежимі. Рішення про надання згоди на призначення Прем'єр-міністра\nУкраїни приймається у формі постанови Верховної Ради України.\nПостанова Верховної Ради України про надання згоди на\nпризначення Прем'єр-міністра України невідкладно направляється\nПрезиденту України.\n8. У разі ненадання згоди Верховною Радою України на\nпризначення Прем'єр-міністра України Президент України вносить на\nрозгляд Верховної Ради України подання про надання згоди на\nпризначення на зазначену посаду в порядку, встановленому частиною\nдругою цієї статті.\n9. Особа, призначена Прем'єр-міністром України, набуває\nповноважень за цією посадою з моменту видання Указу Президента\nУкраїни про призначення цієї особи Прем'єр-міністром України.\nСтаття 9. Призначення на посаду членів Кабінету Міністрів\nУкраїни\n1. Члени Кабінету Міністрів України, крім Прем'єр-міністра\nУкраїни, призначаються на посаду Президентом України за поданням\nПрем'єр-міністра України.\n2. При формуванні нового складу Кабінету Міністрів України\nновопризначений Прем'єр-міністр України вносить Президенту України\nподання про призначення членів Кабінету Міністрів України\nвідповідно до вимог Конституції України ( 254к/96-ВР ) та цього\nЗакону.\n3. Подання Прем'єр-міністра України, зазначене у частині\nдругій цієї статті, стосовно персонального складу Кабінету\nМіністрів України може вноситися єдиним списком. Подання також\nможуть вноситися окремо на кожну посаду члена Кабінету Міністрів\nУкраїни.\n4. На кожну посаду члена Кабінету Міністрів України\nПрем'єр-міністром України вноситься одна кандидатура.\n5. Подання про призначення членів Кабінету Міністрів України\nщодо кандидатів на відповідні посади вносяться разом з:\n1) відомостями про громадянство;\n2) відомостями про освіту;\n3) відомостями про трудову діяльність і автобіографією;\n4) декларацією про майно, доходи, витрати і зобов’язання\nфінансового характеру за минулий рік за формою і в порядку, що\nвстановлені Законом України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 );\n5) відомостями про перебування у складі керівного органу чи\nнаглядової ради підприємства або організації, що має на меті\nодержання прибутку;\n6) відомостями про судимість кандидата.\n6. За результатами розгляду подання Прем'єр-міністра України\nПрезидент України приймає рішення щодо призначення внесених\nкандидатур на посади членів Кабінету Міністрів України або доручає\nПрем'єр-міністрові України внести нове подання щодо персонального\nскладу Кабінету Міністрів України або щодо кандидатур на окремі\nпосади членів Кабінету Міністрів України. Нове подання вноситься\nПрем'єр-міністром України у визначений Президентом України строк\nіз додержанням вимог, передбачених цією статтею.\nРішення про призначення членів Кабінету Міністрів України\nможе прийматися як списком, так і щодо окремих посад членів\nКабінету Міністрів України.\n7. Призначення на вакантну посаду члена Кабінету Міністрів\nУкраїни (крім Прем'єр-міністра України) здійснюється у порядку та\nз додержанням вимог, передбачених цією статтею.\n8. Особа, призначена членом Кабінету Міністрів України,\nнабуває повноважень за посадою з моменту видання Указу Президента\nУкраїни про призначення цієї особи членом Кабінету Міністрів\nУкраїни."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Програма діяльності Кабінету Міністрів України",
      "content": "1. Програма діяльності Кабінету Міністрів України базується\nна передвиборній програмі Президента України.\n2. Програма діяльності Кабінету Міністрів України подається\nдо Верховної Ради України Прем'єр-міністром України.\n3. Програма діяльності Кабінету Міністрів України вважається\nсхваленою, якщо за неї проголосувала більшість від конституційного\nскладу Верховної Ради України. Рішення про схвалення Програми\nдіяльності Кабінету Міністрів України приймається у формі\nпостанови Верховної Ради України.\n4. Верховна Рада України може надати Кабінету Міністрів\nУкраїни можливість доопрацювати Програму діяльності Кабінету\nМіністрів України. Повторний розгляд Програми діяльності Кабінету\nМіністрів України Верховною Радою України проводиться не пізніше\nніж на п'ятнадцятий день після прийняття такого рішення.\nСтаття 11. Складення повноважень Кабінету Міністрів України у\nзв'язку з обранням Президента України\n1. Кабінет Міністрів України складає повноваження перед\nновообраним Президентом України.\n2. Заява про складення повноважень Кабінету Міністрів України\nподається Прем'єр-міністром України чи особою, яка виконує його\nповноваження, новообраному Президенту України у день вступу на\nпост Президента України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відставка Кабінету Міністрів України",
      "content": "1. Відставку Кабінету Міністрів України приймає Президент\nУкраїни.\n2. Відставка Кабінету Міністрів України настає внаслідок:\n1) прийняття Верховною Радою України резолюції недовіри\nКабінету Міністрів України;\n2) прийняття Президентом України рішення про відставку\nКабінету Міністрів України;\n3) відставки Прем'єр-міністра України;\n4) смерті Прем'єр-міністра України.\nСтаття 13. Відставка Кабінету Міністрів України внаслідок\nприйняття Верховною Радою України резолюції\nнедовіри\n1. Верховна Рада України за пропозицією не менш як однієї\nтретини народних депутатів України від її конституційного складу\nможе розглянути питання про відповідальність Кабінету Міністрів\nУкраїни та прийняти резолюцію недовіри Кабінету Міністрів України.\n2. Питання про відповідальність Кабінету Міністрів України не\nпізніше ніж через десять днів після внесення пропозиції\nрозглядається на пленарному засіданні Верховної Ради України, на\nяке запрошуються всі члени Кабінету Міністрів України. Під час\nрозгляду питання про відповідальність Кабінету Міністрів України у\nпленарному засіданні Верховної Ради України може брати участь\nПрезидент України.\n3. Резолюція недовіри Кабінету Міністрів України вважається\nприйнятою, якщо за це проголосувала більшість від конституційного\nскладу Верховної Ради України.\n4. Прийняття Верховною Радою України резолюції недовіри\nКабінету Міністрів України має наслідком відставку Кабінету\nМіністрів України.\n5. Прем'єр-міністр України у зв'язку з прийняттям Верховною\nРадою України резолюції недовіри зобов'язаний подати Президентові\nУкраїни заяву про відставку Кабінету Міністрів України у день\nприйняття Верховною Радою України такої резолюції.\n6. Питання про відповідальність Кабінету Міністрів України не\nможе розглядатися Верховною Радою України більше ніж один раз\nпротягом чергової сесії, а також протягом року після схвалення\nПрограми діяльності Кабінету Міністрів України.\nСтаття 14. Відставка Кабінету Міністрів України внаслідок\nприйняття Президентом України рішення про\nвідставку Кабінету Міністрів України\n1. Президент України має право прийняти рішення про відставку\nКабінету Міністрів України.\n2. Прем'єр-міністр України зобов'язаний подати Президенту\nУкраїни заяву про відставку Кабінету Міністрів України у день\nприйняття рішення Президента України.\nСтаття 15. Відставка Кабінету Міністрів України\nвнаслідок відставки Прем'єр-міністра України\n1. Прем'єр-міністр України має право заявити Президенту\nУкраїни про свою відставку.\n2. Прем'єр-міністр України звільняється з посади з дня\nвидання Президентом України указу про відставку Прем'єр-міністра\nУкраїни.\n3. Прийняття Президентом України рішення про відставку\nПрем'єр-міністра України має наслідком відставку всього складу\nКабінету Міністрів України.\nСтаття 16. Відставка Кабінету Міністрів України\nу разі смерті Прем'єр-міністра України\n1. Повноваження Прем'єр-міністра України у разі його смерті\nприпиняються з дня смерті, засвідченої свідоцтвом про смерть.\n2. Припинення повноважень Прем'єр-міністра України у разі\nйого смерті має наслідком відставку всього складу Кабінету\nМіністрів України.\nСтаття 17. Продовження виконання повноважень\nКабінетом Міністрів України та окремими членами\nКабінету Міністрів України\n1. Кабінет Міністрів України, який склав повноваження перед\nновообраним Президентом України або перебуває у відставці з\nпідстав, передбачених статтею 12 цього Закону, за дорученням\nПрезидента України продовжує виконувати свої повноваження до\nпочатку роботи новосформованого Кабінету Міністрів України, але не\nдовше ніж шістдесят днів.\n2. У разі смерті Прем'єр-міністра України повноваження\nПрем'єр-міністра України на період до початку роботи\nновосформованого Кабінету Міністрів України виконує Перший\nвіце-прем'єр-міністр України або віце-прем'єр-міністр України\nзгідно з визначеним Кабінетом Міністрів України розподілом\nповноважень.\n3. Усі члени Кабінету Міністрів України, які склали\nповноваження перед новообраним Президентом України або перебувають\nу відставці, звільняються зі своїх посад з початку роботи\nновосформованим Кабінетом Міністрів України.\nСтаття 18. Звільнення з посади члена\nКабінету Міністрів України\n1. Член Кабінету Міністрів України (крім Прем'єр-міністра\nУкраїни) може бути звільнений з посади Президентом України:\n1) за рішенням Президента України;\n3) шляхом прийняття відставки члена Кабінету Міністрів\nУкраїни за поданою ним заявою про відставку.\n2. Рішення Президента України про звільнення з посади члена\nКабінету Міністрів України приймається у формі указу Президента\nУкраїни.\n3. Член Кабінету Міністрів України звільняється з посади з\nдня видання Президентом України указу про звільнення з посади\nчлена Кабінету Міністрів України.\n4. У разі смерті члена Кабінету Міністрів України його\nповноваження вважаються припиненими з дня його смерті, засвідченої\nсвідоцтвом про смерть.\nСтаття 19. Загальні питання компетенції\nКабінету Міністрів України\n1. Діяльність Кабінету Міністрів України спрямовується на\nзабезпечення інтересів Українського народу шляхом виконання\nКонституції ( 254к/96-ВР ) та законів України, актів Президента\nУкраїни, а також Програми діяльності Кабінету Міністрів України,\nсхваленої Верховною Радою України, вирішення питань державного\nуправління у сфері економіки та фінансів, соціальної політики,\nпраці та зайнятості, охорони здоров'я, освіти, науки, культури,\nспорту, туризму, охорони навколишнього природного середовища,\nекологічної безпеки, природокористування, правової політики,\nзаконності, забезпечення прав і свобод людини та громадянина,\nзапобігання і протидії корупції, розв'язання інших завдань\nвнутрішньої і зовнішньої політики, цивільного захисту,\nнаціональної безпеки та обороноздатності."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Основні повноваження Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України:\n1) у сфері економіки та фінансів:\nзабезпечує проведення державної економічної політики,\nздійснює прогнозування та державне регулювання національної\nекономіки;\nзабезпечує розроблення і виконання загальнодержавних програм\nекономічного та соціального розвитку;\nвизначає доцільність розроблення державних цільових програм з\nурахуванням загальнодержавних пріоритетів та забезпечує їх\nвиконання;\nздійснює відповідно до закону управління об'єктами державної\nвласності, у тому числі корпоративними правами, делегує в\nустановленому законом порядку окремі повноваження щодо управління\nзазначеними об'єктами міністерствам, іншим центральним органам\nвиконавчої влади, місцевим державним адміністраціям та відповідним\nсуб'єктам господарювання; забезпечує розроблення і виконання\nдержавних програм приватизації; подає Верховній Раді України\nпропозиції стосовно визначення переліку об'єктів права державної\nвласності, що не підлягають приватизації;\nсприяє розвитку підприємництва на засадах рівності перед\nзаконом усіх форм власності та соціальній спрямованості\nнаціональної економіки, здійснює заходи щодо демонополізації та\nантимонопольного регулювання економіки, розвитку конкуренції та\nринкової інфраструктури;\nзабезпечує здійснення державної регуляторної політики у сфері\nгосподарської діяльності;\nзабезпечує розроблення і виконання програм структурної\nперебудови галузей національної економіки та інноваційного\nрозвитку, здійснює заходи, пов'язані з реструктуризацією та\nсанацією підприємств і організацій, забезпечує проведення\nдержавної промислової політики, визначає пріоритетні галузі\nпромисловості, які потребують прискореного розвитку;\nзабезпечує захист та підтримку національного товаровиробника;\nзабезпечує захист прав споживачів та підвищення якості їх\nжиття;\nвизначає обсяги продукції (робіт, послуг) для державних\nпотреб, порядок формування та розміщення державного замовлення на\nїї виробництво, вирішує відповідно до законодавства інші питання\nщодо задоволення державних потреб у продукції (роботах, послугах);\nутворює згідно із законом державні резервні фонди фінансових і\nматеріально-технічних ресурсів та приймає рішення про їх\nвикористання;\nзабезпечує проведення державної аграрної політики та\nпродовольчу безпеку держави;\nзабезпечує проведення державної фінансової та податкової\nполітики, сприяє стабільності грошової одиниці України;\nрозробляє проекти законів про Державний бюджет України та про\nвнесення змін до Державного бюджету України, забезпечує виконання\nзатвердженого Верховною Радою України Державного бюджету України,\nподає Верховній Раді України звіт про його виконання;\nприймає рішення про використання коштів резервного фонду\nДержавного бюджету України;\nобслуговує державний борг України, приймає рішення про випуск\nоблігацій державних внутрішніх та зовнішніх позик;\nорганізовує державне страхування;\nзабезпечує проведення державної політики цін та здійснює\nдержавне регулювання ціноутворення;\nзабезпечує проведення зовнішньоекономічної політики України,\nздійснює в межах, визначених законом, регулювання\nзовнішньоекономічної діяльності;\nорганізовує та забезпечує здійснення митної справи;\nбере участь у складанні платіжного балансу та організовує\nроботу із складання зовнішньоторговельного балансу України,\nзабезпечує раціональне використання державних валютних коштів;\nвиступає гарантом щодо позик, які у визначених законом про\nДержавний бюджет України межах надаються іноземними державами,\nбанками, міжнародними фінансовими організаціями, а в інших\nвипадках - відповідно до міжнародних договорів України, згода на\nобов'язковість яких надана Верховною Радою України;\n2) у сферах соціальної політики, охорони здоров'я, освіти,\nнауки, культури, спорту, туризму, охорони навколишнього природного\nсередовища та ліквідації наслідків надзвичайних ситуацій:\nзабезпечує проведення державної соціальної політики, вживає\nзаходів щодо підвищення реальних доходів населення та забезпечує\nсоціальний захист громадян;\nвиступає стороною соціального діалогу на національному рівні,\nсприяє його розвитку, відповідно до закону проводить консультації\nз іншими сторонами соціального діалогу щодо проектів законів,\nінших нормативно-правових актів з питань формування і реалізації\nдержавної соціальної та економічної політики, регулювання\nтрудових, соціальних, економічних відносин; { Абзац третій пункту\n2 частини першої статті 20 в редакції Закону N 4719-VI ( 4719-17 )\nвід 17.05.2012 }\nзабезпечує підготовку проектів законів щодо державних\nсоціальних стандартів і соціальних гарантій;\nзабезпечує розроблення та виконання державних програм\nсоціальної допомоги, вживає заходів щодо зміцнення\nматеріально-технічної бази закладів соціального захисту інвалідів,\nпенсіонерів та інших непрацездатних і малозабезпечених верств\nнаселення;\nзабезпечує проведення державної політики зайнятості\nнаселення, розроблення та виконання відповідних державних програм,\nвирішує питання профорієнтації, підготовки та перепідготовки\nкадрів, регулює міграційні процеси, забезпечує виконання положень\nГенеральної угоди у межах взятих на себе зобов'язань; { Абзац\nшостий пункту 2 частини першої статті 20 із змінами, внесеними\nзгідно із Законом N 5458-VI ( 5458-17 ) від 16.10.2012 }\nзабезпечує проведення державної політики у сферах охорони\nздоров'я, санітарно-епідемічного благополуччя, охорони материнства\nта дитинства, освіти, фізичної культури і доступність для громадян\nпослуг медичних, освітніх та фізкультурно-оздоровчих закладів;\nзабезпечує проведення державної політики у сферах культури,\nетнонаціонального розвитку України і міжнаціональних відносин,\nохорони історичної та культурної спадщини, всебічного розвитку і\nфункціонування державної мови в усіх сферах суспільного життя на\nвсій території України; створює умови для вільного розвитку мов\nкорінних народів і національних меншин України, сприяє задоволенню\nнаціонально-культурних потреб українців, які проживають за межами\nУкраїни;\nзабезпечує розроблення і здійснення заходів щодо створення\nматеріально-технічної бази та інших умов, необхідних для розвитку\nохорони здоров'я, освіти, культури і спорту, туристичного та\nрекреаційного господарства;\nпроводить державну політику у сфері інформатизації, сприяє\nстановленню єдиного інформаційного простору на території України;\nзабезпечує проведення науково-технічної політики, розвиток і\nзміцнення науково-технічного потенціалу України, розроблення і\nвиконання загальнодержавних науково-технічних програм;\nвживає заходів щодо вдосконалення державного регулювання у\nнауково-технічній сфері, стимулювання інноваційної діяльності\nпідприємств, установ та організацій;\nвизначає порядок формування та використання фондів для\nнауково-технічної діяльності;\nзабезпечує проведення державної політики у сфері охорони\nприроди, екологічної безпеки та природокористування;\nзабезпечує розроблення та виконання державних і міждержавних\nекологічних програм;\nздійснює в межах своїх повноважень державне управління у\nсфері охорони та раціонального використання землі, її надр, водних\nресурсів, рослинного і тваринного світу, інших природних ресурсів;\nприймає рішення про обмеження, тимчасову заборону (зупинення)\nабо припинення діяльності підприємств, установ та організацій\nнезалежно від форми власності у разі порушення ними законодавства\nпро охорону праці та навколишнього природного середовища;\nкоординує діяльність органів виконавчої влади, органів\nмісцевого самоврядування, підприємств, установ та організацій,\nпов'язану з охороною навколишнього природного середовища,\nвиконанням державних, регіональних і міждержавних екологічних\nпрограм;\nзабезпечує здійснення заходів, передбачених державними\nпрограмами ліквідації наслідків Чорнобильської катастрофи, приймає\nрішення з питань ліквідації наслідків інших аварій, а також пожеж,\nкатастроф, стихійного лиха;\nзасновує премії та стипендії Кабінету Міністрів України за\nособливі досягнення в різних сферах суспільного життя, визначає їх\nрозмір та порядок призначення;\n3) у сферах правової політики, законності, забезпечення прав\nі свобод людини та громадянина:\nзабезпечує проведення державної правової політики;\nздійснює контроль за додержанням законодавства органами\nвиконавчої влади, їх посадовими особами, а також органами\nмісцевого самоврядування з питань виконання ними делегованих\nповноважень органів виконавчої влади;\nвживає заходів щодо захисту прав і свобод, гідності, життя і\nздоров'я людини та громадянина від протиправних посягань, охорони\nвласності та громадського порядку, забезпечення пожежної безпеки,\nборотьби із злочинністю, запобігання і протидії корупції; { Абзац\nчетвертий пункту 3 частини першої статті 20 із змінами, внесеними\nзгідно із Законом N 4711-VI ( 4711-17 ) від 17.05.2012 }\nздійснює заходи щодо забезпечення виконання судових рішень\nорганами виконавчої влади та їх керівниками;\nстворює умови для вільного розвитку і функціонування системи\nюридичних послуг та правової допомоги населенню;\nздійснює заходи щодо забезпечення функціонування системи\nбезоплатної правової допомоги; { Пункт 3 частини першої статті 20\nдоповнено новим абзацом згідно із Законом N 5477-VI ( 5477-17 )\nвід 06.11.2012 }\nзабезпечує фінансування видатків на утримання судів у межах,\nвизначених законом про Державний бюджет України, та створює\nналежні умови для функціонування судів та діяльності суддів;\nорганізовує фінансове і матеріально-технічне забезпечення\nдіяльності правоохоронних органів, соціальний захист працівників\nзазначених органів та членів їхніх сімей;\nзабезпечує координацію і контроль за діяльністю органів\nвиконавчої влади щодо запобігання і протидії корупції; { Пункт 3\nчастини першої статті 20 доповнено абзацом згідно із Законом\nN 4711-VI ( 4711-17 ) від 17.05.2012 }\n4) у сфері зовнішньої політики:\nзабезпечує у межах своїх повноважень зовнішньополітичну\nдіяльність України, розробляє та затверджує державні програми в\nцій сфері, погоджує програми перебування офіційних закордонних\nделегацій, до складу яких входять представники Кабінету Міністрів\nУкраїни, та інші пов'язані з цим документи;\nзабезпечує відповідно до закону про міжнародні договори\nвирішення питань щодо укладення та виконання міжнародних договорів\nУкраїни;\nприймає рішення про придбання за кордоном у власність України\nнерухомого майна (будівництво, реконструкцію об'єктів) для потреб\nзакордонних дипломатичних установ України;\n5) у сфері національної безпеки та обороноздатності:\nздійснює заходи щодо охорони та захисту державного кордону\nУкраїни і території України;\nздійснює заходи щодо зміцнення національної безпеки України,\nрозробляє та затверджує державні програми з цих питань;\nздійснює заходи щодо забезпечення боєздатності Збройних Сил\nУкраїни, визначає у межах бюджетних асигнувань на оборону\nчисельність громадян України, які підлягають призову на строкову\nвійськову службу і навчальні збори;\nвживає заходів щодо забезпечення обороноздатності України,\nоснащення Збройних Сил України та інших утворених відповідно до\nзакону військових формувань;\nзабезпечує соціальні і правові гарантії військовослужбовцям,\nособам, звільненим з військової служби, та членам їхніх сімей;\nздійснює керівництво єдиною системою цивільного захисту\nУкраїни, мобілізаційною підготовкою національної економіки та\nпереведенням її на режим роботи в умовах надзвичайного чи воєнного\nстану;\nвирішує питання забезпечення участі військовослужбовців\nУкраїни в міжнародних операціях з підтримання миру і безпеки у\nпорядку, визначеному законом; { Абзац восьмий пункту 5 частини\nпершої статті 20 із змінами, внесеними згідно із Законом N 5286-VI\n( 5286-17 ) від 18.09.2012 }\nвизначає пріоритетні напрями розвитку оборонно-промислового\nкомплексу;\n6) у сфері вдосконалення державного управління: { Абзац\nперший пункту 6 частини першої статті 20 в редакції Закону\nN 3165-VI ( 3165-17 ) від 17.03.2011 }\nздійснює заходи щодо кадрового забезпечення органів\nвиконавчої влади;\nрозробляє і здійснює заходи, спрямовані на вдосконалення\nсистеми органів виконавчої влади з метою підвищення ефективності\nїх діяльності та оптимізації витрат, пов'язаних з утриманням\nапарату управління;\nприймає рішення щодо забезпечення представництва інтересів\nКабінету Міністрів України під час розгляду справ у\nКонституційному Суді України;\nвживає в межах своїх повноважень заходів щодо заохочення та\nприймає відповідно до закону рішення про притягнення до\nдисциплінарної відповідальності посадових осіб, які призначаються\nна посади та звільняються з посад Кабінетом Міністрів України;\nзатверджує граничну чисельність працівників органів\nвиконавчої влади;\nвизначає відповідно до закону умови оплати праці працівників\nбюджетних установ та підприємств державного сектору економіки, а\nтакож грошового забезпечення військовослужбовців (осіб рядового і\nначальницького складу).\n2. Кабінет Міністрів України здійснює також інші\nповноваження, визначені Конституцією ( 254к/96-ВР ) та законами\nУкраїни.\nСтаття 21. Повноваження Кабінету Міністрів України\nу відносинах з міністерствами та іншими\nцентральними органами виконавчої влади\n1. Кабінет Міністрів України спрямовує і координує роботу\nміністерств та інших центральних органів виконавчої влади, які\nзабезпечують проведення державної політики у відповідних сферах\nсуспільного і державного життя, виконання Конституції\n( 254к/96-ВР ) та законів України, актів Президента України,\nдодержання прав і свобод людини та громадянина.\n2. Міністерства та інші центральні органи виконавчої влади\nпідзвітні та підконтрольні Кабінету Міністрів України.\n3. Питання діяльності міністерств у Кабінеті Міністрів\nУкраїни представляють відповідні міністри.\n4. Діяльність центральних органів виконавчої влади, керівники\nяких не входять до складу Кабінету Міністрів України,\nспрямовується і координується міністрами. Питання діяльності таких\nцентральних органів виконавчої влади представляють відповідні\nміністри, до сфери спрямування і координації яких належать ці\nоргани.\n7. Кабінет Міністрів України затверджує граничну чисельність\nпрацівників міністерств та інших центральних органів виконавчої\nвлади в межах коштів, передбачених у Державному бюджеті України\nдля утримання органів виконавчої влади.\n8. Кабінет Міністрів України може скасовувати акти\nміністерств та інших центральних органів виконавчої влади повністю\nчи в окремій частині.\n9. Особливості відносин Кабінету Міністрів України з окремими\nцентральними органами виконавчої влади можуть визначатися законами\nУкраїни.\nСтаття 22. Повноваження Кабінету Міністрів України\nу відносинах з Радою міністрів\nАвтономної Республіки Крим\nі підвідомчими їй органами\n1. Кабінет Міністрів України спрямовує і координує діяльність\nРади міністрів Автономної Республіки Крим щодо виконання\nКонституції ( 254к/96-ВР ) та законів України, актів Президента\nУкраїни і актів Кабінету Міністрів України на території Автономної\nРеспубліки Крим. Кабінет Міністрів України має право одержувати\nвід Ради міністрів Автономної Республіки Крим інформацію з питань\nїї діяльності.\n2. Рада міністрів Автономної Республіки Крим підзвітна та\nпідконтрольна Кабінету Міністрів України з питань виконання нею\nдержавних функцій і повноважень.\n3. Кабінет Міністрів України заслуховує звіти Голови Ради\nміністрів Автономної Республіки Крим з питань виконання Радою\nміністрів Автономної Республіки Крим державних функцій і\nповноважень.\n4. Кабінет Міністрів України встановлює порядок участі Ради\nміністрів Автономної Республіки Крим та підвідомчих їй органів у\nвиконанні загальнодержавних програм, інших заходів\nзагальнодержавного значення.\n5. У разі неналежного виконання Головою Ради міністрів\nАвтономної Республіки Крим покладених на нього повноважень Кабінет\nМіністрів України має право звернутися до Президента України та до\nВерховної Ради Автономної Республіки Крим з поданням про\nзвільнення його з посади.\nСтаття 23. Повноваження Кабінету Міністрів України\nу відносинах з місцевими державними\nадміністраціями\n1. Кабінет Міністрів України спрямовує і координує діяльність\nмісцевих державних адміністрацій щодо виконання Конституції\n( 254к/96-ВР ) та законів України, актів Президента України, актів\nКабінету Міністрів України, органів виконавчої влади вищого рівня,\nздійснення на відповідній території інших наданих місцевим\nдержавним адміністраціям повноважень.\n2. Кабінет Міністрів України розглядає питання щодо:\n1) погодження кандидатур заступників голів обласних державних\nадміністрацій;\n2) надання у разі вмотивованої відмови голови обласної\nдержавної адміністрації або підтримки головою обласної державної\nадміністрації вмотивованої відмови голови районної державної\nадміністрації погодити призначення керівника територіального\nоргану міністерства, іншого центрального органу виконавчої влади,\nкерівника підприємства, установи, організації, що перебуває в\nуправлінні міністерства, іншого центрального органу виконавчої\nвлади, згоди на призначення відповідного керівника;\n3) подання Президенту України пропозицій щодо скасування\nактів місцевих державних адміністрацій, що суперечать Конституції\n( 254к/96-ВР ) та законам України, іншим актам законодавства\nУкраїни, з одночасним зупиненням їх дії.\n3. На засідання Кабінету Міністрів України, на якому\nрозглядається питання щодо призначення керівника територіального\nоргану міністерства, іншого центрального органу виконавчої влади,\nпризначення керівника підприємства, установи, організації,\nзапрошується відповідний голова обласної державної адміністрації,\nйому надається можливість вносити пропозиції з обговорюваного\nпитання, робити застереження, давати пояснення.\n4. Голови місцевих державних адміністрацій під час здійснення\nсвоїх повноважень відповідальні перед Кабінетом Міністрів України.\nМісцеві державні адміністрації та їх голови підзвітні та\nпідконтрольні Кабінету Міністрів України у межах його повноважень.\n5. Кабінет Міністрів України одержує від місцевих державних\nадміністрацій інформацію про їх діяльність, регулярно заслуховує\nзвіти голів державних адміністрацій з питань їх діяльності.\n6. Кабінет Міністрів України затверджує типовий регламент\nмісцевих державних адміністрацій, типове положення про структурні\nпідрозділи місцевої державної адміністрації, рекомендаційний\nперелік її структурних підрозділів, визначає граничну чисельність\nта фонд оплати праці працівників місцевих державних адміністрацій,\nу тому числі їх апаратів, і витрати на їх утримання.\n7. Проекти актів Кабінету Міністрів України з питань розвитку\nадміністративно-територіальних одиниць надсилаються відповідним\nмісцевим державним адміністраціям для погодження. Кабінет\nМіністрів України перед прийняттям таких актів розглядає\nзауваження та пропозиції, подані місцевими державними\nадміністраціями.\n8. Кабінет Міністрів України розглядає пропозиції обласних,\nКиївської та Севастопольської міських державних адміністрацій з\nпитань, що потребують вирішення Кабінетом Міністрів України. Під\nчас розгляду таких пропозицій голови обласних, Київської та\nСевастопольської міських державних адміністрацій мають право брати\nучасть у засіданні Кабінету Міністрів України з правом дорадчого\nголосу.\n9. Районні, районні у містах Києві та Севастополі державні\nадміністрації подають пропозиції з питань, що потребують вирішення\nКабінетом Міністрів України, відповідно до Ради міністрів\nАвтономної Республіки Крим, обласних, Київської та\nСевастопольської міських державних адміністрацій для подальшого\nподання їх Кабінету Міністрів України, міністерствам та іншим\nцентральним органам виконавчої влади.\nСтаття 24. Повноваження Кабінету Міністрів України\nу відносинах з державними господарськими\nоб'єднаннями, підприємствами, установами\nта організаціями\n1. Кабінет Міністрів України в межах коштів, передбачених у\nДержавному бюджеті України, може утворювати, реорганізовувати та\nліквідовувати відповідно до закону державні господарські\nоб'єднання, підприємства, установи та організації, зокрема для\nздійснення окремих функцій з управління об'єктами державної\nвласності. Кабінет Міністрів України затверджує положення та\nстатути державних господарських об'єднань, підприємств, установ та\nорганізацій, розмір асигнувань на їх утримання і граничну\nчисельність працівників, призначає на посаду та звільняє з посади\nїх керівників і заступників керівників, застосовує до них заходи\nдисциплінарної відповідальності.\n2. Кабінет Міністрів України визначає методологію\nзатвердження фінансових планів державних господарських об'єднань,\nпідприємств, установ та організацій і обчислення обсягу доходів\nбюджету від управління державними корпоративними правами.\n3. Кабінет Міністрів України відповідно до законодавства\nкоординує та контролює діяльність зазначених державних\nгосподарських об'єднань, підприємств, установ та організацій.\n4. Керівники державних господарських об'єднань, підприємств,\nустанов та організацій, утворених Кабінетом Міністрів України,\nнесуть персональну відповідальність перед Кабінетом Міністрів\nУкраїни за результати роботи цих об'єднань, підприємств, установ\nта організацій, ефективне використання державного майна.\nСтаття 25. Відносини Кабінету Міністрів України\nз Президентом України\n1. Кабінет Міністрів України відповідальний перед Президентом\nУкраїни.\n2. Кабінет Міністрів України за ініціативою Президента\nУкраїни або з власної ініціативи здійснює підготовку проектів\nактів Президента України, вносить їх на розгляд Президенту\nУкраїни, забезпечує виконання виданих Президентом України актів,\nнаданих Президентом України доручень, реалізацію програм\nПрезидента України та щорічного послання Президента України до\nВерховної Ради України про внутрішнє і зовнішнє становище України.\n{ Частина друга статті 25 із змінами, внесеними згідно із Законом\nN 4731-VI ( 4731-17 ) від 17.05.2012 }\n3. Прем'єр-міністр України і міністр, відповідальний за акт\nПрезидента України, виданий Президентом України в межах\nповноважень, передбачених пунктами 3, 4, 5, 8, 10, 14, 15, 17, 18,\n21, 22, 23, 24 частини першої статті 106 Конституції України\n( 254к/96-ВР ), та за виконання такого акта, зобов'язані скріпити\nйого своїми підписами у п'ятиденний строк з дня надходження акта\nдля скріплення.\n4. За ініціативою Президента України Кабінет Міністрів\nУкраїни вносить на розгляд Верховної Ради України, подає для\nвнесення Президентом України на розгляд Верховної Ради України\nпідготовлені проекти законів, бере участь у здійсненні експертизи\nприйнятих Верховною Радою України законів, що надійшли на підпис\nПрезиденту України, готує та подає в установленому Президентом\nУкраїни порядку вмотивовані пропозиції щодо застосування до\nзаконів права вето.\nКабінет Міністрів України вносить Президенту України\nклопотання щодо визначення законопроектів як невідкладних для\nпозачергового розгляду Верховною Радою України.\n5. У засіданнях Кабінету Міністрів України може брати участь\nПрезидент України або уповноважений ним представник.\nСтаття 26. Відносини Кабінету Міністрів України з Радою\nнаціональної безпеки і оборони України,\nа також консультативними, дорадчими та іншими\nдопоміжними органами і службами,\nщо утворюються Президентом України\n1. Рада національної безпеки і оборони України відповідно до\nзакону координує та контролює діяльність органів виконавчої влади\nу сфері національної безпеки і оборони.\nКабінет Міністрів України забезпечує виконання рішень Ради\nнаціональної безпеки і оборони України, введених у дію указами\nПрезидента України.\n2. Керівник Секретаріату Кабінету Міністрів України\nвідповідає на звернення консультативних, дорадчих та інших\nдопоміжних органів і служб, що утворюються Президентом України,\nнадає їм інформацію, необхідну для виконання покладених на них\nзавдань.\n3. Члени Кабінету Міністрів України, керівники інших органів\nвиконавчої влади можуть включатися до складу консультативних,\nдорадчих та інших допоміжних органів і служб, що утворюються\nПрезидентом України для здійснення своїх повноважень, та брати\nучасть у роботі таких органів і служб на громадських засадах.\nСтаття 27. Здійснення Кабінетом Міністрів України права\nзаконодавчої ініціативи\n1. Кабінету Міністрів України відповідно до Конституції\nУкраїни ( 254к/96-ВР ) належить право законодавчої ініціативи у\nВерховній Раді України.\n2. Кабінет Міністрів України вносить проекти законів на\nрозгляд Верховної Ради України.\n3. Для представлення у Верховній Раді України проекту закону,\nвнесеного Кабінетом Міністрів України, Прем'єр-міністр України\nвизначає члена Кабінету Міністрів України. У разі неможливості\nвизначеним членом Кабінету Міністрів України представляти проект\nзакону у Верховній Раді України за згодою Прем'єр-міністра України\nйого може представляти заступник міністра, керівник центрального\nоргану виконавчої влади, який не входить до складу Кабінету\nМіністрів України, про що Верховна Рада України повідомляється\nписьмово.\n4. Кабінет Міністрів України має право відкликати внесений\nним на розгляд Верховної Ради України проект закону.\n5. Новосформований Кабінет Міністрів України має право\nвідкликати до прийняття у першому читанні проекти законів, внесені\nна розгляд Верховної Ради України Кабінетом Міністрів України,\nповноваження якого припинені.\nСтаття 28. Повноваження Кабінету Міністрів України під час\nрозгляду питань Верховною Радою України\n1. Кабінет Міністрів України на виконання рішення Верховної\nРади України за зверненням відповідного комітету Верховної Ради\nУкраїни або з власної ініціативи подає Верховній Раді України\nвисновки щодо повноти економічного обґрунтування та фінансового\nзабезпечення законодавчих пропозицій і проектів законів,\nреалізація яких потребує матеріальних та інших витрат за рахунок\nдержавного чи місцевих бюджетів.\n2. Кабінет Міністрів України забезпечує проведення експертизи\nвнесених на розгляд Верховної Ради України іншими суб'єктами права\nзаконодавчої ініціативи проектів законів, які надіслані Верховною\nРадою України.\n3. Прем'єр-міністр України, інші члени Кабінету Міністрів\nУкраїни, заступники міністрів мають право бути присутніми на\nзасіданнях Верховної Ради України і виступати з питань, що\nобговорюються.\n4. У разі якщо на засіданні Верховної Ради України народні\nдепутати України порушують питання, що стосуються діяльності\nКабінету Міністрів України або окремих центральних органів\nвиконавчої влади, Прем'єр-міністр України та інші члени Кабінету\nМіністрів України мають право на репліку та на виступ.\n5. Члени Кабінету Міністрів України або за їх дорученням\nпосадові особи міністерств, інших центральних органів виконавчої\nвлади, Секретаріату Кабінету Міністрів України мають право брати\nучасть у засіданнях комітетів, тимчасових спеціальних та\nтимчасових слідчих комісій Верховної Ради України з розгляду\nпитань, що стосуються повноважень Кабінету Міністрів України.\nСтаття 29. Повноваження Кабінету Міністрів України\nз розроблення і забезпечення виконання\nДержавного бюджету України\n1. Кабінет Міністрів України розробляє та подає не пізніше\n15 вересня кожного року до Верховної Ради України проект закону\nпро Державний бюджет України на наступний рік та доповідь про хід\nвиконання Державного бюджету України поточного року, забезпечує\nвиконання затвердженого Верховною Радою України Державного бюджету\nУкраїни, подає Верховній Раді України звіт про його виконання\nвідповідно до Конституції України ( 254к/96-ВР ), Бюджетного\nкодексу України ( 2542-14 ) та закону про Державний бюджет України\nна відповідний рік.\nСтаття 30. Повноваження Кабінету Міністрів України\nз розроблення і забезпечення виконання\nзагальнодержавних програм\n1. Кабінет Міністрів України розробляє і вносить на розгляд\nВерховної Ради України проекти загальнодержавних програм\nекономічного, науково-технічного, соціального,\nнаціонально-культурного розвитку, охорони довкілля.\n2. Кабінет Міністрів України одночасно із звітом про\nвиконання Державного бюджету України за минулий рік подає\nВерховній Раді України звіти про хід виконання загальнодержавних\nпрограм.\nСтаття 31. Відносини Кабінету Міністрів України\nз Рахунковою палатою\n1. Кабінет Міністрів України на запит Рахункової палати надає\nстатистичну, фінансову, бухгалтерську та іншу інформацію,\nнеобхідну для виконання нею завдань, функцій та повноважень,\nустановлених Конституцією ( 254к/96-ВР ) та законами України.\n2. Кабінет Міністрів України одержує від Рахункової палати\nвідомості про результати перевірок, ревізій та обстежень, а також\nпропозиції щодо притягнення до передбаченої законом\nвідповідальності осіб, винних у порушенні вимог законодавства,\nнецільовому та неефективному використанні коштів, заподіянні\nматеріальної шкоди державі, розглядає такі відомості та\nпропозиції, вживає в межах своєї компетенції відповідних заходів\nта інформує про них Рахункову палату.\nСтаття 32. Відносини Кабінету Міністрів України\nз Уповноваженим Верховної Ради України\nз прав людини\n1. Кабінет Міністрів України в межах, установлених законом,\nзабезпечує Уповноваженому Верховної Ради України з прав людини\nдоступ до актів та інших документів Кабінету Міністрів України,\nпідвідомчих йому органів, підприємств, установ та організацій,\nсприяє йому в здійсненні визначених законом повноважень.\n2. Кабінет Міністрів України за наявності підстав, викладених\nу зверненні Уповноваженого Верховної Ради України з прав людини,\nвживає в межах своєї компетенції відповідних заходів щодо усунення\nпорушень прав людини та інформує про це Уповноваженого Верховної\nРади України з прав людини.\nСтаття 33. Розгляд звернень і запитів народних\nдепутатів України\n1. Кабінет Міністрів України або члени Кабінету Міністрів\nУкраїни, яким надійшли звернення чи запит народного депутата\nУкраїни, зобов'язані надати відповідь у встановленому законом\nпорядку.\n2. Відповідь на звернення чи запит народного депутата\nУкраїни, направлені Кабінету Міністрів України, підписує\nПрем'єр-міністр України. Відповідь на звернення чи запит народного\nдепутата України, направлені іншим членам Кабінету Міністрів\nУкраїни, підписує член Кабінету Міністрів України, якому це\nзвернення чи запит адресовано.\n3. У разі обговорення відповіді на запит народного депутата\nУкраїни на пленарному засіданні Верховної Ради України на\nзасідання можуть запрошуватися члени Кабінету Міністрів України,\nяким адресовано запит.\n4. Прем'єр-міністр України, інші члени Кабінету Міністрів\nУкраїни в установленому законом порядку невідкладно приймають\nнародних депутатів України з питань їх депутатської діяльності.\nСтаття 34. Розгляд звернень комітетів, Спеціальної\nконтрольної комісії з питань приватизації,\nтимчасових спеціальних та тимчасових\nслідчих комісій Верховної Ради України\n1. Кабінет Міністрів України організовує розгляд звернень\nкомітетів, Спеціальної контрольної комісії з питань приватизації,\nтимчасових спеціальних та тимчасових слідчих комісій Верховної\nРади України з питань його діяльності.\n2. Відповідь на звернення, зазначені в частині першій цієї\nстатті, підписує Прем'єр-міністр України або інший член Кабінету\nМіністрів України, якому адресовано звернення.\nСтаття 35. Інформування Верховної Ради України\nпро діяльність Кабінету Міністрів України\n1. У дні проведення пленарних засідань Верховної Ради України\nщотижня відводиться час для запитань членам Кабінету Міністрів\nУкраїни (далі - \"Година запитань до Уряду\").\n2. У проведенні \"Години запитань до Уряду\" у Верховній Раді\nУкраїни бере участь Кабінет Міністрів України в повному складі,\nкрім тих його членів, які не можуть бути присутніми з поважних\nпричин.\n3. Під час проведення \"Години запитань до Уряду\" члени\nКабінету Міністрів України відповідають на запитання народних\nдепутатів України, представників депутатських фракцій. Народні\nдепутати України, депутатські фракції можуть заздалегідь письмово\nповідомляти членів Кабінету Міністрів України про запитання, які\nїм буде поставлено.\n4. Під час проведення \"Години запитань до Уряду\" порушуються\nлише питання, що належать до компетенції Кабінету Міністрів\nУкраїни та центральних органів виконавчої влади.\n5. Член Кабінету Міністрів України відповідає на запитання в\nмежах своєї компетенції. У разі потреби його відповіді можуть бути\nдоповнені іншими членами Кабінету Міністрів України.\n6. \"Година запитань до Уряду\" транслюється у прямому ефірі\nпершими загальнонаціональними каналами телебачення і\nрадіомовлення.\nСтаття 36. Відносини Кабінету Міністрів України\nз Конституційним Судом України\n1. Кабінет Міністрів України звертається до Конституційного\nСуду України для надання висновків про відповідність Конституції\nУкраїни ( 254к/96-ВР ) чинних міжнародних договорів України або\nтих міжнародних договорів, що вносяться до Верховної Ради України\nдля надання згоди на їх обов'язковість, а також для офіційного\nтлумачення Конституції ( 254к/96-ВР ) та законів України.\nСтаття 37. Відносини Кабінету Міністрів України з судами\nзагальної юрисдикції\n1. Кабінет Міністрів України може бути позивачем та\nвідповідачем у судах загальної юрисдикції.\n2. Інтереси Кабінету Міністрів України у судах загальної\nюрисдикції представляє Міністерство юстиції України, якщо інше не\nпередбачено законами України або актами Кабінету Міністрів\nУкраїни.\n3. Органи виконавчої влади, державні підприємства, установи\nта організації зобов'язані на вимогу Кабінету Міністрів України\nабо Міністерства юстиції України в установлений ними строк подати\nматеріали, необхідні для розгляду справ у судах.\nСтаття 38. Відносини Кабінету Міністрів України\nз Національним банком України, іншими\nдержавними органами\n1. Кабінет Міністрів України відповідно до Конституції\n( 254к/96-ВР ) та законів України взаємодіє з Національним банком\nУкраїни, іншими державними органами з питань, що належать до його\nкомпетенції.\nСтаття 38-1. Відносини Кабінету Міністрів України\nз державними колегіальними органами\n1. Кабінет Міністрів України взаємодіє з державними\nколегіальними органами з питань, що належать до його компетенції.\n{ Закон доповнено статтею 38-1 згідно із Законом N 3610-VI\n( 3610-17 ) від 07.07.2011 }\nСтаття 39. Відносини Кабінету Міністрів України з органами\nмісцевого самоврядування\n1. Кабінет Міністрів України спрямовує діяльність органів\nвиконавчої влади на сприяння ефективному функціонуванню та\nрозвитку місцевого самоврядування, додержання визначених законом\nправ органів місцевого самоврядування, забезпечує взаємодію\nцентральних і місцевих органів виконавчої влади з органами\nмісцевого самоврядування у вирішенні питань місцевого значення,\nзокрема економічного, соціального та культурного розвитку\nвідповідних адміністративно-територіальних одиниць.\n2. Кабінет Міністрів України вживає заходів для ознайомлення\nорганів місцевого самоврядування з проектами актів Кабінету\nМіністрів України, що безпосередньо стосуються питань\nфункціонування місцевого самоврядування чи інтересів\nтериторіальних громад.\n3. Кабінет Міністрів України в порядку, визначеному законом,\nза рахунок коштів, передбачених у Державному бюджеті України,\nкомпенсує витрати органів місцевого самоврядування, що виникли\nвнаслідок рішень Кабінету Міністрів України, інших органів\nвиконавчої влади.\n4. Кабінет Міністрів України може вносити на розгляд\nВерховної Ради України проекти законів про надання органам\nмісцевого самоврядування окремих повноважень органів виконавчої\nвлади. Одночасно Кабінет Міністрів України подає пропозиції про\nфінансування здійснення таких повноважень у повному обсязі за\nрахунок коштів Державного бюджету України або шляхом віднесення до\nмісцевого бюджету окремих загальнодержавних податків, а також\nпередачі у комунальну власність чи у користування органів\nмісцевого самоврядування відповідних об'єктів державної власності.\n5. Кабінет Міністрів України відповідно до Конституції\n( 254к/96-ВР ) та законів України забезпечує здійснення контролю\nза виконанням органами місцевого самоврядування наданих їм\nповноважень органів виконавчої влади.\nСтаття 40. Відносини Кабінету Міністрів України\nз об'єднаннями громадян\n1. Кабінет Міністрів України безпосередньо або через органи\nвиконавчої влади забезпечує реалізацію передбачених законом прав\nоб'єднань громадян.\n2. Кабінет Міністрів України розглядає пропозиції об'єднань\nгромадян з питань, що належать до його компетенції."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Здійснення повноважень Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України спрямовує свою діяльність на\nвиконання Конституції ( 254к/96-ВР ) та законів України, актів\nПрезидента України, Програми діяльності Кабінету Міністрів\nУкраїни, схваленої Верховною Радою України.\n2. Кабінет Міністрів України відповідно до Конституції\n( 254к/96-ВР ) та законів України здійснює свої повноваження\nшляхом прийняття рішень на його засіданнях більшістю голосів від\nпосадового складу Кабінету Міністрів України, визначеного\nвідповідно до статті 6 цього Закону."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Прем'єр-міністр України",
      "content": "1. Прем'єр-міністр України:\n1) керує роботою Кабінету Міністрів України, спрямовує\nдіяльність Кабінету Міністрів України на забезпечення здійснення\nвнутрішньої і зовнішньої політики держави, виконання Програми\nдіяльності Кабінету Міністрів України, схваленої Верховною Радою\nУкраїни, та здійснення інших повноважень, покладених на Кабінет\nМіністрів України, надає з цією метою доручення членам Кабінету\nМіністрів України;\n2) вносить на розгляд Президента України:\nподання про призначення членів Кабінету Міністрів України,\nкерівників центральних органів виконавчої влади та їх заступників;\nподання про утворення, реорганізацію та ліквідацію\nміністерств, інших центральних органів виконавчої влади в межах\nкоштів, передбачених Державним бюджетом України на утримання цих\nорганів;\nподання про призначення на посаду голів місцевих державних\nадміністрацій;\n4) формує проект порядку денного засідання Кабінету Міністрів\nУкраїни;\n5) скликає засідання Кабінету Міністрів України та головує на\nних;\n6) підписує акти Кабінету Міністрів України, Генеральну\nугоду;\n7) скріплює підписом акти Президента України у випадках,\nпередбачених пунктами 3, 4, 5, 8, 10, 14, 15, 17, 18, 21, 22, 23,\n24 частини першої статті 106 Конституції України ( 254к/96-ВР );\n8) представляє Кабінет Міністрів України у відносинах з\nіншими органами, підприємствами, установами та організаціями в\nУкраїні та за її межами;\n9) вступає у відносини з урядами іноземних держав, веде\nпереговори і підписує міжнародні договори відповідно до закону та\nактів Президента України;\n10) вносить на розгляд Кабінету Міністрів України пропозиції\nщодо затвердження голів спільних міжурядових комісій з питань\nспівробітництва, що утворюються на підставі міжнародних договорів,\nукладених від імені Кабінету Міністрів України.\n2. Прем'єр-міністр України може здійснювати інші\nповноваження, передбачені Конституцією ( 254к/96-ВР ), цим та\nіншими законами України.\n3. Для здійснення Прем'єр-міністром України своїх повноважень\nу складі Секретаріату Кабінету Міністрів України утворюється\nпатронатна служба - апарат Прем'єр-міністра України, керівник\nякого призначається на посаду та звільняється з посади в\nустановленому порядку Кабінетом Міністрів України.\n4. У разі відсутності Прем'єр-міністра України його\nповноваження виконує Перший віце-прем'єр-міністр України або\nвіце-прем'єр-міністр України згідно з визначеним Кабінетом\nМіністрів України розподілом повноважень.\nСтаття 43. Перший віце-прем'єр-міністр України,\nвіце-прем'єр-міністри України\n1. Перший віце-прем'єр-міністр України, віце-прем'єр-міністр\nУкраїни згідно з визначеним Кабінетом Міністрів України розподілом\nповноважень: { Абзац перший статті 43 в редакції Закону N 3165-VI\n( 3165-17 ) від 17.03.2011; із змінами, внесеними згідно із\nЗаконом N 4850-VI ( 4850-17 ) від 24.05.2012 }\n1) забезпечує виконання Програми діяльності Кабінету\nМіністрів України, виконання інших покладених на Кабінет Міністрів\nУкраїни завдань і повноважень у відповідних напрямах діяльності;\n3) забезпечує підготовку питань для розгляду на засіданнях\nКабінету Міністрів України, попередньо розглядає і погоджує\nпроекти законів, актів Президента України, що готуються Кабінетом\nМіністрів України, та проекти відповідних актів Кабінету Міністрів\nУкраїни, сприяє узгодженню позицій між членами Кабінету Міністрів\nУкраїни, вносить пропозиції щодо порядку денного засідань Кабінету\nМіністрів України;\n4) забезпечує взаємодію Кабінету Міністрів України з\nПрезидентом України та Верховною Радою України з питань діяльності\nКабінету Міністрів України, інших органів виконавчої влади;\n5) бере участь у розгляді питань на засіданнях Кабінету\nМіністрів України, має право бути присутнім на засіданнях\nВерховної Ради України та її органів, брати участь у роботі\nколегій міністерств та інших центральних органів виконавчої влади,\nу засіданнях Ради міністрів Автономної Республіки Крим;\n6) за рішенням Кабінету Міністрів України здійснює\nкерівництво консультативними, дорадчими та іншими допоміжними\nорганами, що утворюються Кабінетом Міністрів України;\n7) представляє в установленому порядку Кабінет Міністрів\nУкраїни у відносинах з іншими органами, підприємствами, установами\nта організаціями в Україні та за її межами;\n8) веде переговори і підписує міжнародні договори України\nвідповідно до наданих йому повноважень;\n9) здійснює інші повноваження, передбачені цим та іншими\nзаконами.\n2. Перший віце-прем'єр-міністр України, віце-прем'єр-міністр\nУкраїни за рішенням Президента України очолює міністерство."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Міністр України - член Кабінету Міністрів України",
      "content": "1. Міністр України:\n1) забезпечує виконання Програми діяльності Кабінету\nМіністрів України, формування та реалізацію державної політики,\nвиконання інших покладених на Кабінет Міністрів України завдань і\nповноважень у відповідній сфері;\n2) спрямовує та координує діяльність відповідних центральних\nорганів виконавчої влади;\n3) вносить на розгляд Кабінету Міністрів України:\nпропозиції щодо вирішення питань, пов'язаних з виконанням\nсвоїх повноважень із спрямування і координації діяльності\nцентральних органів виконавчої влади;\nпропозиції - у разі вмотивованої відмови голови обласної\nдержавної адміністрації (підтримки головою обласної державної\nадміністрації вмотивованої відмови голови районної державної\nадміністрації) погодити призначення керівника територіального\nоргану міністерства, іншого центрального органу виконавчої влади,\nдіяльність якого спрямовується і координується міністром,\nкерівника підприємства, установи, організації, що належить до\nсфери управління міністерства, іншого центрального органу\nвиконавчої влади, діяльність якого спрямовується і координується\nміністром, - про надання Кабінетом Міністрів України згоди на\nпризначення такого керівника; { Абзац четвертий пункту 3 частини\nпершої статті 44 в редакції Закону N 3165-VI ( 3165-17 ) від\n17.03.2011 }\n4) скріплює підписом акти Президента України, видані в межах\nповноважень, передбачених пунктами 3, 4, 5, 8, 10, 14, 15, 17, 18,\n21, 22, 23, 24 частини першої статті 106 Конституції України\n( 254к/96-ВР ), з питань, що належать до сфери діяльності\nміністерства, та забезпечує їх виконання;\n5) погоджує проекти законів, актів Президента України,\nКабінету Міністрів України, що вносяться на розгляд Кабінету\nМіністрів України, з питань, що належать до сфери діяльності\nміністерства, центральних органів виконавчої влади, діяльність\nяких спрямовується і координується ним;\n6) подає на розгляд Кабінету Міністрів України проекти\nзаконів, актів Президента України, Кабінету Міністрів України,\nрозробником яких є міністерство чи центральні органи виконавчої\nвлади, діяльність яких спрямовується і координується ним;\n7) видає обов'язкові до виконання накази з питань, що\nналежать до сфери діяльності міністерства та центральних органів\nвиконавчої влади, діяльність яких спрямовується і координується\nним;\n8) здійснює підготовку питань для розгляду Кабінетом\nМіністрів України;\n9) бере участь у розгляді питань на засіданнях Кабінету\nМіністрів України та вносить пропозиції щодо порядку денного\nзасідань Кабінету Міністрів України;\n11) представляє в установленому порядку Кабінет Міністрів\nУкраїни у відносинах з іншими органами, підприємствами, установами\nта організаціями в Україні та за її межами;\n12) веде переговори і підписує міжнародні договори України\nвідповідно до наданих йому повноважень;\n13) за рішенням Кабінету Міністрів України здійснює\nкерівництво консультативними, дорадчими та іншими допоміжними\nорганами, що утворюються Кабінетом Міністрів України;\n16) здійснює інші повноваження, передбачені цим та іншими\nзаконами.\n2. Патронатна служба члена Кабінету Міністрів України (крім\nПрем'єр-міністра України, Першого віце-прем'єр-міністра України)\nутворюється у складі апарату міністерства."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Відповідальність членів Кабінету Міністрів України",
      "content": "1. Члени Кабінету Міністрів України несуть солідарну\nвідповідальність за результати діяльності Кабінету Міністрів\nУкраїни як колегіального органу виконавчої влади.\n2. Члени Кабінету Міністрів України особисто несуть\nвідповідальність за стан справ у доручених їм сферах державного\nуправління.\n3. Члени Кабінету Міністрів України за вчинення правопорушень\nнесуть відповідальність відповідно до закону.\n4. Члени Кабінету Міністрів України за вчинення корупційних\nправопорушень або порушення вимог до поведінки осіб, уповноважених\nна виконання функцій держави (заборона використання службового\nстановища в особистих цілях, запобігання конфлікту інтересів\nтощо), можуть бути звільнені Президентом України в порядку,\nвизначеному частиною першою статті 18 цього Закону."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Засідання Кабінету Міністрів України",
      "content": "1. Організаційною формою роботи Кабінету Міністрів України є\nйого засідання.\n2. Засідання Кабінету Міністрів України скликаються\nПрем'єр-міністром України.\n3. Засідання Кабінету Міністрів України вважається\nповноважним, якщо на ньому присутні більше ніж половина посадового\nскладу Кабінету Міністрів України.\n4. У разі якщо міністр не має змоги взяти участь у засіданні\nКабінету Міністрів України, з правом дорадчого голосу в засіданні\nбере участь заступник міністра.\n5. Кабінет Міністрів України за пропозиціями членів Кабінету\nМіністрів України визначає інших осіб, які мають право брати\nучасть у його засіданнях з правом дорадчого голосу.\n6. На засіданнях Кабінету Міністрів України головує\nПрем'єр-міністр України, а в разі його відсутності - Перший\nвіце-прем'єр-міністр України.\n7. Порядок денний засідання Кабінету Міністрів України\nзатверджує Кабінет Міністрів України за пропозицією\nПрем'єр-міністра України.\n8. Засідання Кабінету Міністрів України стенографується, його\nрішення оформлюється протоколом, який є офіційним документом.\n9. Стенограма засідання Кабінету Міністрів України є\nвнутрішнім робочим документом Кабінету Міністрів України, що має\nконфіденційний характер і використовується для складення протоколу\nзасідання. Стенограма засідання Кабінету Міністрів України\nнадається Президенту України, членам Кабінету Міністрів України на\nїх запит.\n10. Протокол засідання надсилається членам Кабінету Міністрів\nУкраїни, Президенту України та Верховній Раді України, а також\nможе надсилатися іншим суб'єктам відповідно до Регламенту Кабінету\nМіністрів України ( 950-2007-п )."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Секретаріат Кабінету Міністрів України",
      "content": "1. Секретаріат Кабінету Міністрів України здійснює\nорганізаційне, експертно-аналітичне, правове, інформаційне та\nматеріально-технічне забезпечення діяльності Кабінету Міністрів\nУкраїни.\n2. Секретаріат Кабінету Міністрів України забезпечує\nпідготовку та проведення засідань Кабінету Міністрів України та\nдіяльність Прем'єр-міністра України, Першого віце-прем'єр-міністра\nУкраїни. Секретаріат здійснює контроль за своєчасним поданням\nорганами виконавчої влади проектів законів, проектів актів\nКабінету Міністрів України, інших документів для підготовки їх до\nрозгляду Кабінетом Міністрів України.\n3. Секретаріат Кабінету Міністрів України очолює Керівник\nСекретаріату Кабінету Міністрів України, який призначається на\nпосаду та звільняється з посади Кабінетом Міністрів України за\nподанням Прем'єр-міністра України.\n4. Керівник Секретаріату Кабінету Міністрів України має не\nбільше трьох заступників, у тому числі одного першого, які\nпризначаються на посади та звільняються з посад Кабінетом\nМіністрів України за поданням Прем'єр-міністра України.\nПропозиції Прем'єр-міністру України стосовно кандидатур на\nпосади першого заступника та заступників Керівника Секретаріату\nКабінету Міністрів України вносить Керівник Секретаріату Кабінету\nМіністрів України.\n5. Державні службовці, інші працівники Секретаріату Кабінету\nМіністрів України призначаються на посаду та звільняються з посади\nКерівником Секретаріату Кабінету Міністрів України, крім тих, які\nпризначаються на посаду та звільняються з посади Кабінетом\nМіністрів України, у порядку, визначеному законодавством про\nдержавну службу та трудовим законодавством.\n6. Права, обов'язки і відповідальність державних службовців\nСекретаріату Кабінету Міністрів України визначаються\nзаконодавством про державну службу.\n7. Припинення повноважень Кабінету Міністрів України не є\nпідставою для звільнення з посад державних службовців, інших\nпрацівників Секретаріату Кабінету Міністрів України, крім\nпрацівників апарату Прем'єр-міністра України, патронатної служби\nПершого віце-прем'єр-міністра України.\n8. Патронатна служба Першого віце-прем'єр-міністра України\nутворюється у складі Секретаріату Кабінету Міністрів України.\nПрацівники такої служби призначаються на посаду та звільняються з\nпосади Керівником Секретаріату Кабінету Міністрів України за\nподанням Першого віце-прем'єр-міністра України.\n9. Структура Секретаріату Кабінету Міністрів України та\nгранична чисельність його працівників затверджуються Кабінетом\nМіністрів України за поданням Керівника Секретаріату Кабінету\nМіністрів України.\n10. Секретаріат Кабінету Міністрів України є юридичною особою\nі діє на підставі цього Закону та Положення про Секретаріат\nКабінету Міністрів України ( 850-2009-п ), що затверджується\nКабінетом Міністрів України.\n11. Кошторис та штатний розпис Секретаріату Кабінету\nМіністрів України затверджує Керівник Секретаріату Кабінету\nМіністрів України за погодженням з центральним органом виконавчої\nвлади, що реалізує державну фінансову політику, у межах бюджетних\nасигнувань, передбачених для забезпечення діяльності Секретаріату\nКабінету Міністрів України.\nСтаття 49. Консультативні, дорадчі та інші допоміжні органи,\nщо утворюються Кабінетом Міністрів України\n1. Кабінет Міністрів України для забезпечення здійснення\nсвоїх повноважень може утворювати тимчасові консультативні,\nдорадчі та інші допоміжні органи.\n2. До участі в роботі консультативних, дорадчих та інших\nдопоміжних органів можуть залучатися державні службовці, а також\nнародні депутати України, науковці та інші фахівці за їх згодою.\n3. Завдання, склад та організація роботи консультативних,\nдорадчих та інших допоміжних органів визначаються Кабінетом\nМіністрів України.\n4. Для оплати праці фахівців, залучених до роботи в\nконсультативних, дорадчих та інших допоміжних органах, можуть\nвиділятися кошти, передбачені для забезпечення діяльності\nСекретаріату Кабінету Міністрів України або відповідного\nцентрального органу виконавчої влади."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Акти Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України на основі та на виконання\nКонституції ( 254к/96-ВР ) і законів України, актів Президента\nУкраїни, щорічного послання Президента України до Верховної Ради\nУкраїни про внутрішнє і зовнішнє становище України видає\nобов'язкові для виконання акти - постанови і розпорядження.\n2. Акти Кабінету Міністрів України нормативного характеру\nвидаються у формі постанов Кабінету Міністрів України.\n3. Акти Кабінету Міністрів України з\nорганізаційно-розпорядчих та інших поточних питань видаються у\nформі розпоряджень Кабінету Міністрів України.\n4. Акти Кабінету Міністрів України, які відповідно до закону\nє регуляторними актами, розробляються, розглядаються, приймаються\nта оприлюднюються з урахуванням вимог Закону України \"Про засади\nдержавної регуляторної політики у сфері господарської діяльності\"\n( 1160-15 ).\n5. Акти Кабінету Міністрів України підписує Прем'єр-міністр\nУкраїни.\n6. Скасування акта Кабінету Міністрів України Президентом\nУкраїни на підставі пункту 16 частини першої статті 106\nКонституції України ( 254к/96-ВР ) має наслідком припинення\nвчинення будь-якими органами, особами дій, спрямованих на\nвиконання скасованого акта Кабінету Міністрів України, здійснення\nповноважень, визначених цим актом.\n7. Акт Кабінету Міністрів України може бути оскаржений до\nсуду в порядку та у випадках, установлених законом.\nСтаття 51. Підготовка проектів актів\nКабінету Міністрів України\n1. Право ініціативи у прийнятті актів Кабінету Міністрів\nУкраїни мають члени Кабінету Міністрів України, центральні органи\nвиконавчої влади, державні колегіальні органи, Рада міністрів\nАвтономної Республіки Крим, обласні, Київська та Севастопольська\nміські державні адміністрації. Ініціювати підготовку та прийняття\nактів Кабінету Міністрів України може Президент України.\n2. Проекти актів Кабінету Міністрів України готуються\nміністерствами, іншими центральними органами виконавчої влади,\nдержавними колегіальними органами, Радою міністрів Автономної\nРеспубліки Крим, обласними, Київською та Севастопольською міськими\nдержавними адміністраціями.\n3. Проекти актів Кабінету Міністрів України вносяться на\nрозгляд Кабінету Міністрів України міністерствами, центральними\nорганами виконавчої влади (крім тих, діяльність яких спрямовується\nі координується Кабінетом Міністрів України через відповідного\nчлена Кабінету Міністрів України), державними колегіальними\nорганами, місцевими державними адміністраціями.\nПроекти актів Кабінету Міністрів України можуть також\nвноситися в установленому порядку на розгляд Кабінету Міністрів\nУкраїни Прем’єр-міністром України та Першим віце-прем’єр-міністром\nУкраїни, віце-прем’єр-міністрами України в разі, якщо вони не\nочолюють міністерство. { Частину третю статті 51 доповнено абзацом\nдругим згідно із Законом N 4850-VI ( 4850-17 ) від 24.05.2012 }\n4. Проекти актів Кабінету Міністрів України, внесені на його\nрозгляд, реєструються Секретаріатом Кабінету Міністрів України.\nЗареєстровані проекти актів Кабінету Міністрів України вносяться\nдо бази даних електронної комп'ютерної мережі. Їх оприлюднення на\nофіційному веб-сайті Кабінету Міністрів України здійснюється в\nпорядку, встановленому Кабінетом Міністрів України.\n5. До підготовки проектів актів Кабінету Міністрів України\nможуть залучатися народні депутати України, науковці та інші\nфахівці за їх згодою.\n6. Проекти актів Кабінету Міністрів України, що мають важливе\nсуспільне значення та визначають права і обов'язки громадян\nУкраїни, підлягають попередньому оприлюдненню в порядку,\nвстановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Прийняття актів Кабінету Міністрів України",
      "content": "1. Постанови та розпорядження Кабінету Міністрів України\nприймаються на засіданнях Кабінету Міністрів України шляхом\nголосування більшістю голосів від посадового складу Кабінету\nМіністрів України, визначеного відповідно до статті 6 цього\nЗакону. Якщо проект рішення отримав підтримку рівно половини\nпосадового складу Кабінету Міністрів України і за цей проект\nпроголосував Прем'єр-міністр України, рішення вважається\nприйнятим.\n2. Після підписання акта Кабінету Міністрів України внесення\nдо його тексту будь-яких змін, у тому числі виправлення\nорфографічних і стилістичних помилок, здійснюється в порядку,\nпередбаченому частиною першою цієї статті.\nСтаття 53. Набрання чинності актами\nКабінету Міністрів України\n1. Постанови Кабінету Міністрів України, крім постанов, що\nмістять інформацію з обмеженим доступом, набирають чинності з дня\nїх офіційного опублікування, якщо інше не передбачено самими\nпостановами, але не раніше дня їх опублікування.\nУ випадках, передбачених законом, постанови Кабінету\nМіністрів України або їх окремі положення, що містять інформацію з\nобмеженим доступом, не підлягають опублікуванню і набирають\nчинності з моменту їх доведення в установленому порядку до\nвиконавців, якщо цими постановами не встановлено пізніший термін\nнабрання ними чинності.\n2. Розпорядження Кабінету Міністрів України набирають\nчинності з моменту їх прийняття, якщо цими розпорядженнями не\nвстановлено пізніший термін набрання ними чинності.\n3. Акти Кабінету Міністрів України з питань державної митної\nсправи набирають чинності в порядку, визначеному Митним кодексом\nУкраїни ( 4495-17 ).\n4. Акти Кабінету Міністрів України включаються до Єдиного\nдержавного реєстру нормативно-правових актів України.\n5. Постанови Кабінету Міністрів України публікуються в\nОфіційному віснику України, газеті \"Урядовий кур'єр\", акти\nКабінету Міністрів України також оприлюднюються шляхом їх\nрозміщення на офіційному веб-сайті Кабінету Міністрів України.\nСтаття 54. Умови оплати праці та іншого забезпечення\nПрем'єр-міністра України\n1. Умови оплати праці Прем'єр-міністра України, його\nтранспортного, медичного та іншого забезпечення на час виконання\nПрем'єр-міністром України своїх повноважень визначаються Кабінетом\nМіністрів України.\nСтаття 55. Умови оплати праці та відпустки членів\nКабінету Міністрів України\n1. Умови оплати праці членів Кабінету Міністрів України\nвизначаються відповідно до законодавства.\n2. Члени Кабінету Міністрів України мають право на щорічну\nвідпустку тривалістю тридцять календарних днів.\nСтаття 56. Матеріально-побутове забезпечення членів\nКабінету Міністрів України\n1. Член Кабінету Міністрів України забезпечується службовим\nтранспортним засобом.\n2. Член Кабінету Міністрів України, не забезпечений житлом,\nзабезпечується службовим житлом на час перебування на посаді.\nСлужбові житлові приміщення, призначені для заселення членами\nКабінету Міністрів України, перебувають у державній власності.\nВиключення житлових приміщень, що надаються членам Кабінету\nМіністрів України на час перебування на посаді, з числа службових\nне допускається.\n3. Член Кабінету Міністрів України має право на позачергове\nпридбання проїзних квитків на всі види міжміського транспорту в\nмежах території України.\n4. Члену Кабінету Міністрів України на період здійснення його\nповноважень видається в установленому порядку дипломатичний\nпаспорт України.\n5. У разі смерті члена Кабінету Міністрів України надається\nдопомога на його поховання.\nСтаття 57. Гарантії трудових прав членів\nКабінету Міністрів України\n1. Час роботи на посаді члена Кабінету Міністрів України\nзараховується до стажу державної служби, загального і\nбезперервного стажу роботи, стажу роботи (служби) за\nспеціальністю, стажу роботи, який дає право на встановлення\nпроцентних надбавок до заробітної плати та одержання одноразової\nвинагороди за вислугу років (за стаж роботи за спеціальністю на\nданому підприємстві), процентної надбавки за вислугу років,\nвиплату винагороди за підсумками роботи.\nСтаття 58. Пенсійне забезпечення колишніх членів\nКабінету Міністрів України\n1. Пенсійне забезпечення колишніх членів Кабінету Міністрів\nУкраїни здійснюється в порядку та на умовах, визначених Законом\nУкраїни \"Про державну службу\" ( 3723-12 ).\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Дія статті 58 цього Закону поширюється також на\nпенсіонерів з числа колишніх членів Ради Міністрів Української\nРСР, Кабінету Міністрів Української РСР, Кабінету Міністрів\nУкраїни, яким пенсію призначено до набрання чинності цим Законом.\n3. Визнати таким, що втратив чинність, Закон України \"Про\nКабінет Міністрів України\" ( 279-17 ) (Відомості Верховної Ради\nУкраїни, 2008 р., N 25, ст. 241; 2010 р., N 9, ст. 85, зі змінами,\nвнесеними законами України від 1 липня 2010 року N 2388-VI\n( 2388-17 ), від 8 липня 2010 року N 2457-VI) ( 2457-17 ).\n4. До приведення актів законодавства у відповідність із цим\nЗаконом їх положення застосовуються в частині, що не суперечить\nКонституції України ( 254к/96-ВР ) та цьому Закону.\n5. Кабінету Міністрів України протягом трьох місяців з дня\nопублікування цього Закону:\n1) привести свої нормативно-правові акти у відповідність із\nКонституцією України ( 254к/96-ВР ) та цим Законом;\n2) прийняти нормативно-правові акти, що випливають із цього\nЗакону;\n3) забезпечити перегляд і приведення міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів у відповідність із Конституцією України ( 254к/96-ВР ) та\nцим Законом."
    }
  ],
  "definitions": []
}