{
  "id": "ua-law-2609-17",
  "type": "statute",
  "title": "Закон України (2609-17)",
  "title_en": "",
  "short_name": "2609-17",
  "status": "in_force",
  "issued_date": "2010-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2609-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\"\nщодо проведення електронної реєстрації\n( Відомості Верховної Ради України (ВВР), 2011, N 10, ст.67 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 )\n(Відомості Верховної Ради України, 2003 р., N 31-32, ст. 263;\n2005 р., N 16, ст. 257, ст. 259; 2006 р., N 27, ст. 234, N 37,\nст. 310; 2009 р., N 19, ст. 263; 2010 р., N 8, ст. 51, N 18,\nст. 140, N 29, ст. 392, N 37, ст. 498, NN 41-45, ст. 529; 2011 р.,\nN 2-3, ст. 11) такі зміни:\n1. В абзаці восьмому частини першої статті 1 слова\n\"комп'ютерними файлами\" замінити словами \"електронними\nдокументами\".\n2. Частину першу статті 6 після абзацу дванадцятого доповнити\nновим абзацом такого змісту:\n\"здійснює облік одержаного ним від заявника електронного\nдокумента та направляє заявнику підтвердження факту одержання\nелектронного документа, проводить необхідні реєстраційні дії у\nвипадках, передбачених цим Законом, та надсилає заявнику\nвідповідний документ у вигляді електронного документа і на\nпаперовому носії. У разі наявності підстави для відмови у\nпроведенні державної реєстрації заявникові надсилається відповідне\nповідомлення в електронній формі\".\nУ зв'язку з цим абзаци тринадцятий і чотирнадцятий вважати\nвідповідно абзацами чотирнадцятим і п'ятнадцятим.\n3. Частину другу статті 7 після абзацу п'ятого доповнити\nновим абзацом такого змісту:\n\"затверджує порядок подання та обігу електронних документів\nдержавному реєстратору\".\nУ зв'язку з цим абзаци шостий - тринадцятий вважати\nвідповідно абзацами сьомим - чотирнадцятим.\n4. У статті 8:\n1) частину першу після слова \"листом\" доповнити словами \"або\nелектронним документом\";\n2) доповнити частинами восьмою - одинадцятою такого змісту:\n\"8. Електронні документи, подані для проведення державної\nреєстрації у випадках, передбачених цим Законом, оформляються\nзгідно з вимогами законодавства у сфері електронних документів та\nелектронного документообігу, а також електронного цифрового\nпідпису.\n9. З документів, поданих для проведення державної реєстрації\nна паперових носіях державним реєстратором, обов'язково\nвиготовляється електронна копія шляхом сканування.\n10. У разі подання електронних документів у випадках,\nпередбачених цим Законом, реєстраційна картка та документи, крім\nдокументів, що засвідчують повноваження уповноваженої особи,\nзасвідчуються електронним цифровим підписом заявника.\n11. Електронний документ вважається одержаним державним\nреєстратором з часу надходження заявникові повідомлення в\nелектронній формі про одержання такого електронного документа\nдержавним реєстратором. Державний реєстратор автоматично після\nотримання від заявника електронного документа надсилає йому\nелектронний документ з підтвердженням факту одержання електронного\nдокумента\".\n5. Частину п'яту статті 10 доповнити абзацом другим такого\nзмісту:\n\"У разі подання електронних документів підтвердженням\nвнесення реєстраційного збору є примірник електронного\nрозрахункового документа, засвідченого електронним цифровим\nпідписом\".\n6. Абзац восьмий частини третьої статті 16 викласти в такій\nредакції:\n\"захист даних згідно із законом\".\n7. Частину шосту статті 22 доповнити абзацом другим такого\nзмісту:\n\"У разі проведення державної реєстрації на підставі\nелектронних документів у випадках, передбачених цим Законом,\nпідтвердженням внесення плати за публікацію повідомлень є\nпримірник електронного розрахункового документа, засвідченого\nелектронним цифровим підписом\".\n8. У статті 23:\n1) у частині четвертій:\nабзац перший після слова \"вкладення\" доповнити словами \"або в\nразі подання електронних документів подати опис, що містить\nвідомості про надіслані електронні документи, в електронній\nформі\";\nабзац третій доповнити словами \"(у разі подання електронних\nдокументів - не подається)\";\n2) абзац другий частини шостої доповнити словами \"або в разі\nподання електронних документів документ, що засвідчує повноваження\nцієї особи, в електронній формі залучається до документів,\nпередбачених частиною четвертою цієї статті\";\n3) частину сімнадцяту доповнити абзацом другим такого змісту:\n\"У разі подання заяви про проведення резервування\nнайменування юридичної особи електронним документом підтвердженням\nвнесення плати за проведення такого резервування є примірник\nелектронного розрахункового документа, засвідченого електронним\nцифровим підписом\".\n9. У статті 24:\n1) у частині першій:\nабзац перший після слова \"вкладення\" доповнити словами \"або в\nразі подання електронних документів подати опис, що містить\nвідомості про надіслані електронні документи, в електронній\nформі\";\nабзац четвертий доповнити словами \"(у разі подання\nелектронних документів - один примірник)\";\nабзац п'ятий доповнити реченням такого змісту: \"У разі\nподання електронних документів для проведення державної реєстрації\nюридичної особи підтвердженням внесення плати за проведення\nдержавної реєстрації юридичної особи є примірник електронного\nрозрахункового документа, засвідченого електронним цифровим\nпідписом\";\n2) частину другу доповнити абзацом другим такого змісту:\n\"У разі подання електронних документів довідка з Єдиного\nдержавного реєстру про проведення резервування найменування\nюридичної особи надсилається державному реєстратору рекомендованим\nлистом. При цьому державному реєстратору електронним документом\nнадсилаються відомості про реквізити такої довідки, відомості про\nреквізити рекомендованого листа та подається опис, що містить\nвідомості про надіслані електронні документи, в електронній\nформі\";\n3) абзац другий частини дев'ятої доповнити словами \"або в\nразі подання електронних документів документ, що засвідчує\nповноваження цієї особи, в електронній формі залучається до\nдокументів, передбачених частинами першою - сьомою цієї статті\";\n4) доповнити частиною тринадцятою такого змісту:\n\"13. Подання електронних документів для проведення державної\nреєстрації юридичної особи державному реєстратору засновником\n(засновниками) або уповноваженою ним (ними) особою здійснюється\nвиключно для засвідчення державним реєстратором факту створення\nюридичної особи.\nПодання засновником (засновниками) або уповноваженою ним\n(ними) особою документів державному реєстратору для проведення\nдержавної реєстрації змін до установчих документів юридичної особи\nздійснюється виключно на паперових носіях без подання електронних\nдокументів\".\n10. У статті 42:\n1) у частині першій:\nабзац перший після слова \"вкладення\" доповнити словами \"або в\nразі подання електронних документів подати опис, що містить\nвідомості про надіслані електронні документи, в електронній\nформі\";\nдоповнити абзацами шостим і сьомим такого змісту:\n\"У разі подання електронних документів нотаріально посвідчена\nписьмова згода батьків (усиновлювачів) або піклувальника, або\nоргану опіки та піклування, якщо заявником є фізична особа, яка\nдосягла шістнадцяти років і має бажання провадити підприємницьку\nдіяльність, надсилається державному реєстратору рекомендованим\nлистом. При цьому державному реєстратору електронним документом\nнадсилаються відомості про реквізити рекомендованого листа та\nподається опис, що містить відомості про надіслані електронні\nдокументи, в електронній формі.\nУ разі подання державному реєстратору електронних документів\nфізичної особи до них додається електронний документ, що засвідчує\nповноваження особи, пов'язані з підготовкою електронних документів\nфізичної особи\";\n2) частину другу доповнити абзацом четвертим такого змісту:\n\"У разі подання електронних документів підтвердженням\nвнесення реєстраційного збору за проведення державної реєстрації\nфізичної особи - підприємця є примірник електронного\nрозрахункового документа, засвідченого електронним цифровим\nпідписом\";\n3) частину четверту доповнити абзацом другим такого змісту:\n\"У разі якщо для проведення державної реєстрації фізичної\nособи - підприємця, яка через свої релігійні або інші переконання\nвідмовилася від присвоєння ідентифікаційного номера та офіційно\nповідомила про це відповідним органам державної влади, подаються\nелектронні документи, до документів, передбачених частинами першою\nі другою цієї статті, додається копія сторінки паспорта з\nвідповідною відміткою\";\n4) доповнити частиною восьмою такого змісту:\n\"8. Подання електронних документів для проведення державної\nреєстрації фізичної особи, яка має намір стати підприємцем,\nздійснюється для засвідчення державним реєстратором факту набуття\nфізичною особою статусу підприємця.\nПодання фізичною особою - підприємцем документів державному\nреєстратору для проведення державної реєстрації змін до відомостей\nпро фізичну особу - підприємця здійснюється виключно на паперових\nносіях без подання електронних документів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через дев'ять місяців з дня\nйого опублікування.\n2. Спеціально уповноважений орган з питань державної\nреєстрації розробляє та розміщує на своєму офіційному веб-сайті в\nІнтернеті всю необхідну інформацію щодо електронного формату\nвихідних документів (на основі відкритого стандарту XML), а також\nпрограми формування та подання документів, необхідних суб'єкту\nпідприємницької діяльності для проведення реєстрації, передбаченої\nцим Законом, та забезпечує безоплатний доступ до них.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 19 жовтня 2010 року\nN 2609-VI\n\nПро внесення змін до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" щодо проведення електронної реєстрації\nЗакон України від 19.10.2010 № 2609-VI\n\nПрийняття від 19.10.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2609-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}