{
  "id": "ua-law-2562-17",
  "type": "statute",
  "title": "Закон України (2562-17)",
  "title_en": "",
  "short_name": "2562-17",
  "status": "in_force",
  "issued_date": "2010-09-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2562-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо застосування угод про розподіл продукції\n( Відомості Верховної Ради України (ВВР), 2011, N 6, ст.47 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР, 2012, N 44-45,\nN 46-47, N 48, ст.552\nЗаконом\nN 222-VIII ( 222-19 ) від 02.03.2015, ВВР, 2015, N 23, ст.158 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про надра ( 132/94-ВР ) (Відомості\nВерховної Ради України, 1994 р., N 36, ст. 340):\n1) статтю 3 після частини першої доповнити новою частиною\nтакого змісту:\n\"Особливості користування надрами під час виконання угоди про\nрозподіл продукції, у тому числі пов'язані з наданням, передачею,\nобмеженням, тимчасовою забороною (зупиненням) та припиненням права\nкористування надрами, а також з правовим оформленням таких\nвідносин, регулюються Законом України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ).\nУ зв'язку з цим частину другу вважати частиною третьою;\n2) текст статті 3-1 викласти в такій редакції:\n\"Якщо законами про користування нафтогазоносними надрами,\nзокрема Законом України \"Про газ (метан) вугільних родовищ\"\n( 1392-17 ) та Законом України \"Про угоди про розподіл продукції\"\n( 1039-14 ), встановлені інші норми, ніж ті, що передбачені у\nцьому Кодексі, то застосовуються норми цих законів\";\n3) статтю 7 після пункту 3 доповнити новим пунктом такого\nзмісту:\n\"4) затвердження переліку ділянок надр, що становлять\nособливу наукову, культурну або природно-заповідну цінність і не\nможуть надаватися у користування на умовах угод про розподіл\nпродукції\".\nУ зв'язку з цим пункт 4 вважати пунктом 5;\n4) статтю 8 після пункту 10 доповнити п'ятьма новими пунктами\nтакого змісту:\n\"11) затвердження переліку ділянок надр (родовищ корисних\nкопалин), що можуть надаватися у користування на умовах,\nвизначених угодами про розподіл продукції;\n12) визначення критеріїв щодо визнання запасів корисних\nкопалин незначними;\n13) укладення угод про розподіл продукції;\n14) створення постійно діючої міжвідомчої комісії як\nуповноваженого органу щодо вирішення питань з організації\nукладення та виконання угод про розподіл продукції;\n15) укладення угод про розподіл продукції щодо використання\nділянок надр у виключній (морській) економічній зоні, на\nконтинентальному шельфі України\".\nУ зв'язку з цим пункт 11 вважати пунктом 16;\n5) статтю 9 після пункту 1 доповнити новим пунктом такого\nзмісту:\n\"2) узгодження переліку ділянок надр (родовищ корисних\nкопалин), що можуть надаватися у користування на умовах,\nвизначених угодами про розподіл продукції\".\nУ зв'язку з цим пункти 2-8 вважати відповідно пунктами 3-9;\n6) статтю 13 доповнити частиною другою такого змісту:\n\"Користувачами надр на умовах угод про розподіл продукції\nможуть бути громадяни України, іноземці, особи без громадянства,\nюридичні особи України або інших держав, об'єднання юридичних\nосіб, створені в Україні чи за межами України (інвестори), що\nвідповідають вимогам законодавства України. Об'єднання юридичних\nосіб, що не є юридичною особою, може бути користувачем надр\nвідповідно до угоди про розподіл продукції за умови, що учасники\nтакого об'єднання несуть солідарну відповідальність за\nзобов'язаннями, передбаченими угодою про розподіл продукції\";\n7) статтю 14 після абзацу п'ятого доповнити новим абзацом\nтакого змісту:\n\"виконання робіт (здійснення діяльності), передбачених угодою\nпро розподіл продукції\".\nУ зв'язку з цим абзац шостий вважати абзацом сьомим;\n8) частини третю та четверту статті 15 викласти в такій\nредакції:\n\"Тимчасове користування надрами може бути короткостроковим\n(до 5 років) і довгостроковим (до 50 років). У разі необхідності\nстроки тимчасового користування надрами може бути продовжено.\nПеребіг строку користування надрами починається з дня\nодержання спеціального дозволу (ліцензії) на користування надрами,\nякщо в ньому не передбачено інше, а в разі укладення угоди про\nрозподіл продукції - з дня, зазначеного в такій угоді\";\n9) у статті 16:\nчастину другу доповнити словами \"та інвесторам, з якими\nукладено угоду про розподіл продукції\";\nдоповнити частиною сьомою такого змісту:\n\"Порядок проведення та умови конкурсу на укладення угод про\nрозподіл продукції визначаються Законом України \"Про угоди про\nрозподіл продукції\" ( 1039-14 ). Спеціальний дозвіл на\nкористування надрами на умовах розподілу продукції видається на\nпідставі укладеної угоди про розподіл продукції і повинен містити\nусі види користування надрами та інші дані та відомості,\nпередбачені цією угодою. Права користування надрами можуть бути\nпередані третім особам одночасно з передачею прав та обов'язків за\nугодою про розподіл продукції та з обов'язковим переоформленням\nспеціального дозволу на користування надрами відповідно до вимог\nЗакону України \"Про угоди про розподіл продукції\" ( 1039-14 );\n10) статтю 17 доповнити частиною шостою такого змісту:\n\"Надання гірничих відводів інвесторам, з якими укладено угоду\nпро розподіл продукції, здійснюється на підставі укладеної угоди\nпро розподіл продукції шляхом оформлення відповідного акта, форма\nі зміст якого визначаються законодавством України\";\n11) статтю 19 після частини першої доповнити новою частиною\nтакого змісту:\n\"При укладенні угод про розподіл продукції надра надаються в\nкористування на підставі угоди про розподіл продукції з\nоформленням спеціального дозволу на користування надрами та акта\nпро надання гірничого відводу\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n12) у статті 24:\nу частині першій:\nпункт 1 доповнити словами \"або угоди про розподіл продукції\";\nдоповнити пунктом 5 такого змісту:\n\"5) користуватися додатковими правами, передбаченими угодою\nпро розподіл продукції\";\nпункт 5 частини другої доповнити словами \"та угодою про\nрозподіл продукції\";\nдоповнити частинами третьою і четвертою такого змісту:\n\"Права та обов'язки користувача надр виникають з моменту\nотримання спеціального дозволу на користування надрами, а в разі\nнадання права користування надрами на умовах угод про розподіл\nпродукції - з моменту набрання чинності такою угодою, якщо інше не\nпередбачено цією угодою.\nКористувач надр (інвестор), який отримав спеціальний дозвіл\nна користування надрами та гірничий відвід або уклав угоду про\nрозподіл продукції, має виключне право здійснювати в його межах\nкористування надрами відповідно до цього спеціального дозволу та\nугоди про розподіл продукції. Будь-яка діяльність, пов'язана з\nкористуванням надрами в межах гірничого відводу, може\nздійснюватися тільки за згодою користувача надр (інвестора), якому\nвін наданий\";\n13) статтю 26 доповнити частинами четвертою та п'ятою такого\nзмісту:\n\"Вимоги цієї статті не застосовуються до користувачів надр за\nугодою про розподіл продукції. У цьому разі право користування\nнадрами може бути припинено, обмежено чи тимчасово заборонено\n(зупинено) лише у разі:\n1) припинення (в тому числі дострокового) дії угоди про\nрозподіл продукції, що здійснюється на умовах і в порядку,\nпередбачених такою угодою;\n2) виникнення безпосередньої загрози життю та здоров'ю людей\nабо довкіллю.\nОсобливості і умови обмеження або припинення чи тимчасової\nзаборони (зупинення) користування надрами відповідно до угоди про\nрозподіл продукції визначаються Законом України \"Про угоди про\nрозподіл продукції\" ( 1039-14 );\n14) статтю 28 після частини другої доповнити новою частиною\nтакого змісту:\n\"Плата за користування надрами відповідно до угоди про\nрозподіл продукції справляється відповідно до Закону України \"Про\nугоди про розподіл продукції\" ( 1039-14 ).\nУ зв'язку з цим частину третю вважати частиною четвертою;\n15) частину другу статті 51 доповнити словами \"або з постійно\nдіючою міжвідомчою комісією у разі укладення угоди про розподіл\nпродукції\";\n16) статтю 54 доповнити частиною шостою такого змісту:\n\"Консервація та ліквідація гірничих об'єктів та інших споруд,\nпов'язаних з користуванням надрами відповідно до угоди про\nрозподіл продукції, здійснюються в порядку, передбаченому такою\nугодою\";\n17) статтю 57 доповнити частиною другою такого змісту:\n\"При користуванні надрами відповідно до умов угоди про\nрозподіл продукції право користування надрами може бути припинено,\nобмежено чи тимчасово заборонено (зупинено) на умовах та в\nпорядку, передбачених Законом України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ) і такою угодою, і лише у випадках,\nзазначених у частині четвертій статті 26 цього Кодексу\";\n18) статтю 63 доповнити частиною п'ятою такого змісту:\n\"Положення цієї статті щодо угод про розподіл продукції\nзастосовуються з урахуванням особливостей, передбачених Законом\nУкраїни \"Про угоди про розподіл продукції\" ( 1039-14 );\n19) статтю 64 доповнити частиною п'ятою такого змісту:\n\"Спори з питань користування надрами на умовах розподілу\nпродукції вирішуються відповідно до умов, передбачених такими\nугодами, що укладаються відповідно до Закону України \"Про угоди\nпро розподіл продукції\" ( 1039-14 ).\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012 }\n\n4. У Законі України \"Про угоди про розподіл продукції\"\n( 1039-14 ) (Відомості Верховної Ради України, 1999 р., N 44,\nст. 391; 2003 р., N 10-11, ст. 87):\n1) у статті 2:\nв частині другій слова \"та іншими актами законодавства\nУкраїни\" виключити;\nчастину четверту доповнити реченням такого змісту: \"У разі\nякщо законодавчими актами України встановлені інші правила, ніж\nпередбачені цим Законом, застосовуються правила цього Закону\";\n2) абзац перший частини третьої статті 4 викласти в такій\nредакції:\n\"3. Держава забезпечує надання інвесторам в установленому\nпорядку погоджень, квот, спеціальних дозволів на користування\nнадрами та ліцензій на здійснення діяльності з пошуку (розвідки)\nта експлуатації родовищ корисних копалин, актів про надання\nгірничого відводу, документів, що засвідчують право користування\nземлею, та інших дозволів, документів дозвільного характеру,\nліцензій, пов'язаних із користуванням надрами, виконанням робіт,\nбудівництвом споруд, передбачених угодою про розподіл продукції\";\n3) абзац перший частини першої статті 5 викласти в такій\nредакції:\n\"1. Сторонами угоди про розподіл продукції виступають\nінвестор (інвестори) і держава в особі Кабінету Міністрів\nУкраїни\";\n4) у статті 6:\nчастину першу доповнити абзацом другим такого змісту:\n\"Ділянки надр (родовищ корисних копалин) надаються у\nкористування разом із земельною ділянкою із земель державної або\nкомунальної власності. У разі перебування земельних ділянок,\nнеобхідних для використання надр на умовах угод про розподіл\nпродукції, у власності фізичних чи юридичних осіб або в\nкомунальній власності набуття права власності на ці земельні\nділянки здійснюється державою відповідно до закону\";\nв абзаці першому частини другої слова \"органами місцевого\nсамоврядування (залежно від виду та місця розташування корисних\nкопалин)\" замінити словами \"Верховною Радою Автономної Республіки\nКрим або органом місцевого самоврядування\";\nв абзаці другому частини четвертої слово \"лише\" замінити\nсловами \"хоча б\";\nабзац другий частини п'ятої викласти в такій редакції:\n\"У разі якщо інвестор, який має ліцензію на користування\nнадрами і розпочав діяльність на передбачених нею умовах, виявив\nбажання укласти угоду про розподіл продукції, така угода\n(двостороння або багатостороння) за рішенням Кабінету Міністрів\nУкраїни також може бути укладена без проведення конкурсу\";\n5) у статті 7:\nабзац третій частини першої викласти в такій редакції:\n\"ділянки надр (родовищ, частин родовищ корисних копалин),\nщодо якої оголошується конкурс на укладення угоди про розподіл\nпродукції (далі - об'єкт конкурсу), включаючи географічні\nкоординати району робіт, а також обмеження щодо глибини\nкористування надрами\";\nабзац другий частини сьомої після слова \"інвестора\" доповнити\nсловами \"або інвесторів\";\nв абзаці другому частини десятої слова \"зобов'язується\nчастину коштів вкладати в пошук і розробку нових родовищ та\"\nвиключити;\n6) у частині другій статті 8:\nпункт 9 викласти в такій редакції:\n\"9) порядок узгодження сторонами річних бюджетів та програм\nробіт, які зобов'язується виконати інвестор\";\nдоповнити пунктами 31 та 32 такого змісту:\n\"31) порядок передачі інвестором рухомого майна державі, яке\nбуло ним створене або придбане для виконання угоди про розподіл\nпродукції та право власності на яке перейшло до держави відповідно\nдо закону;\n32) інші істотні умови, передбачені цим Законом\";\n7) у статті 9:\nу частині першій:\nабзац п'ятий виключити;\nв абзаці сьомому слово \"вартість\" виключити;\nабзац десятий викласти в такій редакції:\n\"умови страхування майнових ризиків, включаючи втрату\nвидобутих корисних копалин внаслідок розливу, повені, пожежі\";\nчастину другу викласти в такій редакції:\n\"2. Якщо учасником угоди про розподіл продукції є іноземний\nінвестор, він зобов'язаний протягом трьох місяців з дня укладення\nугоди про розподіл продукції зареєструвати своє представництво на\nтериторії України.\nЯкщо учасниками угоди про розподіл продукції є два чи більше\nінвесторів, вони повинні призначити із свого складу одного\nінвестора - оператора угоди для представництва їхніх інтересів у\nвідносинах з державою. Якщо оператором угоди є іноземний інвестор,\nвін зобов'язаний зареєструвати своє представництво на території\nУкраїни у місячний строк.\nОператору угоди та/або представництву іноземного інвестора на\nтериторії України належать усі повноваження, встановлені для\nінвестора угодою про розподіл продукції.\nВідносини між державою та іноземним інвестором щодо угоди про\nрозподіл продукції здійснюються через його представництво на\nтериторії України\";\n8) частину другу статті 11 викласти в такій редакції:\n\"2. Проекти угод про розподіл продукції підлягають\nобов'язковій державній експертизі з фінансових, правових,\nприродоохоронних та інших питань відповідно до законодавства\";\n9) у частині другій статті 14 слова \"за згодою Кабінету\nМіністрів України та органу місцевого самоврядування\" виключити;\n10) частину п'яту статті 19 доповнити абзацом шостим такого\nзмісту:\n\"довгострокові (понад 10 років) угоди повинні передбачати\nвідповідне індексування витрат, що підлягають відшкодуванню\nкомпенсаційною продукцією, але не були відшкодовані\";\n11) у статті 25:\nабзац дев'ятий частини четвертої викласти в такій редакції:\n\"не підлягає сплаті податок з доходів іноземного інвестора з\nджерелом їх походження з України, отриманих від діяльності за\nугодою про розподіл продукції, зокрема якщо такі доходи\nвиплачуються інвестору його представництвом, через яке інвестор\nдіє при виконанні умов угоди про розподіл продукції\";\nчастину п'яту доповнити абзацом третім такого змісту:\n\"При розподілі прибуткової продукції між інвестором і\nдержавою, а також у разі передачі інвестором частини виробленої\nпродукції, яка належить йому відповідно до угоди про розподіл\nпродукції, в рахунок погашення податкових зобов'язань з податків і\nзборів, а також у разі передачі права власності від інвестора до\nдержави на майно, придбане або створене інвестором для виконання\nугоди про розподіл продукції і вартість якого відшкодована\nкомпенсаційною продукцією або з дня припинення дії угоди, а також\nу разі передачі продукції між інвесторами в багатосторонній угоді\nабо передачі майна сторонами угоди про розподіл продукції в\nкористування оператору угоди в межах такої угоди, а також у разі\nрозподілу компенсаційної та/або прибуткової продукції між\nінвесторами податкові зобов'язання з податку на додану вартість не\nвиникають та розмір податкового кредиту не змінюється\";\nчастину сьому викласти в такій редакції:\n\"7. При ввезенні на митну територію України товарів (робіт,\nпослуг) та інших матеріальних цінностей, призначених для виконання\nугоди про розподіл продукції, ввізне (імпортне) мито (за винятком\nмитного збору) та податок на додану вартість не справляються.\nВвезення на митну територію України вуглеводневої сировини\n(нафти і газу), видобутої у виключній (морській) економічній зоні\nУкраїни, здійснюється без сплати ввізного (імпортного) мита,\nмитних зборів, а також без сплати податків (включаючи податок на\nдодану вартість).\nЗ урахуванням вимог статті 22 цього Закону при вивезенні з\nмитної території України продукції, набутої відповідно до умов\nугоди про розподіл продукції інвестором у власність, митні платежі\n(за винятком митного збору), акцизний збір та інші податки і\nобов'язкові платежі не справляються, крім податку на додану\nвартість, який справляється за нульовою ставкою.\nЗазначені умови поширюються в межах діяльності, пов'язаної з\nугодою про розподіл продукції, також на юридичних осіб\n(підрядників, субпідрядників, постачальників, перевізників та\nінших контрагентів), які беруть участь у виконанні робіт,\nпередбачених угодою про розподіл продукції, на основі договорів\n(контрактів) з інвестором.\nУ разі використання зазначених товарів (робіт, послуг) та\nінших матеріальних цінностей не за призначенням з інвестора\n(підрядників, субпідрядників, постачальників, перевізників та\nінших контрагентів) стягуються суми податків і зборів, не внесені\nу зв'язку з наданням пільг, якщо таке невиконання зобов'язань\nсталося з вини інвестора (підрядників, субпідрядників,\nпостачальників, перевізників та інших контрагентів).\nУ разі використання (вивезення) за межами митної території\nУкраїни зазначених товарів та інших матеріальних цінностей, які\nраніше були придбані інвестором на митній території України, митні\nплатежі, акцизний збір та інші податки і обов'язкові платежі не\nсправляються, крім податку на додану вартість, який справляється\nза нульовою ставкою\";\n12) у статті 27:\nчастину першу виключити;\nу першому реченні частини другої слова \"Якщо інше не\nпередбачено законами України, на інвестора\" замінити словами \"На\nінвестора\";\n13) в абзаці четвертому частини першої статті 28 слово\n\"зобов'язаний\" замінити словами \"має право\".\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 222-VIII ( 222-19 ) від 02.03.2015 }\n\n6. У Законі України \"Про об'єкти підвищеної небезпеки\"\n( 2245-14 ) (Відомості Верховної Ради України, 2001 р., N 15,\nст. 73; 2003 р., N 30, ст. 247):\n1) статтю 2 доповнити частиною другою такого змісту:\n\"Відносини, пов'язані з діяльністю об'єктів підвищеної\nнебезпеки в межах території виключної (морської) економічної зони\nУкраїни та на континентальному шельфі, що здійснюється на умовах\nугод про розподіл продукції, регулюються цим Законом з урахуванням\nособливостей, передбачених Законом України \"Про угоди про розподіл\nпродукції\" ( 1039-14 );\n2) статтю 3 доповнити частиною другою такого змісту:\n\"Державний нагляд і контроль за діяльністю, пов'язаною з\nоб'єктами підвищеної небезпеки, що провадиться відповідно до умов\nугоди про розподіл продукції в межах території виключної\n(морської) економічної зони України та на континентальному шельфі,\nздійснюються з урахуванням особливостей, передбачених Законом\nУкраїни \"Про угоди про розподіл продукції\" ( 1039-14 ) та умовами\nвідповідної угоди про розподіл продукції\";\n3) статтю 4 після абзацу шостого доповнити новим абзацом\nтакого змісту:\n\"надання дозволів на спорудження та/або реконструкцію,\nконсервацію (ліквідацію) об'єктів підвищеної небезпеки в межах\nконтинентального шельфу та виключної (морської) економічної зони\nУкраїни, якщо інше не передбачено угодою про розподіл продукції\".\nУ зв'язку з цим абзац сьомий вважати абзацом восьмим;\n4) статтю 8 доповнити частиною другою такого змісту:\n\"Обов'язки, передбачені частиною першою цієї статті, у разі\nукладення угоди про розподіл продукції відповідно до вимог Закону\nУкраїни \"Про угоди про розподіл продукції\" ( 1039-14 ) підлягають\nвиконанню з урахуванням таких особливостей:\nдіяльність з використанням об'єкта (об'єктів) підвищеної\nнебезпеки на підставі угоди про розподіл продукції провадиться\nвиключно в межах умов, передбачених такою угодою;\nусі дозволи та дозвільні документи, передбачені цим Законом,\nпри виконанні угоди про розподіл продукції в межах території\nвиключної (морської) економічної зони України та на\nконтинентальному шельфі надаються інвестору в порядку,\nвстановленому Кабінетом Міністрів України\".\n7. Статтю 21 Закону України \"Про охорону праці\" ( 2694-12 )\n(Відомості Верховної Ради України, 2003 р., N 2, ст. 10; 2007 р.,\nN 34, ст. 444; 2009 р., N 44, ст. 654; 2010 р., N 28, ст. 353)\nдоповнити частиною чотирнадцятою такого змісту:\n\"Усі дозволи та дозвільні документи, передбачені цією\nстаттею, при здійсненні діяльності в межах території виключної\n(морської) економічної зони України та на континентальному шельфі\nна умовах угоди про розподіл продукції, укладеної відповідно до\nЗакону України \"Про угоди про розподіл продукції\" ( 1039-14 ),\nнадаються інвестору в порядку, встановленому Кабінетом Міністрів\nУкраїни\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України в місячний строк з дня набрання\nчинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 23 вересня 2010 року\nN 2562-VI\n\nПро внесення змін до деяких законодавчих актів України щодо застосування угод про розподіл продукції\nЗакон України від 23.09.2010 № 2562-VI\n\nРедакція від 28.06.2015 , підстава — 222-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2562-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}