{
  "id": "ua-law-2527-17",
  "type": "statute",
  "title": "Закон України (2527-17)",
  "title_en": "",
  "short_name": "2527-17",
  "status": "in_force",
  "issued_date": "2010-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2527-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nу зв'язку з ратифікацією Конвенції про запровадження\nсистеми реєстрації заповітів\n( 994_678 )\n( Відомості Верховної Ради України (ВВР), 2011, N 5, ст.29 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Цивільному кодексі України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., NN 40-44, ст. 356):\n1) статтю 1247 доповнити частиною четвертою такого змісту:\n\"4. Заповіти, посвідчені особами, зазначеними у частині\nтретій цієї статті, підлягають державній реєстрації у Спадковому\nреєстрі в порядку, затвердженому Кабінетом Міністрів України\";\n2) частину сьому статті 1254 доповнити словами \"і підлягають\nдержавній реєстрації у Спадковому реєстрі в порядку, затвердженому\nКабінетом Міністрів України\";\n3) частину першу статті 1304 доповнити словами \"а також\nдержавній реєстрації у Спадковому реєстрі в порядку, затвердженому\nКабінетом Міністрів України\".\n2. У Законі України \"Про нотаріат\" ( 3425-12 ) (Відомості\nВерховної Ради України, 1993 р., N 39, ст. 383; 2009 р., N 13,\nст. 161):\n1) частину восьму статті 8 викласти в такій редакції:\n\"Витяг зі Спадкового реєстру про наявність складеного\nзаповіту видається тільки заповідачу, а після смерті заповідача -\nбудь-якій особі, яка пред'явила свідоцтво про смерть або інший\nдокумент, що підтверджує факт смерті заповідача (одного із\nзаповідачів)\";\n2) частину першу статті 56 доповнити словами \"а також\nзабезпечують державну реєстрацію заповітів у Спадковому реєстрі\nвідповідно до порядку, затвердженого Кабінетом Міністрів України\";\n3) частину першу статті 57 доповнити словами \"і забезпечують\nдержавну реєстрацію нового заповіту, змін до заповіту, скасування\nзаповіту у Спадковому реєстрі відповідно до порядку, затвердженого\nКабінетом Міністрів України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону забезпечити:\nрозроблення і затвердження порядку державної реєстрації\nзаповітів у Спадковому реєстрі;\nприведення міністерствами, іншими центральними органами\nвиконавчої влади їх нормативно-правових актів у відповідність із\nцим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 21 вересня 2010 року\nN 2527-VI\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з ратифікацією Конвенції про запровадження системи реєстрації заповітів\nЗакон України від 21.09.2010 № 2527-VI\n\nПрийняття від 21.09.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2527-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}