{
  "id": "ua-law-2536-17",
  "type": "statute",
  "title": "Закон України (2536-17)",
  "title_en": "",
  "short_name": "2536-17",
  "status": "in_force",
  "issued_date": "2010-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2536-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Державний реєстр виборців",
      "content": "Державний реєстр виборців (далі - Реєстр) - автоматизована\nінформаційно-телекомунікаційна система, призначена для зберігання,\nобробки даних, які містять передбачені цим Законом відомості, та\nкористування ними, створена для забезпечення державного обліку\nгромадян України, які мають право голосу відповідно до статті 70\nКонституції України ( 254к/96-ВР ) (далі - виборці)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання Реєстру",
      "content": "1. Основними завданнями Реєстру є:\n1) ведення персоніфікованого обліку виборців;\n2) складання списків виборців для проведення виборів\nПрезидента України, народних депутатів України, депутатів\nВерховної Ради Автономної Республіки Крим, місцевих рад,\nсільських, селищних, міських голів, всеукраїнських та місцевих\nреферендумів.\n2. База даних Реєстру, будь-яка її частина, копія бази даних\nабо її частини, персональні дані виборців, що містяться у базі\nданих Реєстру (далі - персональні дані Реєстру), можуть\nвикористовуватися лише для цілей, передбачених статтею 26 цього\nЗакону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади ведення Реєстру",
      "content": "1. Основними засадами ведення Реєстру є:\n1) законність і пріоритет прав людини;\n2) загальний характер;\n3) повнота відомостей;\n4) достовірність відомостей;\n5) однократність включення до нього виборця;\n6) постійність;\n7) публічний характер;\n8) поновлювальність відомостей;\n9) захищеність.\n2. Законність і пріоритет прав людини у процесі ведення\nРеєстру гарантують захист прав людини і громадянина, відповідність\nпорядку ведення Реєстру вимогам Конституції ( 254к/96-ВР ) та\nзаконів України, міжнародним договорам України, згоду на\nобов'язковість яких надано Верховною Радою України.\n3. Загальний характер Реєстру забезпечує включення до Реєстру\nусіх виборців незалежно від місця їх проживання чи перебування з\nметою реалізації принципу загального виборчого права.\n4. Повнота і цілісність відомостей Реєстру забезпечуються\nвнесенням до бази даних Реєстру повного обсягу відомостей про\nвиборця, передбачених цим Законом, їх коректністю, а також\nведенням бази даних Реєстру в єдиному форматі.\n5. Наявність в органах Реєстру документального підтвердження\nперсональних даних Реєстру, що містяться в базі даних Реєстру, а\nтакож інформації про встановлені цим Законом підстави включення\nвиборця до Реєстру чи внесення змін до персональних даних Реєстру\nзабезпечує достовірність відомостей Реєстру.\n6. Однократність включення виборця до Реєстру означає, що\nвиборець може бути включений до Реєстру лише один раз за однією\nвиборчою адресою та відповідно віднесений до однієї виборчої\nдільниці.\n7. Постійність Реєстру передбачає відсутність встановленого\nзаконодавством строку його функціонування незалежно від строків\nпроведення виборів чи референдумів, а також постійне (у межах\nстроків, установлених цим Законом) зберігання персональних даних\nРеєстру.\n8. Публічний характер Реєстру забезпечує доступність для\nкожного виборця відомостей Реєстру в обсязі та в порядку,\nвстановлених цим Законом, а також інші передбачені цим Законом\nформи публічного контролю за дотриманням засад ведення Реєстру,\nвстановлених частиною першою цієї статті.\n9. Поновлювальність відомостей Реєстру означає періодичну або\nініціативну актуалізацію бази даних Реєстру (внесення чи знищення\nзаписів, зміну чи уточнення персональних даних Реєстру) у строки\nта в порядку, що встановлені цим Законом.\n10. Захищеність Реєстру означає забезпечення захисту бази\nданих Реєстру від несанкціонованого доступу та зловживання\nдоступом, від незаконного використання персональних даних Реєстру,\nпорушення цілісності бази даних Реєстру та його апаратного чи\nпрограмного забезпечення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мова ведення Реєстру",
      "content": "1. Мовою ведення Реєстру є державна (українська) мова.\n2. Для транслітерації прізвищ, імен, по батькові та інших\nвласних назв застосовуються правила транслітерації, встановлені\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відомості Реєстру",
      "content": "1. До Реєстру заносяться та в базі даних Реєстру зберігаються\nвстановлені цим Законом відомості про виборця (персональні дані)\nтаких видів:\n1) ідентифікаційні персональні дані виборця;\n2) персональні дані, які визначають місце та умови\nголосування виборця;\n3) службові персональні дані.\n2. За відсутності окремих персональних даних до Реєстру\nвноситься відмітка про їх відсутність.\n3. Органам ведення Реєстру забороняється збирати, вносити до\nРеєстру та зберігати в базі даних Реєстру відомості (персональні\nдані виборців), не передбачені цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Ідентифікаційні персональні дані виборця",
      "content": "1. До ідентифікаційних персональних даних виборця, які\nоднозначно визначають його особу, належать:\n1) прізвище;\n2) власне ім'я (усі власні імена);\n3) по батькові;\n4) дата народження;\n5) місце народження.\n2. У разі відсутності у виборця по батькові відповідно до\nзвичаю національної меншини, до якої він належить, вноситься\nслужбова відмітка про відсутність по батькові.\n3. У разі відсутності документально підтверджених відомостей\nпро число та місяць народження виборця як число та місяць\nнародження зазначається 1 січня відповідного року.\n4. Місце народження виборця, народженого в межах сучасної\nтериторії України, зазначається відповідно до сучасного\nадміністративно-територіального устрою України. У разі якщо\nнаселений пункт перестав існувати, зазначається його назва\nвідповідно до документа, що посвідчує особу та підтверджує\nгромадянство виборця. При цьому до Реєстру вносяться:\n1) зазначення країни народження (Україна);\n2) власна назва відповідного регіону України, зазначеного у\nчастині другій статті 133 Конституції України ( 254к/96-ВР );\n3) власна назва району (міста обласного, республіканського в\nАвтономній Республіці Крим значення), до складу якого входить\nнаселений пункт, в якому народився виборець;\n4) категорія населеного пункту, в якому народився виборець,\nта його власна назва.\n5. Зазначення місця народження виборця, народженого за межами\nсучасної території України, включає такі відомості, що вносяться\nдо Реєстру:\n1) сучасна назва відповідної країни;\n2) для федеративних держав - назва відповідного суб'єкта\nфедерації;\n3) категорія населеного пункту, в якому народився виборець,\nта його власна назва.\nСтаття 7. Персональні дані, які визначають місце та умови\nголосування виборця\n1. До персональних даних, які визначають місце та умови\nголосування виборця, належать:\n1) виборча адреса виборця, визначена відповідно до статті 8\nцього Закону;\n2) номер територіального або зазначення закордонного\nвиборчого округу, до якого віднесений виборець;\n3) номер виборчої дільниці, до якої віднесений виборець;\n4) відомості про постійну нездатність виборця пересуватися\nсамостійно (за наявності підстав).\n2. Територіальний виборчий округ та виборча дільниця,\nутворені на відповідних виборах чи референдумах, до яких\nвідноситься виборець, визначаються органом ведення Реєстру на\nпідставі відомостей про виборчу адресу виборця.\n3. За мотивованим зверненням виборця, який має право голосу\nна відповідних виборах чи референдумі, орган ведення Реєстру може\nтимчасово (на період їх проведення) змінити виборцю місце\nголосування (виборчу дільницю) без зміни його виборчої адреси.\nТаке звернення подається до органу ведення Реєстру за\nмісцезнаходженням зазначеної виборцем виборчої дільниці або за\nвиборчою адресою не пізніше ніж за п'ять днів до дня голосування\nна відповідних виборах чи референдумі. Тимчасова зміна місця\nголосування виборця (виборчої дільниці) підтверджується\nпосвідченням за формою, встановленою Центральною виборчою\nкомісією, яке видається виборцю."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Виборча адреса виборця",
      "content": "1. Виборчою адресою виборця є адреса його житла або місця\nперебування виборця чи інша адреса, що замінює адресу житла\nвиборця, яка є підставою для віднесення виборця до відповідної\nвиборчої дільниці.\n2. Виборча адреса виборця визначається за зареєстрованим\nмісцем проживання та адресою житла виборця відповідно до Закону\nУкраїни \"Про свободу пересування та вільний вибір місця проживання\nв Україні\" ( 1382-15 ).\n3. Виборча адреса виборця, який не має зареєстрованого місця\nпроживання, визначається за погодженням із спеціалізованим\nзакладом, який здійснює відповідно до закону облік бездомних\nгромадян, або органом ведення Реєстру за мотивованим зверненням\nвиборця.\n4. Виборчою адресою військовослужбовця строкової служби є\nадреса дислокації військової частини (формування).\n5. Виборчою адресою виборця, який відбуває покарання у\nвигляді арешту, позбавлення або обмеження волі, є адреса установи\nвиконання покарань.\n6. Виборчою адресою виборця, який проживає чи перебуває за\nмежами України, є його поштова адреса в країні проживання\n(перебування).\n7. Виборча адреса виборця включає відомості, зазначені у\nпунктах 1-9, 11 (для виборців, які проживають або перебувають в\nУкраїні) або пунктах 1, 2, 10 (для виборців, які проживають або\nперебувають за межами України) цієї частини:\n1) країна проживання (перебування);\n2) регіон України, зазначений у частині другій статті 133\nКонституції України ( 254к/96-ВР ), або субнаціональна\nадміністративно-територіальна одиниця (штат, провінція, земля\nтощо) іноземної країни проживання чи перебування;\n3) район або місто обласного (республіканського в Автономній\nРеспубліці Крим) значення, до складу якого входить населений\nпункт;\n4) населений пункт (місто, селище, село);\n5) вулиця (проспект, бульвар, площа, провулок, квартал, куток\nтощо);\n6) номер будинку;\n7) номер корпусу (крило будинку, блок, секція тощо);\n8) номер квартири (кімнати);\n9) поштовий індекс;\n10) поштова адреса виборця за правилами країни проживання\n(перебування);\n11) інші відомості, які визначають виборчу адресу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Службові персональні дані Реєстру",
      "content": "1. До службових персональних даних Реєстру належать:\n1) дата набуття виборцем громадянства України;\n2) дата припинення громадянства України (для осіб, включених\nдо Реєстру, громадянство України яких припинено);\n3) дата визнання особи недієздатною (для осіб, включених до\nРеєстру та визнаних судом недієздатними);\n4) дата поновлення дієздатності особи (для осіб, включених до\nРеєстру, дієздатність яких поновлена);\n5) дата смерті виборця або дата оголошення його померлим (для\nпомерлих осіб, включених до Реєстру);\n6) дата скасування рішення суду про оголошення особи,\nвключеної до Реєстру, померлою;\n7) службова відмітка про вибуття виборця із зареєстрованого\nмісця проживання (без внесення змін до його виборчої адреси) із\nзазначенням номера і дати видання виборцю документа, що засвідчує\nтаку зміну;\n8) службова відмітка про проходження виборцем строкової\nвійськової служби;\n9) посилання на документи (із зазначенням їх реквізитів), які\nє у розпорядженні органу ведення Реєстру та стали підставою для\nвнесення запису або персональних даних до бази даних Реєстру,\nзміни (уточнення) цих персональних даних або знищення запису.\n2. Дата набуття виборцем громадянства України визначається\nвідповідно до статті 3 Закону України \"Про громадянство України\"\n( 2235-14 )."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відносини виборців з Реєстром",
      "content": "1. Кожен виборець має право:\n1) подавати свої персональні дані до відповідного органу\nведення Реєстру;\n2) отримувати інформацію про своє включення (невключення) чи\nвключення (невключення) інших осіб до Реєстру;\n3) отримувати інформацію про використання своїх персональних\nданих для цілей, не передбачених цим Законом, зокрема про те, кому\nі з яких підстав надавалася інформація про нього;\n4) одержувати на безоплатній основі у будь-який час від\nвідповідного органу ведення Реєстру в доступній формі вичерпну\nінформацію про свої персональні дані, внесені до Реєстру, в\nустановленому цим Законом порядку;\n5) звертатися в порядку, встановленому цим Законом, до\nвідповідного органу ведення Реєстру з мотивованою заявою щодо\nнеправомірного включення (невключення) до Реєстру себе чи інших\nосіб, запису про себе чи про інших осіб, виправлення недостовірних\nвідомостей Реєстру щодо себе або інших осіб;\n6) оскаржувати в установленому законом порядку рішення, дії\nчи бездіяльність органів Реєстру;\n7) захищати будь-якими не забороненими законом засобами свої\nправа та законні інтереси у разі їх порушення під час ведення\nРеєстру.\n2. Виборець подає органу ведення Реєстру достовірну\nінформацію щодо своїх персональних даних, які вносяться до\nРеєстру, у передбачених цим Законом випадках.\n3. У разі виникнення можливості внесення до Реєстру двох і\nбільше записів про одного виборця (кратне включення виборця до\nРеєстру) цей виборець сприяє органам Реєстру в усуненні такого\nвключення.\nСтаття 11. Гарантії захисту та безпеки персональних даних\nвиборців\n1. Розпорядник Реєстру, органи ведення Реєстру у взаємодії з\nДержавною службою спеціального зв'язку та захисту інформації\nУкраїни під час ведення Реєстру забезпечують його захист, у тому\nчислі захист цілісності бази даних Реєстру, його апаратного та\nпрограмного забезпечення, достовірності даних Реєстру, його захист\nвід несанкціонованого доступу, незаконного використання,\nнезаконного копіювання, спотворення, знищення даних Реєстру,\nбезпеку персональних даних виборців відповідно до цього Закону та\nЗакону України \"Про захист інформації в\nінформаційно-телекомунікаційних системах\" ( 80/94-ВР ),\nміжнародних договорів у сфері захисту інформації, згода на\nобов'язковість яких надана Верховною Радою України.\n2. Розпорядник Реєстру за погодженням з Державною службою\nспеціального зв'язку та захисту інформації України здійснює\nкомплекс заходів для забезпечення технічного захисту персональних\nта інших даних Реєстру в процесі їх зберігання, обробки та\nпередачі каналами телекомунікацій відповідно до законодавства\nУкраїни. Розпорядник Реєстру для забезпечення захисту даних\nРеєстру встановлює обов'язковий для органів ведення Реєстру\nпорядок доступу до бази даних Реєстру, який, зокрема, передбачає\nперсональну відповідальність осіб, уповноважених виконувати\nпередбачені цим Законом дії щодо ведення Реєстру, за дотримання\nвимог цього Закону.\n3. За порушення захисту Реєстру, несанкціонований доступ або\nзловживання доступом до Реєстру, порушення цілісності Реєстру,\nспотворення або незаконне знищення персональних даних Реєстру,\nнезаконне копіювання бази даних Реєстру або її частини настає\nюридична відповідальність в установленому законом порядку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Публічний характер Реєстру",
      "content": "1. Публічний характер Реєстру має на меті дотримання прав\nлюдини, гарантованих Конституцією України ( 254к/96-ВР ),\nміжнародними договорами, згода на обов'язковість яких надана\nВерховною Радою України, і забезпечується публічним контролем за\nдотриманням вимог Конституції ( 254к/96-ВР ) та законів України у\nпроцесі ведення Реєстру.\n2. Забезпечення публічного характеру Реєстру може допускати\nзагальну доступність персональних даних виборців лише в обсязі та\nу спосіб, встановлені цим Законом та необхідні для досягнення\nмети, зазначеної в частині першій цієї статті.\n3. Політичні партії, які мають свої фракції у поточному\nскликанні Верховної Ради України, а також політичні партії, що\nвходять до складу блоку, який має свою фракцію у поточному\nскликанні Верховної Ради України, здійснюють публічний контроль за\nведенням Реєстру в межах, установлених цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Форма ведення Реєстру",
      "content": "1. Реєстр ведеться в електронній формі з єдиною\nцентралізованою базою даних, яка містить персональні дані усіх\nвиборців України.\n2. Для ведення Реєстру застосовуються системні класифікатори.\nСистемні класифікатори, необхідні для функціонування Реєстру,\nрозробляються розпорядником Реєстру та затверджуються Кабінетом\nМіністрів України.\n3. Персональні дані виборця вносяться до бази даних Реєстру у\nформі запису - сукупності всіх персональних даних виборця,\nпередбачених статтями 5-9 цього Закону. Кожному виборцю відповідає\nодин запис у Реєстрі.\n4. Некоректними відомостями Реєстру є:\n1) запис або персональні дані, які на момент їх внесення до\nбази даних Реєстру виявляються уже попередньо внесеними до\nРеєстру;\n2) запис, повторно внесений до бази даних Реєстру;\n3) взаємно суперечливі (помилкові) персональні дані виборця.\n5. У разі виявлення кількох записів, що стосуються одного\nвиборця (кратне включення виборця до Реєстру), зайві записи\nРеєстру знищуються за рішенням розпорядника Реєстру в\nустановленому цим Законом порядку. Виправлення інших некоректних\nвідомостей здійснюється в порядку, встановленому статтями 19, 20,\n22 і 23 цього Закону.\n6. Візуальний та автоматизований контроль за повнотою і\nкоректністю персональних даних Реєстру здійснюється постійно в\nпорядку, встановленому розпорядником Реєстру."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Органи Державного реєстру виборців",
      "content": "1. До органів Державного реєстру виборців (далі - органи\nРеєстру) належать:\n1) розпорядник Державного реєстру виборців (далі -\nрозпорядник Реєстру);\n2) органи ведення Державного реєстру виборців (далі - органи\nведення Реєстру);\n3) регіональні органи адміністрування Державного реєстру\nвиборців (далі - регіональні органи адміністрування Реєстру).\n2. Розпорядником Реєстру є Центральна виборча комісія.\nРозпорядник Реєстру:\n1) забезпечує та контролює дотримання вимог цього Закону у\nпроцесі створення та ведення Реєстру;\n2) забезпечує організаційне і технологічне функціонування\nРеєстру;\n3) має доступ у режимі читання до всієї бази даних Реєстру;\n4) забезпечує контроль за цілісністю бази даних Реєстру,\nповнотою і коректністю персональних даних Реєстру та ініціює\nпроведення органами ведення Реєстру перевірки виявлених\nнекоректних відомостей Реєстру;\n5) надає органам ведення Реєстру право доступу до бази даних\nРеєстру та встановлює порядок такого доступу відповідно до цього\nЗакону;\n6) здійснює ведення системних класифікаторів;\n7) здійснює інші повноваження, передбачені законом.\n3. Рішення розпорядника Реєстру, прийняте в межах його\nповноважень, є обов'язковим для виконання органами виконавчої\nвлади, органами місцевого самоврядування, їх посадовими і\nслужбовими особами, політичними партіями, підприємствами,\nзакладами, установами, організаціями усіх форм власності.\n4. Розпорядник Реєстру не уповноважений вносити записи до\nРеєстру, зміни до персональних даних Реєстру та знищувати записи\nРеєстру.\n5. Органом ведення Реєстру є:\n1) у районі, районі в місті Києві, місті Севастополі -\nвідповідний структурний підрозділ апарату районної, районної у\nмісті державної адміністрації;\n2) у місті обласного (республіканського в Автономній\nРеспубліці Крим) значення без районного поділу - відповідний\nвиконавчий орган міської ради;\n3) у районі в місті обласного значення з районним поділом -\nвідповідний виконавчий орган районної у місті ради або відповідний\nструктурний підрозділ створеного у районі виконавчого органу\nміської ради.\n6. Повноваження органу ведення Реєстру поширюються на\nтериторію відповідного району, міста, району в місті та сіл,\nселищ, міст, що входять до його складу.\n7. Органи ведення Реєстру забезпечують ведення Реєстру в\nпорядку, встановленому цим Законом та розпорядником Реєстру.\n8. Органи ведення Реєстру мають власну печатку та бланк,\nзразки яких затверджуються розпорядником Реєстру.\n9. Регіональним органом адміністрування Реєстру є:\n1) в Автономній Республіці Крим - відповідний структурний\nпідрозділ апарату Ради міністрів Автономної Республіки Крим;\n2) в області, місті Києві, місті Севастополі - відповідний\nструктурний підрозділ апарату обласної, міської державної\nадміністрації.\n10. Повноваження регіонального органу адміністрування Реєстру\nпоширюються відповідно на територію Автономної Республіки Крим,\nобласті, міста Києва, міста Севастополя та сіл, селищ, міст, що\nвходять до його складу.\n11. Регіональні органи адміністрування Реєстру здійснюють\nорганізаційну підтримку, забезпечують взаємодію місцевих органів\nвиконавчої влади, органів місцевого самоврядування, закладів,\nустанов та організацій стосовно створення та ведення Реєстру,\nконтролюють виконання рішень розпорядника Реєстру. Регіональний\nорган адміністрування Реєстру має доступ до статистичних\nвідомостей Реєстру.\n12. Функції органу ведення Реєстру та регіонального органу\nадміністрування Реєстру стосовно виборців, які проживають або\nперебувають за межами України, здійснює відповідний структурний\nпідрозділ Міністерства закордонних справ України.\nСтаття 15. Доступ органу ведення Реєстру до бази даних\nРеєстру\n1. Орган ведення Реєстру має доступ до персональних даних\nРеєстру в обсязі та порядку, що встановлені розпорядником Реєстру.\n2. Внесення до бази даних Реєстру нових записів, внесення\nзмін до бази даних Реєстру, знищення записів бази даних Реєстру на\nпідставах та в порядку, встановлених цим Законом, і згідно з\nприйнятими відповідно до цього Закону рішеннями розпорядника\nРеєстру здійснюються в режимі реального часу органом ведення\nРеєстру. Внесення змін щодо виборчої адреси виборця здійснюється в\nпорядку, встановленому розпорядником Реєстру відповідно до цього\nЗакону.\n3. Програмні та інші засоби доступу надаються розпорядником\nРеєстру працівникам органу ведення Реєстру."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Дії щодо ведення Реєстру",
      "content": "1. Ведення Реєстру включає організаційно-правову підготовку\nта виконання в режимі записування таких дій:\n1) внесення запису про виборця до бази даних Реєстру;\n2) внесення змін до персональних даних Реєстру;\n3) знищення запису Реєстру.\n2. Організаційно-правова підготовка і виконання дій,\nзазначених у частині першій цієї статті, здійснюються відповідним\nорганом ведення Реєстру на підставах та у спосіб, встановлені цим\nЗаконом та рішеннями розпорядника Реєстру, прийнятими відповідно\nдо цього Закону, з використанням візуального та автоматизованого\nконтролю за повнотою та коректністю персональних даних Реєстру.\n3. Орган ведення Реєстру веде облік усіх дій щодо зміни бази\nданих Реєстру в порядку та за формою, що встановлені розпорядником\nРеєстру."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Підстави виконання дій щодо ведення Реєстру",
      "content": "1. Дії, зазначені в пунктах 1-3 частини першої статті 16\nцього Закону, здійснюються уповноваженими працівниками\nвідповідного органу ведення Реєстру на виконання наказу керівника\nоргану ведення Реєстру.\n2. Підставою для видання наказу про внесення запису до бази\nданих Реєстру є подані в установленому порядку до відповідного\nоргану ведення Реєстру документи, які підтверджують набуття особою\nправа голосу:\n1) у зв'язку з досягненням особою віку 18 років;\n2) у зв'язку з набуттям особою громадянства України;\n3) у зв'язку з поновленням дієздатності особи, не включеної\nдо Реєстру;\n4) у разі виявлення не включеної до Реєстру особи, яка має\nправо голосу.\n3. Підставою для видання наказу про внесення змін до\nперсональних даних виборця, включеного до Реєстру, у тому числі у\nразі виявлення в результаті візуального чи автоматизованого\nконтролю неповноти або некоректності відомостей про виборця, є\nподані в установленому порядку до відповідного органу ведення\nРеєстру документи, що підтверджують відповідні зміни.\n4. Підставою для видання наказу про внесення змін до\nперсональних даних виборця, включеного до Реєстру, є також\nзвернення, передане засобами автоматизованої\nінформаційно-телекомунікаційної системи Реєстру відповідно до\nстатей 20, 22 цього Закону органом ведення Реєстру, до якого\nподано в установленому порядку документи, що підтверджують\nвідповідні зміни.\n5. Підставою для видання наказу про знищення запису Реєстру\nє:\n1) закінчення встановленого цією статтею строку збереження\nзапису про виборця, який помер або громадянство України якого\nприпинено;\n2) рішення розпорядника Реєстру в разі виявлення в базі даних\nРеєстру запису про особу, яка не є виборцем (крім випадків,\nзазначених у частині шостій цієї статті), що підтверджено\nдокументами, поданими до органу ведення Реєстру в установленому\nпорядку;\n3) рішення розпорядника Реєстру з дорученням знищити зайві\nзаписи Реєстру.\n6. Запис, що міститься у базі даних Реєстру, стосовно особи,\nяка померла або громадянство України якої припинено, зберігається\nз відповідною службовою відміткою протягом п'яти років після\nнастання зазначених обставин.\nСтаття 18. Порядок подання документів до органу ведення\nРеєстру\nДокументи, зазначені у статті 17 цього Закону, можуть бути\nподані до відповідного органу ведення Реєстру в порядку:\n1) звернення особи за власною ініціативою;\n2) періодичного поновлення персональних даних Реєстру;\n3) уточнення персональних даних Реєстру.\nСтаття 19. Порядок звернення особи за власною ініціативою до\nоргану ведення Реєстру щодо включення до Реєстру\n1. Особа, яка набула права голосу, або особа, яка має право\nголосу, однак виявила, що вона не включена до Реєстру, може за\nвласною ініціативою звернутися до органу ведення Реєстру за місцем\nсвого проживання на території України щодо свого включення до\nРеєстру.\n2. Особа, зазначена в частині першій цієї статті, подає\nоргану ведення Реєстру письмову заяву за формою, встановленою\nрозпорядником Реєстру, із зазначенням відомостей про себе,\nнаведених у статті 6 та пункті 1 частини першої статті 7 цього\nЗакону, і пред'являє документ, що посвідчує особу та підтверджує\nгромадянство виборця, - паспорт громадянина України або тимчасове\nпосвідчення громадянина України (якщо особа нещодавно набула\nгромадянства України), копія якого додається до заяви. Відомості\nпро постійну нездатність виборця пересуватися самостійно\nзазначаються у заяві, яка подається разом з документом, що\nпідтверджує відповідний факт. Особі, яка є військовослужбовцем\nстрокової служби, для подання такої заяви надається відпустка на\nстрок, достатній для звернення до органу ведення Реєстру.\n3. Особа, яка набула права голосу і проживає чи на час\nнабуття права голосу перебуває за межами України, може звернутися\nщодо свого включення до Реєстру до закордонної дипломатичної\nустанови України за місцем свого проживання чи перебування із\nзаявою за формою, зазначеною в частині другій цієї статті. До\nзаяви додається копія пред'явленого документа, що посвідчує особу\nі підтверджує громадянство виборця, - паспорт громадянина України\nдля виїзду за кордон, дипломатичний паспорт, службовий паспорт або\nтимчасове посвідчення громадянина України (якщо особа недавно\nнабула громадянства України). Керівник закордонної дипломатичної\nустанови України невідкладно передає заяву органу ведення Реєстру\nв Міністерстві закордонних справ України.\n4. Виборча адреса особи, яка звернулася із заявою щодо свого\nвключення до Реєстру, визначається відповідно до частин другої -\nшостої статті 8 цього Закону.\n5. Орган ведення Реєстру перевіряє, чи особа, яка звернулася\nіз заявою про включення до Реєстру, не була до цього часу\nвключеною до Реєстру, а також у разі необхідності перевіряє\nвідомості, зазначені в заяві та необхідні для внесення запису до\nРеєстру, шляхом звернення до відповідних органів, закладів,\nустанов, зазначених у статті 22 цього Закону.\n6. За наявності підстав, визначених частиною другою статті 17\nцього Закону, керівник органу ведення Реєстру видає наказ про\nвнесення відповідного запису до Реєстру. Перед виданням наказу\nорган ведення Реєстру може звернутися до виборця стосовно\nперевірки чи уточнення відомостей щодо нього.\n7. У разі включення виборця до Реєстру орган ведення Реєстру\nнадсилає на виборчу адресу виборця повідомлення про його включення\nдо Реєстру за формою, встановленою розпорядником Реєстру. У\nповідомленні зазначаються персональні дані виборця, передбачені\nчастиною першою статті 6 та частиною першою статті 7 цього Закону,\nа також дата його включення до Реєстру. Повідомлення підписується\nкерівником органу ведення Реєстру та засвідчується печаткою цього\nоргану.\n8. У разі якщо виборець уже включений до Реєстру, йому\nнадсилається повідомлення, зазначене у частині сьомій цієї статті,\nна адресу, наведену в заяві як виборча адреса виборця.\n9. Керівник органу ведення Реєстру відмовляє у задоволенні\nзаяви особи, зазначеної в частинах першій чи третій цієї статті, з\nтаких підстав:\n1) якщо встановлено, що така особа не має права голосу;\n2) якщо перевіркою, передбаченою частиною п'ятою цієї статті,\nвстановлено невідповідність відомостей, зазначених у заяві та\nнаданих відповідним органом, закладом, установою.\n10. Особі, якій відмовлено у включенні до Реєстру,\nповідомляється про це у письмовій формі із зазначенням вичерпного\nпереліку підстав відмови. Таке повідомлення надсилається на\nадресу, зазначену в заяві як виборча адреса особи.\nСтаття 20. Порядок звернення виборця за власною ініціативою\nдо органу ведення Реєстру щодо зміни його\nперсональних даних\n1. Кожен виборець у разі зміни його персональних даних,\nзазначених у частині першій статті 6 та пунктах 1 і 4 частини\nпершої статті 7 цього Закону, може особисто звернутися до органу\nведення Реєстру відповідно до своєї виборчої адреси із заявою про\nвнесення змін до його персональних даних у Реєстрі. До заяви\nдодаються документи (копії документів), що підтверджують ці зміни.\nУ разі якщо до заяви додаються копії документів, їх оригінали\nпред'являються органу ведення Реєстру. Виборець, який постійно не\nздатний пересуватися самостійно, може уповноважити на подання\nтакої заяви іншу особу. Виборець, який проживає чи перебуває за\nмежами України, звертається із заявою до відповідної закордонної\nдипломатичної установи України, яка невідкладно передає заяву\nразом з документами (їх копіями), що додаються до неї, органу\nведення Реєстру в Міністерстві закордонних справ України.\n2. У разі звернення щодо зміни виборчої адреси виборець подає\nоргану ведення Реєстру за новою виборчою адресою заяву, до якої\nдодаються документи (копії документів), що підтверджують зміну\nвиборчої адреси виборця.\n3. Орган ведення Реєстру може провести перевірку зміни\nперсональних даних виборця, зазначених у заяві, шляхом звернення\nдо відповідних органів, закладів, установ, зазначених у статті 22\nцього Закону. За наявності підстав, визначених частиною третьою\nстатті 17 цього Закону, керівник органу ведення Реєстру видає\nнаказ про внесення відповідних змін до персональних даних виборця\nв Реєстрі (крім випадку, передбаченого частиною четвертою цієї\nстатті).\n4. У разі звернення виборця із заявою щодо зміни виборчої\nадреси орган ведення Реєстру вивчає обґрунтованість заяви. За\nпідсумками вивчення керівник органу ведення Реєстру може прийняти\nтаке рішення:\n1) видати наказ про внесення до Реєстру зміни щодо виборчої\nадреси виборця (якщо зміна виборчої адреси виборця відбувається в\nмежах території, на яку поширюються повноваження цього органу\nведення Реєстру);\n2) звернутися за допомогою засобів автоматизованої\nінформаційно-телекомунікаційної системи Реєстру до органу ведення\nРеєстру за попередньою виборчою адресою виборця про необхідність\nвнесення змін щодо виборчої адреси виборця (якщо попередня виборча\nадреса виборця не належить до території, на яку поширюються\nповноваження цього органу ведення Реєстру);\n3) відмовити виборцю у внесенні зміни до його виборчої\nадреси.\n5. У разі внесення змін до персональних даних Реєстру орган\nведення Реєстру, який вніс зміни, письмово повідомляє про це\nвиборця.\n6. Керівник органу ведення Реєстру відмовляє у задоволенні\nзаяви виборця, зазначеної в частинах першій та другій цієї статті,\nз таких підстав:\n1) якщо встановлено, що особа, яка звернулася із заявою, не\nвключена до Реєстру;\n2) якщо перевіркою, передбаченою частиною третьою цієї\nстатті, виявлено невідповідність у змісті відомостей, зазначених у\nзаяві та наданих відповідними органом, закладом, установою;\n3) якщо заяву про зміну виборчої адреси визнано\nнеобґрунтованою;\n4) якщо встановлено, що до Реєстру вже внесено відповідні\nзміни до персональних даних виборця.\n7. Особі, яка звернулася із заявою, зазначеною у частинах\nпершій чи другій цієї статті, повідомляється у письмовій формі про\nвідмову в задоволенні заяви із зазначенням вичерпного переліку\nпідстав відмови. Таке повідомлення надсилається на виборчу адресу\nвиборця. У разі відмови у зміні виборчої адреси виборця зазначене\nповідомлення надсилається на виборчу адресу відповідно до даних\nРеєстру і на адресу, яку виборець просив визнати його виборчою\nадресою.\n8. У разі якщо виборець, який звернувся із заявою, зазначеною\nв частинах першій або другій цієї статті, виявився не включеним до\nРеєстру, орган ведення Реєстру перевіряє відомості, зазначені в\nзаяві, надсилаючи запит до відповідних органів, закладів, установ,\nзазначених у статті 22 цього Закону. Рішення щодо включення цього\nвиборця до Реєстру приймається в порядку, встановленому частинами\nшостою та сьомою статті 19 цього Закону. Перед прийняттям рішення\nорган ведення Реєстру може звернутися до виборця стосовно\nперевірки чи уточнення відомостей щодо нього."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Запит виборця до органу ведення Реєстру",
      "content": "1. Виборець може особисто звернутися з письмовим запитом до\nоргану ведення Реєстру за своєю виборчою адресою щодо змісту його\nперсональних даних у Реєстрі, пред'явивши паспорт громадянина\nУкраїни або тимчасове посвідчення громадянина України (якщо особа\nнедавно набула громадянства України). Виборець, постійно не\nздатний пересуватися самостійно, може уповноважити на таке\nзвернення іншу особу.\n2. Виборець, який проживає або перебуває за межами України,\nможе особисто подати запит, зазначений у частині першій цієї\nстатті, до закордонної дипломатичної установи України за місцем\nпроживання чи перебування, пред'явивши при цьому паспорт\nгромадянина України для виїзду за кордон, дипломатичний паспорт,\nслужбовий паспорт або тимчасове посвідчення громадянина України\n(якщо особа недавно набула громадянства України). Закордонна\nдипломатична установа України невідкладно передає запит органу\nведення Реєстру в Міністерстві закордонних справ України.\n3. Орган ведення Реєстру, який отримав запит, зазначений у\nчастинах першій або другій цієї статті, не пізніше ніж на третій\nробочий день після отримання запиту надсилає на виборчу адресу\nвиборця роздруковані в повному обсязі його персональні дані,\nзазначені у частині першій статті 6, частині першій статті 7 цього\nЗакону, що містяться у відповідному записі Реєстру. Зазначені дані\nзасвідчуються підписом керівника органу ведення Реєстру та\nскріплюються печаткою цього органу.\n4. У порядку здійснення публічного контролю за діяльністю\nРеєстру кожен виборець може звернутися до будь-якого органу\nведення Реєстру, зазначивши свої ідентифікаційні персональні дані\nта виборчу адресу, з письмовим запитом щодо надання такої\nінформації:\n1) за його власною виборчою адресою (крім виборчих адрес,\nвизначених частинами третьою - п'ятою статті 8 цього Закону) -\nщодо персональних даних, передбачених частиною першою статті 6\nцього Закону, усіх осіб, які внесені до Реєстру за цією виборчою\nадресою;\n2) за назвою села, селища, міста, району в місті, іноземної\nкраїни - кількість виборців у зазначеному селі, селищі, місті,\nрайоні в місті, іноземній країні.\n5. У разі невідповідності зазначених у запиті\nідентифікаційних персональних даних чи виборчої адреси виборця -\nсуб'єкта звернення відповідним даним цього виборця у Реєстрі орган\nведення Реєстру надсилає на наведену в запиті виборчу адресу\nвідмову в задоволенні запиту із зазначенням підстави відмови.\n6. Якщо запит, зазначений у частині четвертій цієї статті,\nнадісланий органу ведення Реєстру, повноваження якого не\nпоширюються на територію, до якої належить виборча адреса, село,\nселище, місто, район у місті чи іноземна країна, яких стосується\nзапит, орган ведення Реєстру надсилає суб'єкту звернення на його\nвиборчу адресу відмову в задоволенні запиту із зазначенням\nпідстави відмови.\n7. У разі підтвердження відповідності персональних даних\nвиборця та зазначеної ним виборчої адреси орган ведення Реєстру не\nпізніше шостого робочого дня після отримання такого запиту\nнадсилає відповідь на запит з вичерпною інформацією по його суті.\nВідповідь підписується керівником органу ведення Реєстру та\nскріплюється печаткою цього органу.\nСтаття 22. Порядок періодичного поновлення персональних даних\nРеєстру\n1. Органи ведення Реєстру здійснюють щомісяця поновлення бази\nданих Реєстру. Поновлення бази даних Реєстру здійснюється на\nпідставі відомостей, які подаються органу ведення Реєстру\nорганами, закладами, установами, зазначеними в частинах третій -\nодинадцятій та п'ятнадцятій цієї статті.\n2. Передбачені цією статтею відомості подаються щомісяця до\n5 числа відповідному органу ведення Реєстру.\n3. Керівник відповідного районного (міського, районного у\nмісті) органу Міністерства внутрішніх справ України подає\nвідомості про:\n1) громадян України, зареєстрованих за місцем проживання у\nвідповідній адміністративно-територіальній одиниці, яким протягом\nнаступного місяця виповниться 18 років;\n2) осіб, які протягом попереднього місяця набули громадянства\nУкраїни та отримали тимчасове посвідчення громадянина України або\nпаспорт громадянина України;\n3) виборців, які протягом попереднього місяця отримали\nпаспорт громадянина України у зв'язку із зміною прізвища, імені,\nпо батькові, дати або місця народження;\n4) виборців, які протягом попереднього місяця зареєстрували\nсвоє місце проживання у відповідній адміністративно-територіальній\nодиниці;\n5) виборців, які протягом попереднього місяця зняті з\nреєстрації за місцем проживання у відповідній\nадміністративно-територіальній одиниці;\n6) осіб, громадянство України яких припинено протягом\nпопереднього місяця.\n4. Керівник відділу державної реєстрації актів цивільного\nстану Міністерства юстиції України подає відомості про виборців,\nсмерть яких зареєстровано протягом попереднього місяця, до органу\nведення Реєстру, повноваження якого поширюються на територію, де\nбуло зареєстровано останнє місце проживання виборців, крім\nвідомостей про виборців, останнє місце проживання яких\nзареєстровано за межами району, міста, в якому розташовано відділ\nдержавної реєстрації актів цивільного стану. Відомості про таких\nвиборців подаються керівником відділу державної реєстрації актів\nцивільного стану органу ведення Реєстру за територіальним\nрозташуванням відділу.\n5. Командир військової частини (формування), дислокованої в\nмежах відповідної адміністративно-територіальної одиниці, подає\nвідомості про:\n1) виборців - військовослужбовців строкової служби, які\nпротягом попереднього місяця прибули для проходження служби у цій\nвійськовій частині (формуванні);\n2) виборців - військовослужбовців строкової служби, які\nпротягом попереднього місяця вибули з території дислокації цієї\nвійськової частини (формування).\n6. Відповідний районний (районний у місті, міський,\nміськрайонний) суд подає відомості про:\n1) виборців, які протягом попереднього місяця були визнані\nнедієздатними;\n2) осіб, щодо яких протягом попереднього місяця було\nскасовано рішення про визнання їх недієздатними.\n7. Керівник установи виконання покарань подає відомості про:\n1) виборців, які протягом попереднього місяця прибули для\nвідбування покарання до цієї установи;\n2) виборців, які відбували покарання і протягом попереднього\nмісяця вибули з цієї установи;\n3) громадян України, які відбувають покарання та яким\nпротягом наступного місяця виповниться 18 років.\n8. Керівник спеціалізованого закладу, який відповідно до\nзакону здійснює облік бездомних громадян, подає відомості про\nвиборців, які протягом попереднього місяця:\n1) зареєстровані за юридичною адресою закладу;\n2) зняті з реєстрації за юридичною адресою закладу.\n9. Керівник закордонної дипломатичної установи України подає\nоргану ведення Реєстру в Міністерстві закордонних справ України\nвідомості про:\n1) громадян України, яким протягом наступного місяця\nвиповниться 18 років;\n2) осіб, які протягом попереднього місяця набули громадянства\nУкраїни та отримали тимчасове посвідчення громадянина України або\nпаспорт громадянина України;\n3) осіб, громадянство України яких припинено протягом\nпопереднього місяця;\n4) громадян України - виборців, які протягом попереднього\nмісяця стали на консульський облік на території відповідного\nконсульського округу;\n5) громадян України - виборців, які протягом попереднього\nмісяця зняті з консульського обліку на території відповідного\nконсульського округу;\n6) громадян України, які протягом попереднього місяця змінили\nпрізвище, ім'я, по батькові, дату або місце народження;\n7) померлих виборців, стосовно яких протягом попереднього\nмісяця на відповідній території компетентним органом відповідної\nдержави видано свідоцтво про смерть або інший документ.\n10. Міністерство оборони України подає органу ведення Реєстру\nв Міністерстві закордонних справ України відомості про:\n1) виборців, які протягом попереднього місяця прибули для\nпроходження служби у військових частинах (формуваннях) України, що\nдислокуються за межами України на відповідній території;\n2) виборців, які протягом попереднього місяця вибули з\nвійськових частин (формувань) України, що дислокуються за межами\nУкраїни на відповідній території.\n11. Керівник відповідного районного (районного у місті,\nміського) органу охорони здоров'я, установи соціального захисту,\nсільський, селищний, міський голова подає відомості про виборців,\nщодо яких протягом попереднього місяця встановлено постійну\nнездатність пересуватися самостійно.\n12. Подання, передбачені частинами третьою - одинадцятою цієї\nстатті, включають відомості, передбачені частиною першою статті 6\nцього Закону, про кожну відповідну особу. Подання, передбачені\nчастинами третьою - сьомою, десятою та одинадцятою цієї статті,\nкрім того, включають адресу житла виборця, за якою зареєстровано\n(щодо прибулих) або було зареєстровано (щодо вибулих) його місце\nпроживання відповідно до Закону України \"Про свободу пересування\nта вільний вибір місця проживання в Україні\" ( 1382-15 ). Подання,\nпередбачені частиною дев'ятою цієї статті, включають також\nзазначення країни проживання (перебування) виборця та його поштову\nадресу за правилами країни проживання (перебування).\n13. Подання, передбачені частинами третьою - одинадцятою цієї\nстатті, подаються на паперовому носії у вигляді списку, який має\nнаскрізну нумерацію записів та наскрізну нумерацію аркушів.\nДостовірність відомостей подання засвідчується на кожному аркуші\nпідписом керівника відповідного державного органу, закладу,\nустанови, командира військової частини (формування), який\nскріплюється печаткою. Форма подання встановлюється розпорядником\nРеєстру. Подання подаються на паперових та електронних носіях.\n14. Під час проведення виборів або референдумів відомості,\nпередбачені цією статтею, подаються органами, закладами,\nустановами з урахуванням особливостей та у строки, зазначені у\nстаттях 27, 28 цього Закону.\n15. Сільський, селищний, міський голова або інша посадова\nособа, яка відповідно до закону здійснює його повноваження, подає\nоргану ведення Реєстру відомості про найменування нових та\nперейменування вулиць (проспектів, бульварів, площ, провулків,\nкварталів, кутків тощо), присвоєння номерів новим будинкам і зміну\nнумерації існуючих будинків у відповідному населеному пункті.\nЗазначені відомості засвідчуються підписом цієї посадової особи та\nскріплюються печаткою відповідної місцевої ради.\n16. Керівник органу ведення Реєстру на підставі відомостей,\nпередбачених частинами третьою - одинадцятою цієї статті, щодо\nкожного виборця (особи), якого (якої) стосуються ці відомості,\nможе прийняти рішення:\n1) про внесення запису щодо виборця до бази даних Реєстру -\nза наявності підстав, передбачених частиною другою статті 17 цього\nЗакону;\n2) про внесення відповідних змін до персональних даних\nвиборця - за наявності підстав, передбачених частиною третьою\nстатті 17 цього Закону;\n3) про звернення за допомогою засобів автоматизованої\nінформаційно-телекомунікаційної системи Реєстру до органу ведення\nРеєстру за попередньою виборчою адресою виборця щодо необхідності\nзміни персональних даних виборця;\n4) про внесення службових відміток до персональних даних\nвиборців, які вибули з відповідної території.\n17. У разі внесення змін до персональних даних виборця на\nпідставі відомостей, передбачених пунктом 2 частини п'ятої,\nпунктом 2 частини сьомої та пунктом 2 частини десятої цієї статті,\nвиборча адреса такого виборця визначається за зареєстрованим\nмісцем проживання та адресою житла виборця.\n18. Керівник органу ведення Реєстру на підставі відомостей,\nпередбачених частиною п'ятнадцятою цієї статті, приймає рішення\nщодо внесення змін до виборчих адрес виборців (осіб), яких\nстосуються такі відомості.\n19. Якщо прийнято рішення про зміни в\nадміністративно-територіальному устрої, про перейменування\nадміністративно-територіальної одиниці, населеного пункту,\nкерівник органу ведення Реєстру на підставі відповідного акта про\nзміни або перейменування приймає рішення про внесення відповідних\nзмін місця народження або виборчих адрес виборців (осіб), яких\nстосуються зміни.\n20. Якщо у відомостях, передбачених частинами третьою -\nодинадцятою цієї статті, зазначено осіб, які набули права голосу\nабо мають право голосу, однак не включені до Реєстру, керівник\nоргану ведення Реєстру приймає рішення щодо внесення до Реєстру\nзаписів про цих виборців. Прийняття рішення та внесення записів\nздійснюються у порядку, встановленому частинами четвертою - шостою\nстатті 19 цього Закону. Перед прийняттям рішення орган ведення\nРеєстру може звернутися до виборця стосовно перевірки чи уточнення\nвідомостей про нього.\n21. У разі якщо із змісту відомостей, передбачених частинами\nтретьою - одинадцятою цієї статті, випливає, що персональні дані\nокремого виборця, виборча адреса якого відноситься до території,\nна яку поширюються повноваження органу ведення Реєстру, зазнали\nзміни, зокрема, якщо виборча адреса окремого виборця зазнала зміни\nв межах цієї території, керівник органу ведення Реєстру приймає\nрішення щодо внесення змін до персональних даних такого виборця.\nПрийняття рішення та внесення змін до персональних даних\nздійснюються у порядку, встановленому частиною третьою статті 20\nцього Закону. Перед прийняттям рішення орган ведення Реєстру може\nзвернутися до виборця стосовно перевірки чи уточнення відомостей\nпро нього.\n22. Якщо у відомостях, передбачених частинами третьою -\nодинадцятою цієї статті, зазначено виборця, виборча адреса якого\nзнаходиться за межами території, на яку поширюються повноваження\nоргану ведення Реєстру, керівник цього органу звертається за\nдопомогою засобів автоматизованої інформаційно-телекомунікаційної\nсистеми Реєстру до органу ведення Реєстру за виборчою адресою\nцього виборця про необхідність внесення змін до його персональних\nданих. Орган ведення Реєстру перед прийняттям відповідного рішення\nможе звернутися до виборця стосовно проведення перевірки чи\nуточнення відомостей про нього."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Уточнення персональних даних Реєстру",
      "content": "1. Уточнення персональних даних Реєстру здійснюється органами\nведення Реєстру в разі встановлення ними факту невключення виборця\nдо Реєстру, неправомірного або кратного включення особи до\nРеєстру, неправильностей у персональних даних виборця.\n2. Зазначені в частині першій цієї статті обставини можуть\nвиявлятися під час:\n1) проведення візуального та автоматизованого контролю за\nповнотою і коректністю персональних даних Реєстру відповідно до\nчастини шостої статті 13 цього Закону;\n2) звернення виборця в разі наявності в нього достовірної\nінформації щодо невідповідностей чи неточностей в персональних\nданих інших осіб у порядку, передбаченому статтями 19, 20 цього\nЗакону;\n3) здійснення політичною партією публічного контролю за\nведенням Реєстру;\n4) внесення змін до уточнених списків виборців.\n3. Уточнення персональних даних Реєстру здійснюється органом\nведення Реєстру шляхом звернення до органів, закладів, установ,\nвизначених статтею 22 цього Закону.\n4. Під час виборчого процесу або процесу референдуму\nвідповідь на запит органу ведення Реєстру надається невідкладно\nвідповідними органами, закладами, установами.\n5. За результатами уточнення персональних даних Реєстру орган\nведення Реєстру в разі виявлення підстав, визначених цим Законом,\nвиконує передбачені цим Законом дії щодо ведення Реєстру. Для\nприйняття рішення орган ведення Реєстру може звернутися до виборця\nстосовно проведення перевірки чи уточнення відомостей про нього.\nСтаття 24. Здійснення політичними партіями публічного\nконтролю за веденням Реєстру\n1. Політична партія, що має свою фракцію у поточному\nскликанні Верховної Ради України, політична партія, що входить до\nскладу виборчого блоку, який має свою фракцію у поточному\nскликанні Верховної Ради України (далі - політична партія), має\nправо брати участь у здійсненні публічного контролю за веденням\nРеєстру в межах, установлених цією статтею.\n2. Один раз на рік, а також не пізніш як за шістдесят днів до\nдня голосування на виборах Президента України, виборах народних\nдепутатів України, всеукраїнському референдумі, чергових місцевих\nвиборах за письмовим зверненням політичної партії розпорядник\nРеєстру подає представнику цієї партії, уповноваженому відповідним\nкерівним органом партії, засвідчену цифровим підписом електронну\nкопію бази даних Реєстру, яка містить відомості, передбачені\nчастиною першою статті 6 та частиною першою статті 7 цього Закону,\nв розрізі регіонів України, визначених відповідно до частини\nдругої статті 133 Конституції України ( 254к/96-ВР ), та\nзакордонного виборчого округу в порядку, встановленому\nрозпорядником Реєстру.\n3. Політична партія може використати надану їй копію бази\nданих Реєстру лише для здійснення в порядку публічного контролю\nперевірки повноти та достовірності персональних даних Реєстру з\nдотриманням вимог законодавства України.\n4. Розпорядник Реєстру забезпечує захист електронних копій\nбази даних Реєстру від несанкціонованого використання. За\nписьмовим зверненням політичної партії розпорядник Реєстру може\nнадати додатково одну електронну копію бази даних Реєстру,\nпередбачену частиною другою цієї статті. Політичним партіям\nзабороняється самостійно виготовляти електронні копії бази даних\nРеєстру.\n5. Не пізніш як через два місяці після отримання копії бази\nданих Реєстру політична партія зобов'язана повернути її\nрозпоряднику Реєстру.\n6. Неповернення політичною партією розпоряднику Реєстру копій\nбази даних Реєстру в строк, зазначений у частині п'ятій цієї\nстатті, виявлення незаконно виготовлених або розповсюджених\nвторинних копій бази даних Реєстру чи її будь-якої частини з\nвикористанням примірника копії, який був наданий відповідній\nпартії, є підставою для відмови в отриманні партією копії бази\nданих Реєстру наступного разу, а також для розгляду питання про\nпритягнення до відповідальності в установленому законом порядку\nосіб, винних у незаконному копіюванні та розповсюдженні\nперсональних даних Реєстру.\n7. За результатами перевірки повноти та достовірності\nперсональних даних Реєстру політична партія може звернутися до\nоргану ведення Реєстру із заявою про виявлені порушення порядку\nведення Реєстру (невключення виборця до Реєстру, неправомірне або\nкратне включення особи до Реєстру, неправильності у персональних\nданих окремих виборців) стосовно осіб, виборча адреса яких\nвідноситься до території, на яку поширюються повноваження цього\nоргану ведення Реєстру. Орган ведення Реєстру проводить перевірку\nобґрунтованості заяви та вживає заходів, передбачених статтею 23\nцього Закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансування Реєстру",
      "content": "Фінансування діяльності щодо створення, ведення та\nфункціонування Реєстру здійснюється за рахунок коштів Державного\nбюджету України, а також (у частині фінансування діяльності\nорганів місцевого самоврядування у випадках, передбачених цим\nЗаконом) за рахунок коштів відповідних місцевих бюджетів як\nфінансування делегованих повноважень."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Цілі використання персональних даних Реєстру",
      "content": "1. Під час підготовки до виборів Президента України, народних\nдепутатів України, виборів депутатів Верховної Ради Автономної\nРеспубліки Крим, місцевих рад чи сільських, селищних, міських\nголів, до всеукраїнського або місцевого референдуму персональні\nдані Реєстру можуть використовуватися лише для:\n1) складання попередніх списків виборців на виборчих\nдільницях;\n2) уточнення попередніх списків виборців та складання\nостаточних списків виборців на виборчих дільницях;\n3) надання Кабінету Міністрів України, іншим органам\nвиконавчої влади, органам місцевого самоврядування, Центральній\nвиборчій комісії, виборчій комісії Автономної Республіки Крим,\nтериторіальним виборчим комісіям місцевих виборів статистичної\nінформації щодо кількісних характеристик виборчого корпусу на\nвідповідній території;\n4) проведення передбаченої у частині другій цієї статті\nперевірки відомостей про виборців.\n2. Персональні дані Реєстру можуть бути використані для\nпроведення перевірки достовірності відомостей про виборців, які\nпоставили свої підписи у підписних листах на підтримку проведення\nвсеукраїнського референдуму, а також відомостей, що надаються до\nвідповідних виборчих комісій щодо кандидатів, уповноважених та\nдовірених осіб, членів ініціативної групи референдуму, кандидатур\nдо складу виборчих комісій.\n3. Персональні дані Реєстру можуть бути використані для\nздійснення публічного контролю за веденням Реєстру в порядку та\nмежах, встановлених цим Законом.\n4. Персональні дані Реєстру можуть бути на підставі закону\nодноразово використані для первинного наповнення бази даних\nдержавної системи обліку фізичних осіб після її створення.\n5. Використання персональних даних Реєстру для інших цілей,\nкрім зазначених у частинах першій - четвертій цієї статті, можливе\nвиключно за рішенням суду."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Складання попередніх списків виборців",
      "content": "1. Для підготовки та проведення голосування на виборах\nПрезидента України, народних депутатів України, всеукраїнському\nреферендумі після утворення виборчих дільниць орган ведення\nРеєстру для кожної звичайної виборчої дільниці, утвореної на\nтериторії, на яку поширюються його повноваження, на основі\nвідомостей Реєстру складає попередні списки виборців для кожної\nзвичайної виборчої дільниці, а також для спеціальних виборчих\nдільниць, утворених в установах виконання покарань. Орган ведення\nРеєстру в Міністерстві закордонних справ України складає попередні\nсписки виборців для кожної закордонної виборчої дільниці.\nНа спеціальних виборчих дільницях, утворених у стаціонарних\nлікувальних закладах, на суднах, які перебувають у день виборів у\nплаванні під Державним Прапором України, на полярних станціях\nУкраїни, у слідчих ізоляторах та інших місцях тимчасового\nперебування виборців з обмеженими можливостями пересування, списки\nвиборців складаються відповідними дільничними виборчими комісіями\nв порядку, встановленому відповідним законом.\n2. Для підготовки та проведення голосування на місцевих\nвиборах або місцевому референдумі орган ведення Реєстру після\nутворення виборчих дільниць складає попередні списки виборців для\nкожної звичайної виборчої дільниці, утвореної на території, на яку\nпоширюються його повноваження. Для закордонних виборчих дільниць,\nа також для спеціальних виборчих дільниць в установах виконання\nпокарань попередні списки виборців не складаються.\n3. Відомості чергового періодичного поновлення, зазначені у\nстатті 22 цього Закону, подаються органами, закладами, установами\nза десять днів до дня передачі попередніх списків виборців на\nзвичайних виборчих дільницях. Такі відомості подаються за період з\nпершого числа попереднього календарного місяця до дня подання цих\nвідомостей.\n4. До попереднього списку виборців на виборчій дільниці\nвключаються громадяни України, яким виповнилося або на день\nголосування на виборах чи референдумі виповниться 18 років і які\nмають право голосу та які відносяться до цієї виборчої дільниці\nвідповідно до відомостей Реєстру.\n5. Попередні списки виборців складаються за формою,\nвстановленою Центральною виборчою комісією з дотриманням вимог\nчастин шостої та сьомої цієї статті.\n6. Попередній список виборців має наскрізну нумерацію\nвиборців та нумерацію аркушів. Відомості про виборців у списку\nзазначаються в порядку їх виборчих адрес так, щоб відомості про\nвиборців з однаковою виборчою адресою у списку виборців були\nрозміщені поруч. У попередньому списку виборців зазначаються:\n1) прізвище, власне ім'я (усі власні імена) та по батькові\n(за наявності) виборця;\n2) дата народження;\n3) виборча адреса виборця (без зазначення поштового індексу і\nкраїни проживання);\n4) відмітка про постійну нездатність виборця пересуватися\nсамостійно (за наявності) - у графі \"Примітки\".\n7. Попередній список виборців для кожної дільниці\nвиготовляється у двох примірниках. Кожен примірник попереднього\nсписку виборців для відповідної звичайної, закордонної або\nспеціальної виборчої дільниці на кожному аркуші засвідчується\nпідписом керівника органу ведення Реєстру і скріплюється печаткою\nцього органу.\n8. Строки і порядок передачі попередніх списків виборців\nорганами ведення Реєстру відповідним окружним (територіальним) чи\nдільничним виборчим комісіям визначаються відповідним законом про\nвибори або референдуми."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Складання уточнених списків виборців",
      "content": "1. Органи, заклади, установи, передбачені частинами третьою -\nодинадцятою статті 22 цього Закону, за десять днів до дня\nголосування до органу ведення Реєстру подають відомості чергового\nперіодичного поновлення. Відомості подаються за період з дати\nподання відомостей для попереднього списку виборців до дня подання\nцих відомостей.\n2. Уточнення попередніх списків виборців здійснюється у\nстроки та в порядку, встановлені відповідним законом про вибори\nабо референдуми.\n3. Подані до виборчих комісій звернення виборців щодо\nневключення, неправильного включення до попереднього списку\nвиборців чи неправильностей у відомостях про виборця передаються\nвідповідному органу ведення Реєстру.\n4. Дільнична виборча комісія спеціальної виборчої дільниці,\nяка самостійно склала попередній список виборців, передає\nвідомості про виборців, включених до цього списку (у тому числі в\nпорядку уточнення), а також про виборців, виключених з цього\nсписку в порядку уточнення, окружній (територіальній) виборчій\nкомісії виборчого округу, до якого належить відповідна виборча\nдільниця. Окружна (територіальна) виборча комісія невідкладно\nпередає такі відомості органу ведення Реєстру за своїм\nмісцезнаходженням.\n5. Орган ведення Реєстру, який отримав звернення, зазначені в\nчастинах третій та четвертій цієї статті, вживає заходів,\nпередбачених статтями 19 та 20 цього Закону, та повідомляє про ці\nзаходи суб'єкта звернення.\n6. Орган ведення Реєстру, який отримав відомості, зазначені у\nчастині четвертій цієї статті, вносить до бази даних відповідні\nслужбові відмітки щодо виборців, які не будуть голосувати за\nсвоїми виборчими адресами у зв'язку з їх включенням до списків\nвиборців на інших виборчих дільницях.\n7. Уточнені списки виборців для звичайних виборчих дільниць,\nзакордонних виборчих дільниць та спеціальних виборчих дільниць,\nутворених в установах виконання покарань, виготовляються органами\nведення Реєстру за формою, встановленою розпорядником Реєстру\nвідповідно до вимог, встановлених у частинах шостій та сьомій\nстатті 27 цього Закону, та містять графу для підпису виборця за\nотриманий виборчий бюлетень.\n8. Уточнені списки виборців передаються окружним\n(територіальним) чи дільничним виборчим комісіям не пізніш як за\nдва дні до дня голосування на виборах чи референдумі у порядку,\nвстановленому відповідним законом про вибори або референдуми, якщо\nінший строк не встановлено відповідним законом.\n9. Передбачені формою уточненого списку виборців відомості\nпро виборців, включених чи виключених з нього, а також про\nвиборців, стосовно яких до уточненого списку виборців були внесені\nзміни, передаються дільничною виборчою комісією відповідному\nоргану ведення Реєстру для опрацювання в порядку, встановленому\nстаттею 23 цього Закону.\nСтаття 29. Перевірка достовірності відомостей про виборців за\nдопомогою персональних даних Реєстру\n1. Центральна виборча комісія використовує персональні дані\nРеєстру для проведення перевірки достовірності відомостей про:\n1) кандидатів на пост Президента України, кандидатів у\nнародні депутати України, документи яких подані для реєстрації до\nЦентральної виборчої комісії;\n2) кандидатури, подані для реєстрації уповноваженими\nпредставниками чи довіреними особами кандидатів на пост Президента\nУкраїни, представниками чи уповноваженими особами політичних\nпартій (виборчих блоків політичних партій) - суб'єктів виборчого\nпроцесу виборів народних депутатів України;\n3) кандидатури, подані для включення до складу окружних\n(територіальних) виборчих комісій, які утворюються (склад яких\nформується) Центральною виборчою комісією;\n4) учасників зборів громадян України, на яких схвалена\nініціатива щодо проведення всеукраїнського референдуму, а також\nчленів ініціативних груп всеукраїнського референдуму, обраних на\nтаких зборах;\n5) громадян України, які поставили свої підписи на підписних\nлистах під вимогою про проведення всеукраїнського референдуму.\n2. Окружна (територіальна) виборча комісія може звернутися до\nвідповідного органу ведення Реєстру із запитом щодо перевірки\nдостовірності відомостей про кандидатури, подані до складу\nдільничних виборчих комісій.\n3. Виборча комісія Автономної Республіки Крим може звернутися\nдо відповідного органу ведення Реєстру із запитом щодо перевірки\nдостовірності відомостей про:\n1) кандидатів у депутати Верховної Ради Автономної Республіки\nКрим;\n2) кандидатури, подані для реєстрації представниками\nорганізацій партій у виборчій комісії Автономної Республіки Крим з\nправом дорадчого голосу, уповноваженими особами організацій\nпартій;\n3) кандидатури, подані до складу дільничних виборчих комісій\n(у разі якщо ця комісія утворює дільничні виборчі комісії\nвідповідно до закону).\n4. Територіальна виборча комісія місцевих виборів може\nзвернутися до відповідного органу ведення Реєстру із запитом щодо\nперевірки достовірності відомостей про:\n1) кандидатів у депутати відповідної місцевої ради;\n2) кандидатури, подані для реєстрації представниками\nорганізацій партій у відповідній територіальній виборчій комісії з\nправом дорадчого голосу, уповноваженими особами організацій\nпартій;\n3) кандидатури, подані до складу дільничних виборчих комісій\n(у разі якщо ця комісія утворює дільничні виборчі комісії\nвідповідно до закону);\n4) учасників зборів громадян України - мешканців відповідної\nтериторіальної громади, на яких схвалена ініціатива щодо\nпроведення місцевого референдуму, а також членів ініціативних груп\nмісцевого референдуму, обраних на таких зборах;\n5) виборців, які поставили свої підписи на підписних листах\nна підтримку проведення місцевого референдуму, а також осіб, які\nзбирали такі підписи.\n5. Сільська, селищна, міська виборча комісія, крім випадків,\nзазначених у частині четвертій цієї статті, може звернутися також\nдо відповідного органу ведення Реєстру із запитом щодо проведення\nперевірки достовірності відомостей про:\n1) кандидатів на посаду відповідного сільського, селищного,\nміського голови;\n2) кандидатури, подані для реєстрації довіреними особами\nкандидатів на посаду відповідного сільського, селищного, міського\nголови, кандидатів у депутати сільської, селищної ради.\n6. Органи ведення Реєстру надають відповіді на запити,\nзазначені в частинах другій - п'ятій цієї статті, у строки,\nвстановлені відповідним законом про вибори або референдуми."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Використання статистичної інформації",
      "content": "1. Центральна виборча комісія як розпорядник Реєстру складає\nі використовує статистичні відомості Реєстру щодо кількісних\nхарактеристик виборчого корпусу під час утворення виборчих\nдільниць та територіальних виборчих округів, вирішення інших\nпитань організації підготовки та проведення виборів Президента\nУкраїни, виборів народних депутатів України, всеукраїнського\nреферендуму.\n2. Президент України, Верховна Рада України, Кабінет\nМіністрів України, інший центральний орган виконавчої влади може\nзвернутися до розпорядника Реєстру щодо надання статистичної\nінформації про кількісні характеристики виборчого корпусу на\nпідставі відомостей Реєстру. Розпорядник Реєстру надає необхідну\nстатистичну інформацію у строк, визначений у зверненні або\nузгоджений з органом, який звернувся із запитом.\n3. Виборча комісія Автономної Республіки Крим, територіальна\nвиборча комісія місцевих виборів звертається із запитом до\nвідповідних органів ведення Реєстру щодо отримання статистичної\nінформації, необхідної для вирішення у межах її повноважень питань\nорганізації та підготовки відповідних місцевих виборів, місцевого\nреферендуму, щодо кількісних характеристик виборчого корпусу на\nокремій дільниці або в межах відповідної\nадміністративно-територіальної одиниці. Органи ведення Реєстру\nнадають виборчій комісії необхідну статистичну інформацію у строк,\nвизначений у зверненні або узгоджений з виборчою комісією, яка\nзвернулася із запитом.\n4. Верховна Рада Автономної Республіки Крим, Рада міністрів\nАвтономної Республіки Крим, місцева державна адміністрація, інший\nмісцевий орган виконавчої влади, місцева рада, її виконавчий орган\nможуть звернутися до органів ведення Реєстру щодо надання\nстатистичної інформації щодо кількісних характеристик виборчого\nкорпусу стосовно відповідної адміністративно-територіальної\nодиниці на підставі відомостей Реєстру. Органи ведення Реєстру\nнадають необхідну статистичну інформацію у строк, визначений у\nзверненні або узгоджений з органом, який звернувся із запитом.\n5. Відомості про кількість виборців у межах районів, міст\nобласного (республіканського в Автономній Республіці Крим)\nзначення, районів у містах, Автономній Республіці Крим, областях,\nмістах Києві та Севастополі, а також у закордонному виборчому\nокрузі станом на останній день попереднього місяця розміщуються\nщомісяця на офіційному веб-сайті Центральної виборчої комісії.\nЗазначені відомості зберігаються у вільному доступі на офіційному\nвеб-сайті Центральної виборчої комісії протягом трьох місяців.\n6. Органи Реєстру використовують статистичну інформацію\nорганів статистики щодо демографічної ситуації з метою здійснення\nконтролю за повнотою відомостей Реєстру.\nСтаття 31. Порядок адміністративного оскарження рішень, дій\nчи бездіяльності органів Реєстру\n1. Особа, яка зверталася до органу ведення Реєстру щодо\nвключення себе чи інших осіб до Реєстру, внесення змін до\nперсональних даних Реєстру або отримання відповіді на свій запит,\nможе оскаржити до відповідного регіонального органу\nадміністрування Реєстру рішення, дії чи бездіяльність органу\nведення Реєстру стосовно свого звернення.\n2. Політична партія, яка зверталася до органу ведення Реєстру\nв порядку, передбаченому статтею 24 цього Закону, може оскаржити\nдо відповідного регіонального органу адміністрування Реєстру\nрішення, дії чи бездіяльність органу ведення Реєстру стосовно\nсвого звернення.\n3. Регіональний орган адміністрування Реєстру проводить із\nзалученням органів, закладів, установ, зазначених у статті 22\nцього Закону, повторну перевірку відомостей, наведених у скарзі.\nРегіональний орган адміністрування Реєстру подає встановлені за\nрезультатами перевірки відомості про виборця (виборців) належному\nоргану ведення Реєстру для виконання передбачених цим Законом дій\nщодо ведення Реєстру або у разі підтвердження підстав відмови\nнадсилає письмову відповідь особі чи партії, яка звернулася із\nскаргою, із зазначенням вичерпного переліку підстав відмови.\n4. Дії або бездіяльність регіонального органу адміністрування\nРеєстру, що порушують вимоги цього Закону, можуть бути в\nустановленому законом порядку оскаржені до розпорядника Реєстру.\nСтаття 32. Загальний порядок судового оскарження рішень, дій\nчи бездіяльності органів Реєстру\n1. Особа, яка зверталася до органу ведення Реєстру або\nрегіонального органу адміністрування Реєстру щодо включення себе\nабо інших осіб до Реєстру, внесення змін до персональних даних\nРеєстру або отримання відповіді на свій запит, може оскаржити до\nсуду рішення, дії чи бездіяльність відповідного органу Реєстру в\nпорядку, встановленому Кодексом адміністративного судочинства\nУкраїни ( 2747-15 ).\n2. Політична партія, яка зверталася до органу ведення Реєстру\nабо регіонального органу адміністрування Реєстру в порядку,\nпередбаченому статтею 24 цього Закону, може оскаржити до суду\nрішення, дії чи бездіяльність відповідного органу Реєстру в\nпорядку, встановленому Кодексом адміністративного судочинства\nУкраїни ( 2747-15 )."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність за порушення цього Закону",
      "content": "1. Законами України передбачається кримінальна,\nадміністративна та інша юридична відповідальність за зловживання\nдоступом або за несанкціонований доступ до Реєстру, порушення\nпередбачених цим та іншими законами правил захисту персональних\nданих та програмного забезпечення Реєстру, за неправомірне\nвикористання та поширення персональних даних Реєстру, інші\nпорушення вимог цього Закону.\n2. Громадяни несуть відповідальність за:\n1) умисне подання органу ведення Реєстру завідомо\nнедостовірних відомостей або відомостей з метою кратного включення\nвиборця до Реєстру;\n2) несанкціонований доступ до Реєстру;\n3) несанкціоноване копіювання, розповсюдження та використання\nотриманої політичною партією копії бази даних Реєстру чи її\nчастини для цілей, не передбачених цим Законом.\n3. Посадові та службові особи органів Реєстру несуть\nвідповідальність за:\n1) порушення правил доступу до Реєстру, порядку використання\nінформації з Реєстру, порядку копіювання бази даних Реєстру чи її\nчастини;\n2) неправомірне або несвоєчасне внесення до бази даних\nРеєстру персональних даних виборця;\n3) умисне внесення до бази даних Реєстру завідомо неправдивих\nвідомостей про виборця;\n4) обробку даних Реєстру на підставах або у спосіб, що не\nпередбачені цим та іншими законами, рішеннями розпорядника\nРеєстру, прийнятими відповідно до цього Закону;\n5) знищення записів Реєстру або окремих персональних даних\nРеєстру на підставах та у спосіб, не передбачених цим Законом;\n6) невиконання або неналежне виконання своїх службових\nобов'язків, пов'язаних із забезпеченням повноти, захисту та\nбезпеки персональних даних Реєстру;\n7) умисне порушення захисту Реєстру, умисну передачу\nвідомостей, необхідних для доступу до Реєстру, іншим особам на\nпідставах та у спосіб, що не передбачені цим Законом та рішеннями\nрозпорядника Реєстру, прийнятими відповідно до цього Закону.\n4. Посадові та службові особи інших органів виконавчої влади,\nорганів місцевого самоврядування, закладів, установ несуть\nвідповідальність за неподання, несвоєчасне подання органам ведення\nРеєстру відомостей, передбачених цим Законом, чи подання неповних\nабо недостовірних відомостей.\n1. Розпорядник Реєстру протягом трьох місяців з дня\nофіційного оприлюднення цього Закону забезпечує налагодження\nпрограмних засобів автоматизованої інформаційно-телекомунікаційної\nсистеми Реєстру.\n2. Органи ведення Реєстру перевіряють звернення виборців щодо\nзміни виборчої адреси, які надійшли до органів ведення Реєстру до\nнабрання чинності цим Законом, на її відповідність зареєстрованому\nмісцю проживання та адресі житла виборця згідно із Законом України\n\"Про свободу пересування та вільний вибір місця проживання в\nУкраїні\" ( 1382-15 ).\nУ разі виявлення відмінностей органи ведення Реєстру шляхом\nзвернення до органів Міністерства внутрішніх справ України\nвстановлюють зареєстровані місце проживання та адресу житла\nвиборця і вносять відповідні зміни до відомостей Реєстру. Про\nвнесені зміни органи ведення Реєстру повідомляють виборця\".\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування, крім\nстатті 22 цього Закону стосовно періодичного поновлення\nперсональних даних Реєстру, яка набирає чинності через три місяці\nз дня опублікування цього Закону.\n2. Частину п'яту статті 241 Цивільного процесуального кодексу\nУкраїни ( 1618-15 ) (Відомості Верховної Ради України, 2004 р.,\nNN 40-42, ст. 492) викласти в такій редакції:\n\"5. Рішення суду після набрання ним законної сили\nнадсилається судом органу опіки та піклування, органам ведення\nДержавного реєстру виборців за місцем проживання фізичної особи\".\n3. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nрозробити та прийняти нормативно-правові акти, передбачені\nцим Законом.\n4. Центральній виборчій комісії забезпечити:\nприйняття нормативно-правових та інших актів, необхідних для\nреалізації цього Закону;\nпідготовку до здійснення першочергових заходів, необхідних\nдля реалізації цього Закону."
    }
  ],
  "definitions": []
}