{
  "id": "ua-law-2511-17",
  "type": "statute",
  "title": "Закон України (2511-17)",
  "title_en": "",
  "short_name": "2511-17",
  "status": "in_force",
  "issued_date": "2010-09-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2511-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо обігу векселів\n( Відомості Верховної Ради України (ВВР), 2011, N 4, ст.21 )\n{ Із змінами, внесеними згідно із Законом\nN 1404-VIII ( 1404-19 ) від 02.06.2016, ВВР, 2016, N 30, ст.542 }\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\nдоповнити статтею 163-12 такого змісту:\n\" Стаття 163-12. Порушення умов видачі векселів\nВидача векселя без наявності грошового боргу за фактично\nпоставлені товари, виконані роботи, надані послуги або без\nвизначення у відповідному договорі умови проведення розрахунків із\nзастосуванням векселів чи із зазначенням суми платежу за векселем,\nщо є більшою від суми зобов'язань трасата перед трасантом або\nвекселедавця (за переказним векселем - трасанта) перед особою,\nякій чи за наказом якої має бути здійснений платіж,-\nтягне за собою накладення штрафу від чотирьохсот до п'ятисот\nнеоподатковуваних мінімумів доходів громадян\";\nстаттю 221 після цифр \"163-4\" доповнити цифрами \"163-12\";\nу пункті 1 частини першої статті 255:\nв абзаці \"органів державної податкової служби (статті 51-2,\n155-1, 163-1 - 163-4, 164, 164-5, 177-2)\" після цифр \"163-1 -\n163-4\" доповнити цифрами \"163-12\";\nв абзаці \"Національного банку України (статті 164-11,\n166-7 - 166-8)\" після слова \"статті\" доповнити цифрами \"163-12\";\nв абзаці \"органів державної контрольно-ревізійної служби\nУкраїни (статті 164-12 , 164-14 )\" після слова \"статті\" доповнити\nцифрами \"163-12\";\nдоповнити абзацом такого змісту:\n\"Державної комісії з цінних паперів та фондового ринку\n(стаття 163-12)\";\n\n{ Підпункт 2 пункту 1 втратив чинність на підставі Закону\nN 1404-VIII ( 1404-19 ) від 02.06.2016 }\n\n3) у Законі України \"Про обіг векселів в Україні\" ( 2374-14 )\n(Відомості Верховної Ради України, 2001 р., N 24, ст. 128;\n2003 р., N 7, ст. 63):\nв абзаці другому пункту 2 статті 2 слово \"(трасантом)\"\nзамінити словами \"(за переказним векселем - трасантом)\";\nу частині другій статті 3 слова \"зобов'язуються та набувають\nправа за переказними і простими векселями\" замінити словами\n\"можуть виступати векселедавцем, трасантом, індосантом або\nіндосатом\";\nу частині третій статті 5:\nабзац другий після першого речення доповнити новим реченням\nтакого змісту: \"У разі якщо вексель підписується уповноваженою\nособою, до тексту векселя включається посилання на внутрішній\nдокумент юридичної особи, відповідно до якого уповноважена особа\nмає право підписувати вексель\";\nв абзаці третьому:\nу першому реченні слова \"векселедавця-трасанта\" замінити\nсловами \"векселедавця або трасанта\";\nпісля першого речення доповнити новим реченням такого змісту:\n\"У разі якщо вексель підписується уповноваженою особою, до тексту\nвекселя включається посилання на довіреність фізичної особи,\nвідповідно до якої уповноважена особа має право підписувати\nвексель\";\nдоповнити абзацом четвертим такого змісту:\n\"від імені фізичних осіб - підприємців власноручно зазначеною\nособою або уповноваженою нею особою, із зазначенням дати та номера\nзапису в Єдиному державному реєстрі юридичних осіб та фізичних\nосіб - підприємців і паспортних даних векселедавця або трасанта\n(серія та номер паспорта, найменування органу, що видав паспорт,\nта дата його видачі, місце проживання). Підпис скріплюється\nпечаткою (у разі її наявності). У разі якщо вексель підписується\nуповноваженою особою, до тексту векселя включається посилання на\nдовіреність фізичної особи, відповідно до якої уповноважена особа\nмає право підписувати вексель\";\nстаттю 8 викласти в такій редакції:\n\" Стаття 8. Вексель, опротестований нотаріусом у встановленому\nзаконом порядку, є виконавчим документом (крім векселя,\nопротестованого у недатуванні акцепту)\";\nу частині першій статті 13 слово \"(трасантом)\" замінити\nсловами \"(за переказним векселем - трасантом)\";\nдоповнити статтею 13-1 такого змісту:\n\" Стаття 13-1. За видачу векселя без наявності грошового боргу\nза фактично поставлені товари, виконані роботи, надані послуги або\nбез визначення у відповідному договорі умови проведення\nрозрахунків із застосуванням векселів чи із зазначенням суми\nплатежу за векселем, що є більшою від суми зобов'язань трасата\nперед трасантом або векселедавця (за переказним векселем -\nтрасанта) перед особою, якій чи за наказом якої має бути\nздійснений платіж, на юридичну особу - векселедавця (за переказним\nвекселем - трасанта) накладається штраф у розмірі від чотирьохсот\nдо п'ятисот неоподатковуваних мінімумів доходів громадян.\nРозгляд справ та складання протоколів за порушення умов\nвидачі векселя здійснюються уповноваженими особами державної\nподаткової служби, державної контрольно-ревізійної служби,\nНаціонального банку України, Державної комісії з цінних паперів та\nфондового ринку в порядку, встановленому законом\".\n2. Цей Закон набирає чинності з 1 січня 2011 року.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 9 вересня 2010 року\nN 2511-VI\n\nПро внесення змін до деяких законодавчих актів України щодо обігу векселів\nЗакон України від 09.09.2010 № 2511-VI\n\nРедакція від 05.10.2016 , підстава — 1404-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2511-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}