{
  "id": "ua-law-2508-17",
  "type": "statute",
  "title": "Закон України (2508-17)",
  "title_en": "",
  "short_name": "2508-17",
  "status": "in_force",
  "issued_date": "2010-09-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2508-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Дія цього Закону поширюється на підприємства незалежно від форми власності та виду діяльності, віднесені до переліку підприємств, які мають стратегічне значення для економіки і безпеки держави, затвердженого Кабінетом Міністрів України, та які є страхувальниками відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" (далі - страхувальники).\nПоложення статті 3 цього Закону не поширюються на вугледобувні підприємства, яким списання штрафів та пені здійснюється відповідно до пункту 14 -2 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов'язкове державне пенсійне страхування\".\n2. На умовах, визначених цим Законом, можуть бути розстрочені суми:\n1) простроченої заборгованості із сплати внесків на загальнообов'язкове державне пенсійне страхування (далі - недоїмка), визначеної відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\", що виникли на день набрання чинності цим Законом;\n2) штрафів та пені, які нараховані і не сплачені або підлягають нарахуванню відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" на день набрання чинності цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Розстрочення заборгованості із сплати страхових внесків на загальнообов'язкове державне пенсійне страхування",
      "content": "1. Суми недоїмки, що виникли на день набрання чинності цим Законом, за зверненням страхувальника можуть бути розстрочені на строк до 60 календарних місяців з дня укладення з територіальним органом Пенсійного фонду України відповідного договору.\n2. Розстрочення недоїмки здійснюється в порядку , встановленому Кабінетом Міністрів України, за умови надання страхувальником гарантії банку, іншої фінансової організації, страхової організації на відповідну суму.\n3. Звернення страхувальників щодо розстрочення недоїмки, що надійшли пізніше ніж 90 календарних днів з дня набрання чинності цим Законом, не розглядаються.\n4. Розстрочені суми недоїмки підлягають сплаті рівними частками у строки, встановлені Законом України \"Про загальнообов'язкове державне пенсійне страхування\" для сплати страхових внесків за місячний базовий звітний період.\n5. Розстрочення надається під відсотки, розраховані за період, що починається з дня укладення договору про розстрочення недоїмки та закінчується днем погашення розстроченої суми, виходячи з облікової ставки Національного банку України, діючої на час сплати чергового місячного платежу. Зазначені відсотки нараховуються страхувальником, але не сплачуються, за винятком випадків, коли договір про розстрочення недоїмки підлягає розірванню.\nФорма типового договору про розстрочення недоїмки визначається правлінням Пенсійного фонду України.\n6. Відсотки, нараховані згідно з частиною п'ятою цієї статті, списуються під час остаточного погашення розстроченої недоїмки.\n7. Договір про розстрочення підлягає розірванню, що тягне за собою обов'язок страхувальника сплатити невнесену суму розстроченої недоїмки, а також відсотки, нараховані відповідно до частини п'ятої цієї статті на таку розстрочену суму недоїмки, у разі якщо страхувальник:\n1) нарощує нову недоїмку та/або не сплачує чергову частку розстроченої недоїмки протягом трьох базових звітних періодів;\n2) ліквідується;\n3) визнається неплатоспроможним у встановленому законом порядку.\n8. Розірвання договору про розстрочення недоїмки тягне за собою обов'язок страхувальника сплатити невнесену суму розстроченої недоїмки, а також відсотки, нараховані відповідно до частини п'ятої цієї статті на таку розстрочену суму недоїмки."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Погашення пені та штрафних санкцій",
      "content": "1. У разі прийняття рішення про розстрочення недоїмки штрафи та пеня на розстрочені суми недоїмки не нараховуються.\n2. Суми штрафів та пені, які нараховані і не сплачені або підлягають нарахуванню на день набрання чинності цим Законом, можуть бути розстрочені на строк до 60 календарних місяців з дня укладення договору про розстрочення штрафів та пені за формою та в порядку , встановленими правлінням Пенсійного фонду України.\nУ разі розстрочення штрафів та пені до:\n1) 60 календарних місяців - загальна сума штрафів та пені, що підлягає сплаті до Пенсійного фонду України, становитиме 100 відсотків;\n2) 48 місяців - загальна сума штрафів та пені, що підлягає сплаті до Пенсійного фонду України, становитиме 90 відсотків;\n3) 36 місяців - загальна сума штрафів та пені, що підлягає сплаті до Пенсійного фонду України, становитиме 80 відсотків;\n4) 24 місяців - загальна сума штрафів та пені, що підлягає сплаті до Пенсійного фонду України, становитиме 70 відсотків;\n5) 12 місяців - загальна сума штрафів та пені, що підлягає сплаті до Пенсійного фонду України, становитиме 60 відсотків;\n6) 6 місяців - загальна сума штрафів та пені, що підлягає сплаті до Пенсійного фонду України, становитиме 50 відсотків.\n3. Договір про розстрочення штрафів та пені укладається територіальними органами Пенсійного фонду України одночасно з укладенням договору про розстрочення недоїмки.\n4. За умови сплати в повному обсязі розстрочених штрафів та пені відповідно до умов договору про їх розстрочення суми боргу із сплати штрафів та пені, які нараховані та не сплачені або підлягали нарахуванню на день набрання чинності цим Законом, вважаються погашеними в обсязі 100 відсотків.\n5. Договір про розстрочення штрафів та пені підлягає розірванню територіальними органами Пенсійного фонду України, у разі якщо страхувальник:\n1) не виконує умов договору про розстрочення штрафів та пені;\n2) ліквідується;\n3) визнається неплатоспроможним (щодо страхувальника порушено справу про банкрутство) у встановленому законом порядку.\n6. Розірвання договору тягне за собою обов'язок страхувальника сплатити суми штрафів та пені, які нараховані та не сплачені або підлягали нарахуванню на день набрання чинності цим пунктом, в обсязі 100 відсотків."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пенсійне забезпечення працівників страхувальника",
      "content": "1. Період, за який розстрочено недоїмку, обліковується в системі персоніфікованого обліку внесків як період, за який сплачено страхові внески в повному обсязі."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Розділ XV \"Прикінцеві положення\" Закону України \"Про загальнообов'язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити пунктом 14 -2 такого змісту:\n\"14 -2 . Установити, що суми накладених (нарахованих) та не сплачених штрафів та пені, а також суми штрафів та пені, які підлягають (підлягатимуть) накладенню (нарахуванню) на день набрання чинності Законом України \"Про скорочення заборгованості перед Пенсійним фондом України підприємств, які мають стратегічне значення, та вугледобувних підприємств і відновлення пенсійних прав їх працівників\", у тому числі розстрочені згідно із законодавством, вугле- та торфодобувним підприємствам, що належать до сфери управління Міністерства вугільної промисловості України, підлягають списанню в порядку, встановленому правлінням Пенсійного фонду України.\nНа суму списаної заборгованості цих підприємств списується заборгованість Пенсійного фонду України за позиками, наданими за рахунок коштів єдиного казначейського рахунка, шляхом віднесення усіх сум на взаєморозрахунки з бюджетом з подальшим відновленням єдиного казначейського рахунка в порядку, встановленому Кабінетом Міністрів України\".\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}