{
  "id": "ua-law-2504-17",
  "type": "statute",
  "title": "Закон України (2504-17)",
  "title_en": "",
  "short_name": "2504-17",
  "status": "in_force",
  "issued_date": "2010-09-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2504-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про запобігання впливу світової фінансової кризи\nна розвиток будівельної галузі\nта житлового будівництва\"\n( Відомості Верховної Ради України (ВВР), 2011, N 1, ст.5 )\n{ Із змінами, внесеними згідно із Законом\nN 3038-VI ( 3038-17 ) від 17.02.2011, ВВР, 2011, N 34, ст.343 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 3 Закону України \"Про запобігання впливу\nсвітової фінансової кризи на розвиток будівельної галузі та\nжитлового будівництва\" ( 800-17 ) (Відомості Верховної Ради\nУкраїни, 2009 р., N 19, ст. 257) такі зміни:\nабзац перший викласти в такій редакції:\n\"Установити, що до 1 січня 2013 року\";\nабзац четвертий частини першої викласти в такій редакції:\n\"різниця, що виникає між ставкою за зазначеними пільговими\nкредитами та поточною ринковою ставкою, компенсується за рахунок\nдержавного бюджету і не може більш як на два відсотки перевищувати\nрівень облікової ставки Національного банку України\";\nабзаци перший і другий частини сьомої викласти в такій\nредакції:\n\"7. Фінансування операцій комерційних банків у частині\nнадання громадянам іпотечних кредитів на завершення будівництва\nжитла, що здійснюється відповідно до чинного законодавства,\nпровадиться Державною іпотечною установою за рахунок:\nпоповнення у 2011 році їх статутного капіталу. При цьому\nджерелами поповнення статутного капіталу можуть бути, зокрема,\nоблігації внутрішньої державної позики, які передаються\nМіністерством фінансів України до статутного капіталу Державної\nіпотечної установи і можуть викуповуватися комерційними банками та\nіншими суб'єктами господарювання за номінальною вартістю з\nдохідністю в розмірі облікової ставки на строк їх обігу\".\nII. Прикінцеві положення.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Продовжити дію абзацу другого частини четвертої статті 3\nЗакону України \"Про запобігання впливу світової фінансової кризи\nна розвиток будівельної галузі та житлового будівництва\"\n( 800-17 ), але не більше ніж на 12 місяців з дня набрання\nчинності Законом України від 9 вересня 2010 року N 2504-VI \"Про\nвнесення змін до Закону України \"Про запобігання впливу світової\nфінансової кризи на розвиток будівельної галузі та житлового\nбудівництва\".\n\n{ Пункт 3 розділу II втратив чинність на підставі Закону\nN 3038-VI ( 3038-17 ) від 17.02.2011 }\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 9 вересня 2010 року\nN 2504-VI\n\nПро внесення змін до Закону України \"Про запобігання впливу світової фінансової кризи на розвиток будівельної галузі та житлового будівництва\"\nЗакон України від 09.09.2010 № 2504-VI\n\nРедакція від 12.03.2011 , підстава — 3038-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2504-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}