{
  "id": "ua-law-2478-17",
  "type": "statute",
  "title": "Закон України (2478-17)",
  "title_en": "",
  "short_name": "2478-17",
  "status": "in_force",
  "issued_date": "2010-07-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2478-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Заборона надання кредитів державі",
      "content": "Національний банк не має права надавати кредити в\nнаціональній та іноземній валюті, як прямо, так і опосередковано\nчерез державну установу, іншу юридичну особу, майно якої перебуває\nу державній власності, на фінансування витрат Державного бюджету\nУкраїни.\nНаціональний банк не має права купувати на первинному ринку\nцінні папери, емітовані Кабінетом Міністрів України, державною\nустановою, іншою юридичною особою, майно якої перебуває у\nдержавній власності\";\n28) у статті 68:\nчастину першу доповнити пунктом 5 такого змісту:\n\"5) забезпечує щомісячне інформування громадськості про\nрішення Правління Національного банку стосовно процентних ставок\nта умов проведення трансакцій з банками та про факти, які є\nважливими для осіб, що функціонують на фінансовому ринку, а також\nпро здійснювану ним політику рефінансування, валютну політику, в\nтому числі публікує інформацію про:\nнадані банкам кредити (на строк більше 30 календарних днів) з\nобов'язковим зазначенням суми кредиту, типу наданого забезпечення\nта дати відповідного рішення Національного банку;\nздійснення валютних інтервенцій з обов'язковим зазначенням\nвиду операції (купівля/продаж іноземної валюти), обсягу операції,\nвиду валюти та курсу валютної інтервенції\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Національний банк інформує громадськість про свою діяльність\nшляхом опублікування відповідних відомостей на офіційному сайті та\nв офіційному виданні Національного банку, проведення керівниками\nНаціонального банку прес-конференцій, виступів на радіо і\nтелебаченні та в інший передбачений законом спосіб\".\nУ зв'язку з цим частини другу та третю вважати відповідно\nчастинами третьою та четвертою;\n29) у статті 69:\nу частині першій слова \"ревізійним управлінням\" замінити\nсловами \"підрозділом внутрішнього аудиту\";\nчастину другу замінити чотирма частинами такого змісту:\n\"Керівник підрозділу внутрішнього аудиту призначається та\nзвільняється з посади за погодженням з Радою Національного банку.\nГолова Національного банку визначає порядок та періодичність\nпроведення внутрішнього аудиту в структурних підрозділах\nНаціонального банку.\nРада Національного банку затверджує річний план проведення\nаудиторських перевірок структурних підрозділів Національного\nбанку.\nПідрозділ внутрішнього аудиту регулярно інформує Правління\nНаціонального банку та Раду Національного банку про результати\nпроведених аудиторських перевірок\";\n30) статтю 70 викласти в такій редакції:\n\" Стаття 70. Зовнішній аудит\nАудит річної фінансової звітності Національного банку\nпроводиться не рідше одного разу на рік аудиторською фірмою, яка\nмає досвід у проведенні аудиту за міжнародними стандартами аудиту.\nРада Національного банку визначає аудиторську фірму для\nперевірки річної фінансової звітності Національного банку за\nподанням Правління Національного банку.\nОдна й та сама аудиторська фірма не має права проводити аудит\nрічної фінансової звітності Національного банку більше ніж п'ять\nроків підряд.\nРахункова палата в порядку здійснення контролю за\nнадходженням коштів до Державного бюджету України та використанням\nкоштів Державного бюджету України здійснює перевірку виконання\nкошторису доходів та витрат Національного банку\";\n31) частину першу статті 71 доповнити пунктом 4 такого\nзмісту:\n\"4) надавати кредити, позики юридичним та фізичним особам,\nкрім випадків, передбачених цим Законом\";\n32) розділ XV \"Прикінцеві положення\" доповнити пунктами 4 та\n5 такого змісту:\n\"4. Кваліфікаційні вимоги до членів Ради Національного банку\nта Голови Національного банку, визначені цим Законом, поширюються\nна осіб, які призначаються на посади члена Ради Національного\nбанку та Голови Національного банку після набрання чинності\nЗаконом України від 9 липня 2010 року \"Про внесення змін до деяких\nзаконодавчих актів України щодо діяльності Національного банку\nУкраїни\".\nЧлени Ради Національного банку, призначені на посади до дня\nнабрання чинності Законом України від 9 липня 2010 року \"Про\nвнесення змін до деяких законодавчих актів України щодо діяльності\nНаціонального банку України\", продовжують здійснювати свої\nповноваження до закінчення строку, на який вони були призначені.\n5. Національному банку у тримісячний строк з дня набрання\nчинності Законом України від 9 липня 2010 року \"Про внесення змін\nдо деяких законодавчих актів України щодо діяльності Національного\nбанку України\" сформувати склад Правління Національного банку\nвідповідно до запроваджених ним вимог та привести свої\nнормативно-правові акти у відповідність із цим Законом\".\n2. У Законі України \"Про банки і банківську діяльність\"\n( 2121-14 ) (Відомості Верховної Ради України, 2001 р., N 5-6,\nст. 30; 2006 р., N 12, ст. 100; 2007 р., N 33, ст. 440):\n1) статтю 42 доповнити частиною п'ятою такого змісту:\n\"Не можуть бути керівниками банку особи, які займали посади\nГолови Національного банку України, заступників Голови\nНаціонального банку України, керівників структурних підрозділів,\nякі за посадою входили до складу Правління Національного банку\nУкраїни, та членів Ради Національного банку України, якщо з дня\nприпинення їх повноважень не минув один рік\";\n2) у частині четвертій статті 60 слова \"узагальнену по\nбанках\" виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 90 днів з дня його\nопублікування, крім підпунктів 3 і 4 пункту 1, підпункту 2 пункту\n3 розділу І цього Закону, які набирають чинності з 1 січня\n2012 року.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом привести свої нормативно-правові\nакти у відповідність із цим Законом."
    }
  ],
  "definitions": []
}