{
  "id": "ua-law-2500-17",
  "type": "statute",
  "title": "Закон України (2500-17)",
  "title_en": "",
  "short_name": "2500-17",
  "status": "in_force",
  "issued_date": "2010-09-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2500-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про столицю України - місто-герой Київ\"\nщодо порядку утворення районних рад\n( Відомості Верховної Ради України (ВВР), 2011, N 1, ст.4 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про столицю України -\nмісто-герой Київ\" ( 401-14 ) (Відомості Верховної Ради України,\n1999 р., N 11, ст. 79; 2007 р., N 34, ст. 444; 2008 р., NN 5-8,\nст. 78, N 48, ст. 358; 2009 р., N 19, ст. 257) такі зміни:\n1. Абзац перший частини першої статті 6 після слів \"районні в\nмісті ради\" доповнити словами \"(у разі їх утворення)\".\n2. У статті 7:\nабзац шостий частини першої доповнити словами \"(у разі їх\nутворення)\";\nдоповнити частиною другою такого змісту:\n\"2. Районні ради можуть утворюватися за рішенням\nтериторіальної громади міста Києва, прийнятого шляхом проведення\nмісцевого референдуму, або за рішенням Київської міської ради.\nРішення територіальної громади міста Києва або Київської\nміської ради щодо утворення (неутворення) районних рад повинні\nбути прийняті до дня чергових виборів\".\n3. Частину першу статті 8 після слів \"районні в місті ради\"\nдоповнити словами \"(у разі їх утворення)\".\n4. Частину першу статті 9 після слів \"районні в місті ради\"\nдоповнити словами \"(у разі їх утворення)\".\n5. Статтю 10 після слів \"районні в місті ради\" доповнити\nсловами \"(у разі їх утворення)\", а після слів \"районними в місті\nрадами\" доповнити словами \"(у разі їх утворення)\".\n6. Доповнити статтею 10-1 такого змісту:\n\" Стаття 10-1. Київська міська державна адміністрація\n1. Виконавчим органом Київської міської ради є Київська\nміська державна адміністрація, яка паралельно виконує функції\nдержавної виконавчої влади, що є особливістю здійснення виконавчої\nвлади в місті Києві.\n2. Голова Київської міської державної адміністрації\nпризначається Президентом України в порядку, передбаченому\nКонституцією ( 254к/96-ВР ) та законами України\".\n7. Статтю 11 викласти в такій редакції:\n\" Стаття 11. Здійснення управління районами в місті Києві\n1. Питання організації управління районами в місті Києві\nналежать до компетенції Київської міської ради і вирішуються\nвідповідно до Конституції ( 254к/96-ВР ), цього та інших законів\nУкраїни, рішень міської ради про управління районами міста.\n2. У районах міста Києва діють районні в місті Києві державні\nадміністрації, які підпорядковуються Київській міській державній\nадміністрації, а в разі утворення районних у місті Києві рад також\nє підзвітними і підконтрольними відповідним радам як виконавчі\nоргани таких рад.\n3. У разі утворення районної в місті Києві ради на посаду\nголови районної в місті Києві державної адміністрації Президентом\nУкраїни призначається особа, яка обрана головою районної у місті\nКиєві ради.\nУ разі неутворення районної у місті Києві ради голова\nрайонної у місті Києві державної адміністрації призначається на\nпосаду та звільняється з посади Президентом України відповідно до\nКонституції України ( 254к/96-ВР )\".\n8. Статтю 15 викласти в такій редакції:\n\" Стаття 15. Голова, заступник голови районної в місті Києві\nради\n1. У разі утворення районної в місті Києві ради голова,\nзаступник голови районної в місті Києві ради обираються\nвідповідною радою з числа її депутатів у межах строку повноважень\nради таємним голосуванням.\n2. У разі утворення районної в місті Києві ради повноваження\nголови, заступника голови районної в місті Києві ради визначаються\nцим Законом, статтями 55 і 56 Закону України \"Про місцеве\nсамоврядування в Україні\" ( 280/97-ВР ), іншими законами України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України в місячний строк з дня набрання\nчинності цим Законом:\n1) внести на розгляд Верховної Ради України законопроект щодо\nмеханізму реалізації цього Закону;\n2) забезпечити приведення своїх нормативно-правових актів, а\nтакож нормативно-правових актів міністерств та інших центральних\nорганів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 7 вересня 2010 року\nN 2500-VI\n\nПро внесення змін до Закону України \"Про столицю України - місто-герой Київ\" щодо порядку утворення районних рад\nЗакон України від 07.09.2010 № 2500-VI\n\nПрийняття від 07.09.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2500-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}