{
  "id": "ua-law-2457-17",
  "type": "statute",
  "title": "Закон України (2457-17)",
  "title_en": "",
  "short_name": "2457-17",
  "status": "in_force",
  "issued_date": "2010-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2457-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nу зв'язку з прийняттям Бюджетного кодексу України\n( Відомості Верховної Ради України (ВВР), 2010, N 48, ст.564 )\n{ Із змінами, внесеними згідно із Законом\nN 2591-VI ( 2591-17 ) від 07.10.2010, ВВР, 2011, N 9, ст.58\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконами\nN 5083-VI ( 5083-17 ) від 05.07.2012, ВВР, 2013, N 33, ст.435\nN 5475-VI ( 5475-17 ) від 06.11.2012, ВВР, 2013, N 44-45, ст.634\nN 3817-IX ( 3817-20 ) від 18.06.2024\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміни до таких законодавчих актів України:\n1) статтю 164-12 Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР,\n1984 р., додаток до N 51, ст. 1122) викласти в такій редакції:\n\" Стаття 164-12 . Порушення бюджетного законодавства\nВключення недостовірних даних до бюджетних запитів, що\nпризвело до затвердження необґрунтованих бюджетних призначень або\nнеобґрунтованих бюджетних асигнувань; порушення вимог Бюджетного\nкодексу України ( 2456-17 ) при здійсненні попередньої оплати за\nтовари, роботи та послуги за рахунок бюджетних коштів, а також\nпорушення порядку і термінів здійснення такої оплати; здійснення\nплатежів за рахунок бюджетних коштів без реєстрації бюджетних\nзобов'язань, за відсутності підтвердних документів чи при\nвключенні до платіжних документів недостовірної інформації, а\nтакож безпідставна відмова у проведенні платежу органами\nДержавного казначейства України; порушення вимог Бюджетного\nкодексу України ( 2456-17 ) при здійсненні витрат державного\nбюджету (місцевого бюджету) у разі несвоєчасного набрання чинності\nзаконом про Державний бюджет України (несвоєчасного прийняття\nрішення про місцевий бюджет) на відповідний рік, -\nтягнуть за собою накладення штрафу на посадових осіб від\nтридцяти до п'ятдесяти неоподатковуваних мінімумів доходів\nгромадян.\nДії, передбачені частиною першою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за такі\nж порушення, -\nтягнуть за собою накладення штрафу на посадових осіб від\nп'ятдесяти до сімдесяти неоподатковуваних мінімумів доходів\nгромадян.\nВзяття зобов'язань без відповідних бюджетних асигнувань або з\nперевищенням повноважень, встановлених Бюджетним кодексом України\n( 2456-17 ) чи законом про Державний бюджет України на відповідний\nрік; включення до складу спеціального фонду бюджету надходжень з\nджерел, не віднесених до таких Бюджетним кодексом України\n( 2456-17 ) чи законом про Державний бюджет України на відповідний\nрік; зарахування доходів бюджету на будь-які рахунки, крім єдиного\nказначейського рахунку (за винятком коштів, що отримуються\nустановами України, які функціонують за кордоном), а також\nакумулювання їх на рахунках органів, що контролюють справляння\nнадходжень бюджету; зарахування доходів бюджету до іншого, ніж\nвизначено Бюджетним кодексом України ( 2456-17 ) чи законом про\nДержавний бюджет України на відповідний рік, бюджету, в тому числі\nвнаслідок здійснення поділу податків і зборів (обов'язкових\nплатежів) та інших доходів між бюджетами з порушенням визначених\nрозмірів; здійснення державних (місцевих) запозичень, надання\nдержавних (місцевих) гарантій з порушенням вимог Бюджетного\nкодексу України ( 2456-17 ); прийняття рішень, що призвели до\nперевищення граничних обсягів державного (місцевого) боргу чи\nграничних обсягів надання державних (місцевих) гарантій;\nрозміщення тимчасово вільних коштів бюджету з порушенням вимог\nБюджетного кодексу України ( 2456-17 ); створення позабюджетних\nфондів, порушення вимог Бюджетного кодексу України ( 2456-17 )\nщодо відкриття позабюджетних рахунків для розміщення бюджетних\nкоштів; надання кредитів з бюджету чи повернення кредитів до\nбюджету з порушенням вимог Бюджетного кодексу України ( 2456-17 )\nта/або встановлених умов кредитування бюджету; здійснення\nбюджетними установами запозичень у будь-якій формі або надання\nбюджетними установами юридичним чи фізичним особам кредитів з\nбюджету всупереч Бюджетному кодексу України ( 2456-17 ); порушення\nвимог Бюджетного кодексу України ( 2456-17 ) щодо виділення коштів\nз резервного фонду бюджету, -\nтягнуть за собою накладення штрафу на посадових осіб від\nп'ятдесяти до сімдесяти неоподатковуваних мінімумів доходів\nгромадян.\nДії, передбачені частиною третьою цієї статті, вчинені\nособою, яку протягом року було піддано адміністративному стягненню\nза такі ж порушення, -\nтягнуть за собою накладення штрафу на посадових осіб від\nсімдесяти до вісімдесяти п'яти неоподатковуваних мінімумів доходів\nгромадян.\nЗдійснення видатків, кредитування місцевого бюджету, які\nвідповідно до Бюджетного кодексу України ( 2456-17 ) мають\nпроводитися з іншого бюджету; здійснення видатків бюджету чи\nнадання кредитів з бюджету без встановлених бюджетних призначень\nабо з їх перевищенням всупереч Бюджетному кодексу України\n( 2456-17 ) чи закону про Державний бюджет України на відповідний\nрік; нецільове використання бюджетних коштів; видання\nнормативно-правових актів, що зменшують надходження бюджету або\nзбільшують витрати бюджету всупереч закону; здійснення видатків на\nутримання бюджетної установи одночасно з різних бюджетів всупереч\nБюджетному кодексу України ( 2456-17 ) чи закону про Державний\nбюджет України на відповідний рік, -\nтягнуть за собою накладення штрафу на посадових осіб від\nсімдесяти до вісімдесяти п'яти неоподатковуваних мінімумів доходів\nгромадян.\nДії, передбачені частиною п'ятою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за такі\nж порушення, -\nтягнуть за собою накладення штрафу на посадових осіб від\nвісімдесяти п'яти до ста неоподатковуваних мінімумів доходів\nгромадян\";\n2) пункт 1 частини першої статті 31 Кодексу України про надра\n( 132/94-ВР ) (Відомості Верховної Ради України, 1994 р., N 36,\nст. 340) викласти в такій редакції:\n\"1) за видобування корисних копалин загальнодержавного\nзначення за розподілом, встановленим Бюджетним кодексом України\n( 2456-17 )\";\n3) у статті 32 Водного кодексу України ( 213/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 24, ст. 189):\nчастину першу доповнити словами \"та місцевих бюджетів\";\nу частині третій слова \"Державного бюджету України в розмірі\n100 відсотків\" замінити словами \"Державного бюджету України та\nмісцевих бюджетів у розмірах, встановлених Бюджетним кодексом\nУкраїни ( 2456-17 )\";\n4) у Кримінальному кодексі України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131):\nа) у статті 210:\nназву та абзац перший частини першої викласти в такій\nредакції:\n\" Стаття 210. Нецільове використання бюджетних коштів,\nздійснення видатків бюджету чи надання кредитів\nз бюджету без встановлених бюджетних призначень\nабо з їх перевищенням\n1. Нецільове використання бюджетних коштів службовою особою,\nа так само здійснення видатків бюджету чи надання кредитів з\nбюджету без встановлених бюджетних призначень або з їх\nперевищенням всупереч Бюджетному кодексу України ( 2456-17 ) чи\nзакону про Державний бюджет України на відповідний рік, якщо\nпредметом таких дій були бюджетні кошти у великих розмірах\";\nу пункті 1 примітки слова \"у бюджети всіх рівнів\" замінити\nсловами \"до державного бюджету і місцевих бюджетів\";\nб) назву та абзац перший частини першої статті 211 викласти в\nтакій редакції:\n\" Стаття 211. Видання нормативно-правових актів,\nщо зменшують надходження бюджету\nабо збільшують витрати бюджету всупереч закону\n1. Видання службовою особою нормативно-правових актів, що\nзменшують надходження бюджету або збільшують витрати бюджету\nвсупереч закону, якщо предметом таких дій були бюджетні кошти у\nвеликих розмірах\";\n5) текст статті 209 Земельного кодексу України ( 2768-14 )\n(Відомості Верховної Ради України, 2002 р., N 3-4, ст. 27)\nвикласти в такій редакції:\n\"1. Втрати сільськогосподарського і лісогосподарського\nвиробництва, зумовлені вилученням сільськогосподарських угідь,\nлісових земель та чагарників, підлягають відшкодуванню і\nзараховуються до відповідних бюджетів у порядку, визначеному\nБюджетним кодексом України ( 2456-17 ).\n2. Кошти, що надходять у порядку відшкодування втрат\nсільськогосподарського і лісогосподарського виробництва,\nвикористовуються на освоєння земель для сільськогосподарських і\nлісогосподарських потреб, поліпшення відповідних угідь, охорону\nземель відповідно до розроблених програм та проектів землеустрою,\nа також на проведення інвентаризації земель, проведення\nнормативної грошової оцінки землі, розмежування земель державної\nта комунальної власності. Використання цих коштів на інші цілі не\nдопускається\";\n\n{ Підпункт 6 пункту 1 втратив чинність на підставі Закону\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\n7) статтю 1191 Цивільного кодексу України ( 435-15 )\n(Відомості Верховної Ради України, 2003 р., NN 40-44, ст. 356)\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. Держава, Автономна Республіка Крим, територіальні\nгромади, відшкодувавши шкоду, завдану посадовою, службовою особою\nвнаслідок незаконно прийнятих рішень, дій чи бездіяльності\nвідповідно органів державної влади, органів влади Автономної\nРеспубліки Крим, органів місцевого самоврядування, мають право\nзворотної вимоги до винної особи у розмірі виплаченого\nвідшкодування (крім відшкодування виплат, пов'язаних із трудовими\nвідносинами та відшкодуванням моральної шкоди)\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою;\n8) у Законі України \"Про основи соціальної захищеності\nінвалідів в Україні\" ( 875-12 ) (Відомості Верховної Ради УРСР,\n1991 р., N 21, ст. 252; Відомості Верховної Ради України, 2006 р.,\nN 2-3, ст. 35, NN 9-11, ст. 96, N 32, ст. 271; 2008 р., NN 5-8,\nст. 78):\nа) частину першу статті 10 викласти в такій редакції:\n\" Стаття 10. Фінансове забезпечення заходів щодо соціальної\nзахищеності інвалідів і дітей-інвалідів здійснюється за рахунок\nкоштів державного бюджету, в тому числі Фонду соціального захисту\nінвалідів, місцевих бюджетів, а також органами місцевого\nсамоврядування за місцевими програмами соціального захисту окремих\nкатегорій населення за рахунок коштів місцевих бюджетів\";\nб) абзац сьомий частини шостої статті 20 викласти в такій\nредакції:\n\"на функціонування всеукраїнських, державних, міжрегіональних\nцентрів професійної реабілітації інвалідів і державних центрів\nсоціальної реабілітації дітей-інвалідів у порядку, визначеному\nКабінетом Міністрів України\";\n\n{ Підпункт 9 пункту 1 втратив чинність на підставі Закону\nN 5475-VI ( 5475-17 ) від 06.11.2012 }\n\n10) у Законі України \"Про охорону навколишнього природного\nсередовища\" ( 1264-12 ) (Відомості Верховної Ради України,\n1991 р., N 41, ст. 546; 1996 р., N 15, ст. 70; 1998 р., N 34,\nст. 230; 2000 р., N 4, ст. 26; 2006 р., NN 9-11, ст. 96; 2007 р.,\nN 7-8, ст. 66; 2008 р., NN 5-8, ст. 78, N 52, ст. 394):\nа) у частині четвертій статті 46 цифри і слово \"20, 50 і 30\"\nзамінити цифрами і словом \"50, 20 і 30\";\nб) у статті 47:\nпункт \"а\" частини другої викласти в такій редакції:\n\"а) частини зборів за забруднення навколишнього природного\nсередовища згідно з чинним законодавством\";\nпункт \"а\" частини четвертої викласти в такій редакції:\n\"а) частини зборів за забруднення навколишнього природного\nсередовища згідно з чинним законодавством\";\nу частині шостій слова \"та стимулювання працівників\nспеціально уповноважених державних органів у галузі охорони\nнавколишнього природного середовища і використання природних\nресурсів, крім осіб, які мають статус державних службовців, та\nгромадських інспекторів з охорони навколишнього природного\nсередовища, які виявили порушення природоохоронного законодавства\nі вжили необхідних заходів для притягнення винних до\nвідповідальності, запобігання порушенням природоохоронного\nзаконодавства\" виключити;\n11) частину третю статті 13 Закону України \"Про господарські\nтовариства\" ( 1576-12 ) (Відомості Верховної Ради України,\n1991 р., N 49, ст. 682; 1994 р., N 3, ст. 11; 2010 р., N 18,\nст. 137) викласти в такій редакції:\n\"Забороняється використовувати для формування статутного\n(складеного) капіталу господарського товариства бюджетні кошти,\nкошти, одержані в кредит та під заставу, векселі, майно державних\n(комунальних) підприємств, яке відповідно до закону (рішення\nоргану місцевого самоврядування) не підлягає приватизації, та\nмайно, що перебуває в оперативному управлінні бюджетних установ,\nякщо інше не передбачено законом\";\n\n{ Підпункт 12 пункту 1 втратив чинність на підставі Закону\nN 5083-VI ( 5083-17 ) від 05.07.2012 }\n\n{ Підпункт 13 пункту 1 втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\n\n{ Підпункт 14 пункту 1 втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Підпункт 15 пункту 1 втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n16) у Законі України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 24,\nст. 170 із наступними змінами):\nа) у частині першій статті 26:\nу пункті 26 слова \"випуску місцевих позик\" замінити словами\n\"здійснення місцевих запозичень\";\nу пункті 27 слова \"щодо отримання позик з інших місцевих\nбюджетів та джерел, а також\" виключити;\nпункт 39 виключити;\nб) у частинах першій та третій статті 61 слова \"цим Законом\nта законом про бюджетну систему\" замінити словами \"Бюджетним\nкодексом України ( 2456-17 )\";\nв) у статті 62:\nу третьому реченні частини першої слова \"законом про\nдержавний бюджет\" замінити словами \"Бюджетним кодексом України\n( 2456-17 )\";\nу частині другій слова \"нормативів бюджетної забезпеченості\nна одного жителя\" замінити словами \"фінансових нормативів\nбюджетної забезпеченості\";\nг) частини третю - сьому статті 63 викласти в такій редакції:\n\"3. Склад доходів місцевих бюджетів визначається Бюджетним\nкодексом України ( 2456-17 ) та законом про Державний бюджет\nУкраїни.\n4. Доходи місцевого бюджету зараховуються до загального або\nспеціального фонду місцевого бюджету відповідно до вимог\nБюджетного кодексу України ( 2456-17 ) та закону про Державний\nбюджет України.\n5. У складі надходжень спеціального фонду місцевого бюджету\nвиділяються надходження бюджету розвитку, які формуються\nвідповідно до вимог Бюджетного кодексу України ( 2456-17 ).\n6. Кошти державного бюджету, що передаються у вигляді дотацій\nта субвенцій, затверджуються у законі про Державний бюджет України\nдля кожного відповідного місцевого бюджету згідно з Бюджетним\nкодексом України ( 2456-17 ).\n7. Кошти, передані державою у вигляді дотацій та субвенцій,\nможуть розподілятися Верховною Радою Автономної Республіки Крим,\nобласними, міськими (міст республіканського Автономної Республіки\nКрим і міст обласного значення), районними радами між відповідними\nмісцевими бюджетами та використовуватися для фінансування спільних\nпроектів відповідних територіальних громад\";\nґ) у статті 64:\nу частині першій слова \"місцевими бюджетами цих громад\" та\n\"районними та обласними бюджетами\" замінити відповідно словами\n\"відповідними рішеннями про місцевий бюджет\" та \"рішеннями про\nрайонний та обласний бюджети\";\nчастини четверту - сьому викласти в такій редакції:\n\"4. Видатки місцевого бюджету формуються відповідно до\nрозмежування видатків між бюджетами, визначеного Бюджетним\nкодексом України ( 2456-17 ), для виконання повноважень органів\nмісцевого самоврядування.\n5. Видатки місцевого бюджету здійснюються із загального та\nспеціального фондів місцевого бюджету відповідно до вимог\nБюджетного кодексу України ( 2456-17 ) та закону про Державний\nбюджет України.\n6. У складі витрат спеціального фонду місцевого бюджету\nвиділяються витрати бюджету розвитку.\n7. Кошти бюджету розвитку спрямовуються на реалізацію програм\nсоціально-економічного розвитку відповідної території, пов'язаної\nіз здійсненням інвестиційної діяльності, здійснення інших заходів,\nпов'язаних з розширеним відтворенням, а також на погашення\nмісцевого боргу\";\nд) статтю 65 викласти в такій редакції:\n\" Стаття 65. Використання вільного залишку коштів\nмісцевих бюджетів\nПеревищення залишку коштів загального фонду місцевого бюджету\nнад оборотним залишком бюджетних коштів на кінець бюджетного\nперіоду становить вільний залишок коштів місцевих бюджетів, який\nвикористовується на проведення витрат місцевого бюджету згідно із\nзмінами до рішення про місцевий бюджет\";\nе) у статті 66:\nу назві слова \"доходів і видатків\" виключити;\nчастину другу викласти в такій редакції:\n\"2. Повноваження на здійснення витрат місцевого бюджету мають\nвідповідати обсягу надходжень місцевого бюджету\";\nу частині третій слова \"доходів і видатків\" виключити, а\nслова \"дотацій, субвенцій, субсидій\" замінити словами \"дотацій та\nсубвенцій\";\nє) у статті 67:\nу назві слово \"Фінансування\" замінити словами \"Фінансове\nзабезпечення\";\nчастину першу викласти в такій редакції:\n\"1. Держава фінансово забезпечує здійснення органами\nмісцевого самоврядування наданих законом повноважень органів\nвиконавчої влади у повному обсязі за рахунок закріплення за\nвідповідними місцевими бюджетами джерел доходів бюджету, надання\nтрансфертів з державного бюджету, а також передання органам\nмісцевого самоврядування відповідних об'єктів державної\nвласності\";\nж) у статті 70:\nчастину першу викласти в такій редакції:\n\"1. Рада або за її рішенням інші органи місцевого\nсамоврядування можуть здійснювати місцеві запозичення та\nотримувати позики місцевим бюджетам відповідно до вимог,\nвстановлених Бюджетним кодексом України ( 2456-17 )\";\nу частині другій слова \"у межах законодавства\" виключити, а\nслова \"розміщувати належні їм кошти в банках інших суб'єктів права\nвласності, отримувати відсотки від їх доходів відповідно до закону\nіз зарахуванням їх до доходної частини відповідного місцевого\nбюджету\" замінити словами \"здійснювати розміщення тимчасово\nвільних коштів місцевих бюджетів на депозитах з дотриманням вимог,\nвстановлених Бюджетним кодексом України ( 2456-17 ) та іншими\nзаконами України\";\nз) пункт 9 розділу V \"Прикінцеві та перехідні положення\"\nвикласти в такій редакції:\n\"9. Правові засади бюджетного процесу та міжбюджетних\nвідносин щодо місцевих бюджетів визначаються Бюджетним кодексом\nУкраїни ( 2456-17 )\";\n17) статтю 4 Закону України \"Про джерела фінансування\nдорожнього господарства України\" ( 1562-12 ) (Відомості Верховної\nРади України, 1998 р., N 14, ст. 60; 1999 р., N 40, ст. 361)\nвикласти в такій редакції:\n\" Стаття 4. У бюджеті Автономної Республіки Крим, обласних,\nміських, сільських та селищних бюджетах щорічно передбачаються\nвидатки на проведення робіт, пов'язаних з будівництвом,\nреконструкцією, ремонтом і утриманням автомобільних доріг.\nДля цих цілей у складі бюджету Автономної Республіки Крим,\nобласних, міських, сільських та селищних бюджетів створюються\nтериторіальні дорожні фонди.\nДохідна частина цих фондів формується за рахунок податку з\nвласників транспортних засобів та інших самохідних машин і\nмеханізмів, плати за придбання торгових патентів пунктами продажу\nнафтопродуктів (автозаправними станціями, заправочними пунктами),\nчастини коштів Державного дорожнього фонду України відповідно до\nпорядку, розподілу, встановленого Кабінетом Міністрів України\nзгідно із законами, а також інших надходжень до відповідних\nбюджетів, що визначаються рішеннями Верховної Ради Автономної\nРеспубліки Крим, обласних, міських, селищних та сільських рад про\nбюджет на поточний рік, а також відповідних надходжень, визначених\nстаттею 5 цього Закону.\nКошти територіальних дорожніх фондів спрямовуються на\nбудівництво, реконструкцію, ремонт і утримання автомобільних доріг\nзагального користування місцевого значення, вулиць і доріг у\nнаселених пунктах, що належать до комунальної власності, а також\nна потреби дорожнього господарства за напрямами, визначеними\nвідповідно Верховною Радою Автономної Республіки Крим, обласними,\nміськими, селищними та сільськими радами\";\n18) текст статті 9 Закону України \"Про статус ветеранів\nвійськової служби, ветеранів органів внутрішніх справ і деяких\nінших осіб та їх соціальний захист\" ( 203/98-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 40-41, ст. 249; 2008 р.,\nNN 5-8, ст. 78) викласти в такій редакції:\n\"Витрати, пов'язані з реалізацією цього Закону, здійснюються\nза рахунок коштів державного бюджету, коштів, які враховуються при\nвизначенні міжбюджетних трансфертів, та інших джерел, не\nзаборонених законодавством\";\n19) у статті 19 Закону України \"Про столицю України -\nмісто-герой Київ\" ( 401-14 ) (Відомості Верховної Ради України,\n1999 р., N 11, ст. 79):\nчастини першу та третю викласти в такій редакції:\n\"1. Особливості бюджету міста Києва визначаються Бюджетним\nкодексом України ( 2456-17 )\";\n\"3. Доходи бюджету міста Києва формуються за рахунок доходів,\nпередбачених статтями 64-65, 68-69 Бюджетного кодексу України\n( 2456-17 ) та трансфертів з Державного бюджету України на\nвиконання столичних функцій\";\nчастини четверту та дев'яту виключити;\n20) у Законі України \"Про Національний банк України\"\n( 679-14 ) (Відомості Верховної Ради України, 1999 р., N 29,\nст. 238; 2000 р., N 42, ст. 351):\nа) у частині першій статті 9:\nпункт 4 викласти в такій редакції:\n\"4) затверджує кошторис доходів та витрат Національного банку\nна наступний рік і подає Верховній Раді України та Кабінету\nМіністрів України до 1 вересня поточного року (подає зміни до\nкошторису доходів та витрат Національного банку у тижневий строк з\nдня їх затвердження)\";\nпункт 7 доповнити словами \"і у тижневий строк подає Верховній\nРаді України та Кабінету Міністрів України\";\nб) статтю 24 доповнити частиною такого змісту:\n\"Національний банк подає до Верховної Ради України та\nКабінету Міністрів України прогнозні монетарні показники на\nнаступний рік до 15 березня поточного року та проект кошторису\nдоходів та витрат Національного банку на наступний рік до 1 квітня\nпоточного року\";\nв) статтю 31 викласти в такій редакції:\n\" Стаття 31. Кошти Державного бюджету України\nта місцевих бюджетів\nКабінет Міністрів України, Рада міністрів Автономної\nРеспубліки Крим, місцеві державні адміністрації, виконавчі органи\nвідповідних місцевих рад зобов'язані зберігати бюджетні кошти у\nНаціональному банку на рахунку, відкритому Державному казначейству\nУкраїни, якщо інше не передбачено Бюджетним кодексом України\n( 2456-17 ).\nУмови та порядок обслуговування бюджетних коштів визначаються\nдоговором між Національним банком та Державним казначейством\nУкраїни, при цьому послуги для Державного казначейства України\nнадаються Національним банком безоплатно\";\n21) у Законі України \"Про бухгалтерський облік та фінансову\nзвітність в Україні\" ( 996-14 ) (Відомості Верховної Ради України,\n1999 р., N 40, ст. 365):\nа) у частині четвертій статті 6 слова \"відповідно до\nзаконодавства\" замінити словами \"відповідно до національних\nположень (стандартів) бухгалтерського обліку за погодженням з\nМіністерством фінансів України\";\nб) у частині четвертій статті 8:\nдруге речення абзацу п'ятого доповнити словами \"та в\nбюджетних установах\";\nдоповнити абзацом шостим такого змісту:\n\"Завдання та функціональні обов'язки бухгалтерських служб,\nповноваження керівника бухгалтерської служби у бюджетних установах\nвизначаються Кабінетом Міністрів України\";\nв) частину шосту статті 11 викласти в такій редакції:\n\"6. Форми фінансової звітності бюджетних установ\nустановлюються Міністерством фінансів України\";\n\n{ Підпункт 22 пункту 1 втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n23) пункти 1, 2 і 4 частини першої статті 27 Закону України\n\"Про комітети Верховної Ради України\" ( 116/95-ВР ) (Відомості\nВерховної Ради України, 2006 р., N 17, ст. 146) викласти в такій\nредакції:\n\"1) мають право на внесення пропозицій щодо Основних напрямів\nбюджетної політики на наступний бюджетний період;\n2) попередньо розглядають проект закону про Державний бюджет\nУкраїни на відповідний бюджетний період та не пізніше 1 жовтня\nроку, що передує плановому, подають свої пропозиції щодо цього\nзаконопроекту до профільного комітету\";\n\"4) попередньо розглядають питання про виконання Державного\nбюджету України (включаючи висновки і пропозиції Рахункової палати\nщодо результатів контролю за дотриманням бюджетного законодавства)\nу частині, що віднесена до компетенції комітетів\";\n24) у підпункті \"в\" пункту 18 частини другої статті 5 Закону\nУкраїни \"Про управління об'єктами державної власності\" ( 185-16 )\n(Відомості Верховної Ради України, 2006 р., N 46, ст. 456) слова\n\"державними, у тому числі казенними, підприємствами та їх\nоб'єднаннями, господарськими структурами\" замінити словами\n\"державними унітарними підприємствами та їх об'єднаннями\";\n\n{ Підпункт 25 пункту 1 втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Підпункт 26 пункту 1 втратив чинність на підставі Закону\nN 2591-VI ( 2591-17 ) від 07.10.2010 }\n\n{ Підпункт 27 пункту 1 втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n2. Визнати таким, що втратив чинність, Закон України \"Про\nміжбюджетні відносини між районним бюджетом та бюджетами\nтериторіальних громад сіл, селищ, міст та їх об'єднань\"\n( 1953-15 ) (Відомості Верховної Ради України, 2004 р., N 52,\nст. 561).\n3. Цей Закон набирає чинності з дня набрання чинності\nБюджетним кодексом України ( 2456-17 ), прийнятим 8 липня\n2010 року.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 8 липня 2010 року\nN 2457-VI\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Бюджетного кодексу України\nЗакон України від 08.07.2010 № 2457-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2457-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}