{
  "id": "ua-law-2451-17",
  "type": "statute",
  "title": "Закон України (2451-17)",
  "title_en": "",
  "short_name": "2451-17",
  "status": "in_force",
  "issued_date": "2010-07-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2451-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про дозвільну систему у сфері господарської\nдіяльності\" щодо провадження господарської\nдіяльності на підставі подання декларації\n( Відомості Верховної Ради України (ВВР), 2010, N 46, ст.547 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про дозвільну систему у сфері\nгосподарської діяльності\" ( 2806-15 ) (Відомості Верховної Ради\nУкраїни, 2005 p., N 48, ст. 483; 2010 р., N 13, ст. 128) такі\nзміни:\n1. У статті 1:\nв абзаці восьмому слова \"Форма повідомлення\" замінити словами\n\"Форма та порядок повідомлення\";\nдоповнити абзацом тринадцятим такого змісту:\n\"спеціально уповноважений орган з питань дозвільної системи у\nсфері господарської діяльності (далі - уповноважений орган) -\nцентральний орган виконавчої влади, що забезпечує реалізацію\nдержавної політики у сфері підприємництва\".\n2. У статті 4:\nабзац восьмий частини першої виключити;\nдоповнити частиною четвертою такого змісту:\n\"4. Суб'єкт господарювання має право на провадження певних\nдій щодо здійснення господарської діяльності або видів\nгосподарської діяльності на підставі подання декларації без\nотримання документа дозвільного характеру, за винятком тих видів\nгосподарської діяльності, перелік яких визначається Кабінетом\nМіністрів України\".\n3. Частину третю статті 4-1 виключити.\n4. У тексті Закону ( 2806-15 ), крім частини другої статті 8,\nслова \"Севастопольська міська державна адміністрація\" в усіх\nвідмінках замінити словами \"Київська та Севастопольська міські\nдержавні адміністрації\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня\nопублікування цього Закону:\nзатвердити перелік певних дій щодо здійснення господарської\nдіяльності або видів господарської діяльності, які не можуть\nпровадитися на підставі подання декларації, з урахуванням того, що\nпровадження певних дій щодо здійснення господарської діяльності\nабо видів господарської діяльності на підставі подання декларації\nможливе лише за умови, якщо такий вид господарської діяльності не\nстановить підвищеної небезпеки для життя і здоров'я населення та\nдля навколишнього природного середовища;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n3. У разі незатвердження Кабінетом Міністрів України протягом\nмісяця з дня опублікування цього Закону переліку певних дій щодо\nздійснення господарської діяльності або видів господарської\nдіяльності, які не можуть провадитися на підставі подання\nдекларації, суб'єкт господарювання має право на провадження\nгосподарської діяльності або видів господарської діяльності за\nподанням декларації.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 7 липня 2010 року\nN 2451-VI\n\nПро внесення змін до Закону України \"Про дозвільну систему у сфері господарської діяльності\" щодо провадження господарської діяльності на підставі подання декларації\nЗакон України від 07.07.2010 № 2451-VI\n\nПрийняття від 07.07.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2451-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}