{
  "id": "ua-law-2467-17",
  "type": "statute",
  "title": "Закон України (2467-17)",
  "title_en": "",
  "short_name": "2467-17",
  "status": "in_force",
  "issued_date": "2010-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2467-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\n1) алгоритм розподілу коштів - порядок розподілу\nуповноваженим банком коштів з поточних рахунків із спеціальним\nрежимом використання без платіжних доручень, який встановлюється\nнаціональною комісією, що здійснює державне регулювання у сфері\nенергетики;\n2) вертикально інтегрована господарська організація - суб'єкт\nгосподарювання, утворений відповідно до законодавства з метою\nпровадження господарської діяльності на ринку природного газу, що\nздійснює щонайменше одну із функцій транспортування, розподілу або\nзберігання природного газу і щонайменше одну із функцій його\nпостачання або видобутку;\n3) власник природного газу - особа незалежно від форми\nвласності і сфери управління, якій належить природний газ на праві\nвласності, у тому числі на праві, що виникає на підставі договорів\nпро спільну діяльність;\n4) газодобувне підприємство - суб'єкт господарювання, що\nвідповідно до спеціального дозволу на користування надрами\nвидобуває природний газ на території України і в межах\nконтинентального шельфу та/або виключної (морської) економічної\nзони України;\n5) газозберігаюче підприємство - суб'єкт господарювання, що\nна підставі ліцензії здійснює закачування, зберігання та відбір\nгазу замовникам;\n6) газопостачальне підприємство (далі - постачальник) -\nсуб'єкт господарювання, що на підставі ліцензії здійснює\nпостачання природного газу безпосередньо споживачам згідно з\nукладеними договорами;\n7) газорозподільне підприємство - суб'єкт господарювання, що\nна підставі ліцензії здійснює транспортування природного газу\nгазорозподільними мережами безпосередньо споживачам, у власності\nчи в користуванні якого перебувають газорозподільні мережі та інші\nвиробничі об'єкти та який здійснює щодо них функції з\nоперативно-технологічного управління;\n8) газорозподільні мережі - виробничий комплекс, що\nскладається з організаційно і технологічно пов'язаних між собою\nоб'єктів, призначених для розподілу природного газу від\nгазорозподільних станцій безпосередньо споживачам;\n9) газотранспортне підприємство - суб'єкт господарювання, що\nна підставі ліцензії здійснює транспортування природного газу\nмагістральними газопроводами, які перебувають у його власності чи\nкористуванні, та виконує щодо них функції з\nоперативно-технологічного управління;\n10) гарантований постачальник - визначене у порядку,\nвстановленому Кабінетом Міністрів України, газопостачальне\nпідприємство, яке не має права відмовити споживачу в укладенні\nдоговору на постачання природного газу, крім випадків, визначених\nчастиною сьомою статті 12 цього Закону;\n11) Єдина газотранспортна система України - виробничий\nкомплекс, що складається з магістральних газопроводів та\nгазорозподільних мереж, підземних сховищ газу та інших\nорганізаційно і технологічно пов'язаних з ними об'єктів та споруд,\nпризначених для транспортування, розподілу і зберігання природного\nгазу;\n12) замовник - суб’єкт ринку природного газу, який на\nпідставі договору замовляє надання однієї або кількох з таких\nпослуг:\nприєднання власних об’єктів до Єдиної газотранспортної\nсистеми України;\nтранспортування природного газу магістральними газопроводами;\nтранспортування природного газу розподільними трубопроводами;\nтранзит природного газу територією України;\nзберігання природного газу в підземних сховищах;\n13) кваліфікований споживач - споживач, рівень кваліфікації\nякого відповідає ступеню, визначеному національною комісією, що\nздійснює державне регулювання у сфері енергетики, та який має\nправо вільно купувати газ у будь-якого постачальника;\n13-1) магістральні мережі (магістральні газопровідні мережі,\nмагістральні газопроводи) - технологічний комплекс, що функціонує\nяк єдина система і до якого входить окремий газопровід з усіма\nоб’єктами і спорудами, зв’язаними з ним єдиним технологічним\nпроцесом, або кілька газопроводів, якими здійснюється транзитне,\nміждержавне, міжрегіональне транспортування природного газу від\nпунктів приймання до пунктів передачі природного газу, у тому\nчислі до газорозподільних мереж з метою подальшого розподілу;\n13-2) межа балансової належності - точка поділу газових мереж\nміж суміжними власниками газових мереж за ознаками права\nвласності, господарського відання або користування;\n13-3) місце забезпечення (точка забезпечення) потужності\n(замовленої до приєднання) - місце (точка) в існуючих газових\nмережах газотранспортного або газорозподільного підприємства, від\nякого газорозподільне або газотранспортне підприємство забезпечує\nрозвиток газових мереж з метою приєднання об’єктів газоспоживання\nзамовника відповідної потужності;\n13-4) місце приєднання (точка приєднання) - запроектована або\nіснуюча межа балансової належності об’єктів системи газоспоживання\nзамовника;\n14) оператор Єдиної газотранспортної системи України (далі -\nоператор) - газотранспортне підприємство, на яке рішенням\nцентрального органу виконавчої влади, що забезпечує формування\nдержавної політики в нафтогазовому комплексі, покладено функції\nоперативно-диспетчерського управління з видобутку,\nтранспортування, зберігання та розподілу природного газу з метою\nзабезпечення безперебійного та безаварійного газопостачання\nспоживачів України.\nФункції оператора Єдиної газотранспортної системи України\nзакріплюються за суб’єктом господарювання, засновником та\nвласником якого може бути виключно держава, у тому числі через\nПублічне акціонерне товариство \"Національна акціонерна компанія\n\"Нафтогаз України\", або (у разі створення спільного підприємства)\nдержава, у тому числі через Публічне акціонерне товариство\n\"Національна акціонерна компанія \"Нафтогаз України\" (володіння не\nменше 51 відсотком корпоративних прав), а також юридична особа\n(юридичні особи), що належить та контролюється резидентами держав\n- членів Європейського Союзу, Сполучених Штатів Америки чи\nЕнергетичного Співтовариства і є оператором системи\nтранспортування газу або членом Європейської мережі операторів\nсистеми транспортування газу, сертифікованим відповідно до вимог\nстатті 10 Директиви 2009/73/ЄС Європейського Парламенту та Ради\nЄвропейського Союзу стосовно спільних правил для внутрішнього\nринку природного газу, статті 3 Регламенту 715/2009 Європейського\nПарламенту та Ради Європейського Союзу про умови доступу до мереж\nпередачі природного газу. Відповідно до рішення центрального\nоргану виконавчої влади, що забезпечує формування державної\nполітики в нафтогазовому комплексі, функції оператора підземного\nсховища газу можуть бути відокремлені та покладені на окреме\nпідприємство - оператора підземного сховища газу. Верховна Рада\nУкраїни за поданням Кабінету Міністрів України затверджує\nрезультати конкурсу та приймає остаточне рішення щодо визначення\nюридичної особи - нерезидента у суб’єкті господарювання, на якого\nпокладено функції оператора Єдиної газотранспортної системи\nУкраїни. Умови конкурсу розробляються та затверджуються Кабінетом\nМіністрів України. Для участі в конкурсі юридична особа -\nнерезидент розкриває структуру власності засновників - юридичних\nосіб, яка дає змогу встановити фізичних осіб - власників істотної\nучасті у цих юридичних особах. Зміни у структурі власності\nюридичної особи - нерезидента, що за результатами конкурсу була\nзатверджена співзасновником суб’єкта господарювання, на якого\nпокладено функції оператора Єдиної газотранспортної системи\nУкраїни, мають бути попередньо погоджені Кабінетом Міністрів\nУкраїни. { Пункт 14 частини першої статті 1 доповнено абзацом\nдругим згідно із Законом N 1645-VII ( 1645-18 ) від 14.08.2014 }\nЗасновник або власник юридичної особи - нерезидента, що є\nучасником суб’єкта господарювання, на якого покладено функції\nоператора Єдиної газотранспортної системи України, повинен мати не\nменш як п’ятирічний досвід управління газотранспортною системою на\nамериканському чи європейському ринку. За результатами кожного\nп’ятирічного строку роботи оператор Єдиної газотранспортної\nсистеми України, створений за участю юридичної особи -\nнерезидента, надає звіт Верховній Раді України; { Пункт 14 частини\nпершої статті 1 доповнено абзацом третім згідно із Законом\nN 1645-VII ( 1645-18 ) від 14.08.2014 }\n14-1) оператор підземного сховища газу - газозберігаюче\nпідприємство, на яке рішенням центрального органу виконавчої\nвлади, що забезпечує формування державної політики в нафтогазовому\nкомплексі, покладено функції із зберігання природного газу з метою\nзабезпечення безперебійної та безаварійної експлуатації підземного\nсховища газу.\nЗасновником та власником суб’єкта господарювання, що\nстворюється для виконання функцій оператора підземного сховища\nгазу, може бути виключно держава самостійно або держава (володіння\nне менше 51 відсотком корпоративних прав) та юридична особа\n(юридичні особи), що належить та контролюється резидентами держав\n- членів Європейського Союзу, Сполучених Штатів Америки або\nЕнергетичного Співтовариства. Верховна Рада України за поданням\nКабінету Міністрів України затверджує результати конкурсу та\nприймає остаточне рішення щодо визначення юридичної особи -\nнерезидента у суб’єкті господарювання, на якого покладено функції\nоператора підземних сховищ газу. Умови конкурсу розробляються та\nзатверджуються Кабінетом Міністрів України. Для участі в конкурсі\nюридична особа - нерезидент розкриває структуру власності\nзасновників - юридичних осіб, яка дає змогу встановити фізичних\nосіб - власників істотної участі у цих юридичних особах. Зміни у\nструктурі власності юридичної особи - нерезидента, що за\nрезультатами конкурсу була затверджена співзасновником суб’єкта\nгосподарювання, на якого покладено функції оператора підземних\nсховищ газу, мають бути попередньо погоджені Кабінетом Міністрів\nУкраїни. За результатами кожного п’ятирічного строку роботи\nоператор підземних сховищ газу, створений за участю юридичної\nособи - нерезидента, надає звіт Верховній Раді України.\n15) оперативно-технологічне управління - контроль за\nфункціонуванням магістральних та розподільних газопроводів,\nпідземних сховищ газу та інших організаційно і технологічно\nпов'язаних з ними об'єктів, призначених для транспортування,\nрозподілу та зберігання природного газу з метою забезпечення їх\nсталого та ефективного функціонування;\n16) підземне сховище газу - технологічний комплекс - штучно\nстворене у природній або штучній ємності надр накопичення газу і\nтехнологічно поєднані з цим комплексом споруди, призначені для\nперіодичного наповнення, зберігання та відбору газу;\n17) побутові споживачі природного газу (далі - населення) -\nфізичні особи, які отримують природний газ з метою використання\nдля власних побутових потреб, у тому числі для приготування їжі,\nпідігріву води та опалення своїх житлових приміщень;\n18) постачання природного газу - господарська діяльність на\nринку природного газу, що підлягає ліцензуванню і полягає в\nнаданні послуг та пов'язана з реалізацією природного газу\nбезпосередньо споживачам на підставі укладених з ними договорів;\n18-1) приєднання - надання газотранспортним або\nгазорозподільним підприємством послуги замовнику з виконання\nорганізаційних і технічних заходів, спрямованих на створення\nможливості здійснення транспортування або розподілу необхідного\nобсягу природного газу до місця приєднання об’єкта замовника з\nдотриманням показників якості та надійності;\n18-2) ставка плати за стандартне приєднання - розрахована\nвартість послуги з приєднання одного метра кубічного на годину\nпотужності при стандартному приєднанні, яка встановлюється на\nпевний період для Автономної Республіки Крим, областей, міст Києва\nта Севастополя відповідно до адміністративно-територіального\nустрою України і розраховується згідно з порядком розрахунку плати\nза приєднання об’єктів замовників до газових мереж;\n18-3) стандартне приєднання - приєднання до діючих газових\nмереж газорозподільного підприємства об’єктів газоспоживання\nпотужністю до 16 метрів кубічних на годину включно на відстань, що\nне перевищує 25 метрів для сільської та 10 метрів для міської\nмісцевості по прямій лінії від місця забезпечення потужності до\nмісця приєднання;\n19) природний газ, нафтовий (попутний) газ, газ (метан)\nвугільних родовищ та газ сланцевих товщ, газ колекторів щільних\nпорід та газ центрально-басейнового типу (далі - природний газ) -\nкорисна копалина, яка є сумішшю вуглеводнів та невуглеводневих\nкомпонентів, перебуває у газоподібному стані за стандартних умов\n(тиск - 760 мм ртутного стовпа і температура - 20 град.С) і є\nтоварною продукцією;\n20) ринок природного газу - сукупність правовідносин, що\nвиникають у процесі купівлі-продажу природного газу, надання\nпослуг з його транспортування, зберігання, розподілу та\nпостачання;\n21) розподіл природного газу - господарська діяльність на\nринку природного газу, що підлягає ліцензуванню і пов'язана з\nтранспортуванням природного газу газорозподільними мережами з\nметою його доставки споживачам;\n22) споживач - юридична особа або фізична особа-підприємець,\nяка отримує природний газ відповідно до договору про постачання\nприродного газу та використовує його як паливо або сировину;\n23) страховий запас природного газу (далі - страховий\nзапас) - обсяг природного газу, який створюється\nгазопостачальником у підземному сховищі газу і використовується\nним для покриття дефіциту ресурсів природного газу, що може\nвиникнути під час його постачання споживачам;\n24) суб'єкт ринку природного газу - власник природного газу,\nгазодобувне, газорозподільне, газотранспортне підприємство\n(оператор), замовник, постачальник, споживач та інші фізичні або\nюридичні особи, відносини між якими встановлюються на підставі\nдоговорів;\n25) товарний природний газ - видобутий природний газ, за\nвинятком обсягів фактичних втрат і виробничо-технологічних витрат\nприродного газу під час його видобування, підготовки до\nтранспортування, які не мають перевищувати встановлених\nнормативних обсягів, а також обсягів, які використовуються для\nзабезпечення власних потреб газодобувних підприємств, зокрема\nвиробничих потреб об'єктів видобутку, підготовки та\nтранспортування природного газу, нафти і газового конденсату\n(технологічні цехи капітального ремонту свердловин,\nспецавтотранспорт, ремонтні майстерні, адміністративні споруди),\nвиробництва тепла для опалення об'єктів, що обліковуються на\nбалансі таких підприємств, і обсягів природного газу, які\nвикористовують на об'єктах газодобувних підприємств для\nвиробництва продуктів нафто- та газопереробки;\n26) транспортування природного газу - господарська діяльність\nна ринку природного газу, що підлягає ліцензуванню і пов'язана з\nпереміщенням природного газу трубопроводами з метою його\nподальшого зберігання, розподілу або доставки безпосередньо\nспоживачам та замовникам, окрім транспортування\nвнутрішньопромисловими трубопроводами (приєднаними мережами).\nІнші терміни вживаються у значенні, наведеному в законах\nУкраїни \"Про нафту і газ\" ( 2665-14 ) і \"Про трубопровідний\nтранспорт\" ( 192/96-ВР )."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа функціонування ринку природного газу",
      "content": "1. Правову основу функціонування ринку природного газу\nстановлять Конституція України ( 254к/96-ВР ), цей Закон, Кодекс\nУкраїни про надра ( 132/94-ВР ), закони України \"Про\nтрубопровідний транспорт\" ( 192/96-ВР ), \"Про природні монополії\"\n( 1682-14 ), \"Про нафту і газ\" ( 2665-14 ), \"Про енергозбереження\"\n( 74/94-ВР ), \"Про угоди про розподіл продукції\" ( 1039-14 ), \"Про\nзахист економічної конкуренції\" ( 2210-14 ), \"Про газ (метан)\nвугільних родовищ\" ( 1392-17 ), \"Про охорону навколишнього\nприродного середовища\" ( 1264-12 ), міжнародні договори України,\nзгода на обов'язковість яких надана Верховною Радою України, та\nінші акти законодавства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державне управління",
      "content": "1. Державне управління у сфері функціонування ринку\nприродного газу здійснює Кабінет Міністрів України та центральний\nорган виконавчої влади, що забезпечує формування державної\nполітики в нафтогазовому комплексі, центральний орган виконавчої\nвлади, що реалізує державну політику в нафтогазовому комплексі, у\nмежах повноважень, визначених законодавством.\n2. Центральний орган виконавчої влади, що забезпечує\nформування державної політики в нафтогазовому комплексі:\n1) забезпечує формування державної політики;\n2) забезпечує вдосконалення відносин у сфері функціонування\nринку природного газу;\n3) розробляє цільові програми, зокрема щодо диверсифікації\nджерел постачання природного газу;\n5) здійснює інші повноваження, визначені законами України та\nпокладені на нього Президентом України.\n3. Центральний орган виконавчої влади, що реалізує державну\nполітику в нафтогазовому комплексі:\n1) реалізує державну політику;\n2) здійснює, у межах своїх повноважень, державний нагляд у\nнафтогазовій галузі;\n3) бере участь у розробленні цільових програм, зокрема щодо\nдиверсифікації джерел постачання природного газу;\n4) здійснює інші повноваження, визначені законами України та\nпокладені на нього Президентом України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державне регулювання",
      "content": "1. Державне регулювання діяльності суб'єктів ринку природного\nгазу, в тому числі суб'єктів природних монополій та суб'єктів\nгосподарювання, які діють на суміжних ринках, здійснюється\nКабінетом Міністрів України, національною комісією, що здійснює\nдержавне регулювання у сфері енергетики, та центральними органами\nвиконавчої влади в межах їх повноважень.\n2. Національна комісія, що здійснює державне регулювання у\nсфері енергетики, при прийнятті своїх рішень діє за принципом\nнезалежності від органів державної влади, органів місцевого\nсамоврядування, їх посадових осіб та суб'єктів господарювання, а\nтакож політичних партій та інших об'єднань громадян чи їх органів.\n3. До повноважень національної комісії, що здійснює державне\nрегулювання у сфері енергетики, належать:\n1) здійснення державного регулювання відносин суб'єктів ринку\nприродного газу;\n2) ліцензування господарської діяльності на ринку природного\nгазу;\n3) затвердження ліцензійних умов провадження певних видів\nгосподарської діяльності на ринку природного газу;\n4) здійснення контролю за додержанням ліцензіатами\nліцензійних умов провадження господарської діяльності на ринку\nприродного газу відповідно до законодавства та в порядку,\nвстановленому національною комісією, що здійснює державне\nрегулювання у сфері енергетики;\n5) затвердження порядку доступу та приєднання до Єдиної\nгазотранспортної системи України;\n6) забезпечення проведення тарифної та цінової політики на\nринку природного газу;\n7) встановлення тарифів на:\nтранспортування природного, нафтового газу та газу (метану)\nвугільних родовищ магістральними трубопроводами;\nтранспортування природного, нафтового газу та газу (метану)\nвугільних родовищ розподільними трубопроводами;\nпостачання природного газу та газу (метану) вугільних родовищ\nза регульованим тарифом;\nзакачування, зберігання та відбір природного газу, газу\n(метану) вугільних родовищ;\n8) проведення моніторингу ліцензійної діяльності шляхом\nотримання від учасників ринку природного газу інформації, зокрема\nпро ціни і тарифи на природний газ та послуги, що підлягають\nрегулюванню згідно із законодавством, та оприлюднення результатів\nмоніторингу;\n9) застосування в установленому порядку санкцій до суб'єктів\nринку природного газу в порядку, передбаченому цим Законом;\n10) затвердження алгоритму розподілу коштів;\n11) затвердження порядків:\nформування, розрахунку та встановлення цін на природний газ\nдля суб'єктів господарювання, що здійснюють його видобуток\n( z1705-12 ), визначених у статті 10 цього Закону;\nвстановлення роздрібних цін на природний газ для населення;\nформування тарифів на послуги з транспортування, розподілу,\nпостачання, закачування, зберігання та відбору природного газу;\nконтролю за дотриманням ліцензійних умов;\nформування інвестиційних програм;\n12) затвердження процедури встановлення та перегляду тарифів\nна послуги з транспортування, розподілу, постачання, закачування,\nзберігання та відбору природного газу ( z0685-13 );\n13) затвердження Правил користування природним газом для\nюридичних осіб ( z1715-12 );\n14) затвердження методик розрахунку тарифів на послуги з\nтранспортування, розподілу, постачання, закачування, зберігання та\nвідбору природного газу;\n15) затвердження типових договорів на:\nкупівлю-продаж природного газу (між власниками та\nпостачальниками природного газу) ( z1250-12 );\nтранспортування природного газу магістральними\nтрубопроводами;\nзберігання (закачування, зберігання, відбір) природного газу\n( z1956-12 );\nприєднання до газових мереж ( z0297-13 );\nрозподіл природного газу ( z0171-15 );\nпостачання природного газу за регульованим тарифом;\n( z0172-15 )\nгосподарське відання складовими Єдиної газотранспортної\nсистеми України (між власниками та газотранспортними або\nгазорозподільними підприємствами) ( z0494-13 ); { Пункт 15 частини\nтретьої статті 4 доповнено абзацом згідно із Законом N 5021-VI\n( 5021-17 ) від 22.06.2012 }\nкористування складовими Єдиної газотранспортної системи\nУкраїни (між власниками та газотранспортними або газорозподільними\nпідприємствами) ( z0492-13 ); { Пункт 15 частини третьої статті 4\nдоповнено абзацом згідно із Законом N 5021-VI ( 5021-17 ) від\n22.06.2012 }\nексплуатацію складових Єдиної газотранспортної системи\nУкраїни (між власниками та газотранспортними або газорозподільними\nпідприємствами)( z0493-13 ) ; { Пункт 15 частини третьої статті 4\nдоповнено абзацом згідно із Законом N 5021-VI ( 5021-17 ) від\n22.06.2012 }\n16) встановлення обмеження щодо суміщення видів діяльності\nвідповідними суб'єктами ринку природного газу;\n17) визначення відповідності ліквідації, реорганізації у\nформі злиття, приєднання, участі в об'єднаннях, а також придбання\nабо відчуження більш як 10 відсотків часток (акцій, паїв) активів\nсуб'єктів господарської діяльності ліцензійним умовам;\n18) здійснення безперешкодного доступу на територію, до\nдокументів та інформації суб'єктів ринку природного газу;\n19) затвердження Порядку відшкодування збитків, завданих\nгазопостачальному або газорозподільному підприємству внаслідок\nпорушення споживачем природного газу Правил надання населенню\nпослуг з газопостачання ( v0475227-03 ), а також споживачеві\nприродного газу внаслідок порушення газопостачальним або\nгазорозподільним підприємством Правил надання населенню послуг з\nгазопостачання ( v0476227-03 );\n20) забезпечення захисту прав споживачів з питань, що\nстосуються цін і тарифів на природний газ, надійності його\nпостачання, а також отримання ними якісних послуг, що надаються\nсуб'єктами природних монополій;\n20-1) затвердження порядку розрахунку плати за приєднання\nоб’єктів замовників до газових мереж ( z0298-13 );\n20-2) розроблення та затвердження порядку фінансування послуг\nз приєднання об’єктів замовника до газових мереж;\n20-3) встановлення ставок плати за стандартне приєднання\n( z2105-13 );\n21) визначення ступеня кваліфікації споживачів;\n22) сприяння конкуренції на ринку природного газу;\n23) інші передбачені законодавством повноваження."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державний нагляд (контроль)",
      "content": "1. Державний нагляд (контроль) у сфері функціонування ринку\nприродного газу здійснюють у межах своїх повноважень центральний\nорган виконавчої влади, що реалізує державну політику в\nнафтогазовому комплексі, національна комісія, що здійснює державне\nрегулювання у сфері енергетики, центральні органи виконавчої\nвлади, що реалізують державну політику у сферах державного\nгірничого нагляду, геологічного вивчення та раціонального\nвикористання надр, ефективного використання паливно-енергетичних\nресурсів, енергозбереження, центральний орган виконавчої влади, що\nреалізує державну політику у сфері технічного регулювання, а також\nінші органи державного нагляду (контролю), визначені законом.\n2. Державний нагляд (контроль) на ринку природного газу\nвключає:\n1) проведення аналізу виконання державних програм\nзабезпечення ефективного використання ресурсів природного газу,\nзбільшення його видобутку та здійснення ефективної переробки;\n2) забезпечення безпечної і надійної технічної експлуатації\nоб'єктів Єдиної газотранспортної системи України;\n3) оцінку відповідності роботи технологічних об'єктів\nгазодобувних, газотранспортних, газозберігаючих, газорозподільних\nпідприємств та підприємств-газоспоживачів вимогам технічної\nексплуатації, своєчасності проведення їх діагностичного обстеження\nта планового ремонту;\n4) додержання встановлених режимів постачання, розподілу та\nспоживання природного газу;\n5) підтримання належного технічного стану систем, вузлів і\nприладів обліку природного газу на об'єктах його видобутку,\nтранспортування та зберігання, а також на газопереробних\nпідприємствах;\n6) забезпечення здійснення на належному рівні будівництва,\nмонтажу, пусконалагодження газокористувального обладнання;\n7) забезпечення ефективного використання паливно-енергетичних\nресурсів підприємствами, установами та організаціями Єдиної\nгазотранспортної системи України незалежно від форми власності;\n8) розроблення заходів, спрямованих на захист навколишнього\nприродного середовища та локалізацію зони впливу шкідливих і\nнебезпечних речовин, що утворюються під час аварій та катастроф на\nоб'єктах нафтогазової галузі;\n9) додержання суб'єктами господарювання, що провадять\nліцензовану діяльність на ринку природного газу, ліцензійних умов\nвідповідно до Порядку контролю за дотриманням ліцензійних умов,\nзатвердженого національною комісією, що здійснює державне\nрегулювання у сфері енергетики;\n10) додержання встановлених національною комісією, що\nздійснює державне регулювання у сфері енергетики, тарифів (та їх\nструктури) на транспортування природного та нафтового газу\nмагістральними трубопроводами, зберігання природного газу,\nрозподілу та постачання природного, нафтового газу та газу\n(метану) вугільних родовищ;\n11) додержання встановленого алгоритму розподілу коштів.\nДержавний нагляд (контроль) у нафтогазовій галузі\nздійснюється відповідно до вимог Закону України \"Про основні\nзасади державного нагляду (контролю) у сфері господарської\nдіяльності\" ( 877-16 ).\nСтаття 6. Ліцензування господарської діяльності на ринку\nприродного газу\n1. Діяльність, пов'язана з транспортуванням та розподілом\nтрубопроводами, постачанням за регульованим та нерегульованим\nтарифами, зберіганням природного газу в обсязі, що перевищує\nрівень, установлений ліцензійними умовами, продажем за\nзакупівельними цінами суб'єктам господарювання, визначеним статтею\n10 цього Закону, природного газу власного видобутку в обсязі, що\nперевищує рівень, установлений ліцензійними умовами, провадиться\nза умови отримання відповідної ліцензії, крім діяльності\nінвесторів - учасників угод про розподіл продукції, укладених\nзгідно із Законом України \"Про угоди про розподіл продукції\"\n( 1039-14 ), на яких вимога щодо отримання таких ліцензій не\nпоширюється.\n2. Ліцензія на провадження діяльності, пов'язаної з\nтранспортуванням та розподілом трубопроводами, постачанням за\nрегульованим та нерегульованим тарифами, зберіганням природного\nгазу в обсязі, що перевищує рівень, установлений ліцензійними\nумовами, продажем за закупівельними цінами суб'єктам\nгосподарювання, визначеним статтею 10 цього Закону, природного\nгазу власного видобутку в обсязі, що перевищує рівень,\nустановлений ліцензійними умовами, видається національною\nкомісією, що здійснює державне регулювання у сфері енергетики.\n3. Ліцензія видається окремо на кожний вид діяльності в\nпорядку, визначеному національною комісією, що здійснює державне\nрегулювання у сфері енергетики.\n4. За видачу ліцензії справляється плата, розмір та порядок\nзарахування якої до Державного бюджету України встановлюються\nКабінетом Міністрів України.\n5. Ліцензія на провадження певного виду господарської\nдіяльності видається на строк, встановлений Кабінетом Міністрів\nУкраїни, але не менше трьох років."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Доступ до Єдиної газотранспортної системи України",
      "content": "1. Суб'єкти ринку природного газу мають рівні права доступу\nдо Єдиної газотранспортної системи України.\n2. У разі дотримання вимог фізико-хімічних показників,\nтехнічних норм та стандартів безпеки відповідно до законодавства\nгази горючі будь-якого походження без технічних перешкод можуть\nбути безпечно введені та транспортовані газотранспортною системою.\n3. Газотранспортні, газорозподільні та газодобувні\nпідприємства під час здійснення транспортування та розподілу\nприродного газу газопроводами, які перебувають у їхній власності\nчи користуванні на законних підставах, зобов'язані за зверненням\nсуб'єктів ринку природного газу забезпечити їм доступ до цих мереж\nна підставі укладених договорів.\n4. Оператор щороку розробляє прогнозний річний баланс\nнадходження та розподілу природного газу в Україні ( z0196-13 ) з\nурахуванням можливостей газотранспортної системи та в\nустановленому порядку ( z0196-13 ) надає його для погодження\nцентральному органу виконавчої влади, що забезпечує формування\nдержавної політики в нафтогазовому комплексі.\nЦентральний орган виконавчої влади, що забезпечує формування\nдержавної політики в нафтогазовому комплексі, погоджує та подає на\nзатвердження Кабінету Міністрів України прогнозний річний баланс\nнадходження та розподілу природного газу в Україні ( z0196-13 ),\nздійснює контроль за його виконанням.\n5. На основі прогнозного річного балансу надходження та\nрозподілу природного газу в Україні, а також інформації, що\nнадійшла від постачальників про наявні у них ресурси та прогнозні\nобсяги реалізації природного газу, оператор відповідно до порядку,\nвстановленого центральним органом виконавчої влади, що забезпечує\nформування державної політики в нафтогазовому комплексі, розробляє\nна кожний наступний місяць плановий (розрахунковий) баланс\nнадходження та розподілу природного газу, а також формує і\nзатверджує плановий розподіл постачання природного газу\nспоживачам.\n6. Оператор здійснює балансування обсягів природного газу та\nфункції оперативно-диспетчерського управління газотранспортною\nсистемою з транспортування, зберігання та розподілу природного\nгазу з метою здійснення відповідних заходів, що впливають на\nспіввідношення обсягів природного газу, що надійшли до\nгазотранспортної системи, і обсягів природного газу, розподілених\nта поставлених споживачам, що забезпечують у Єдиній\nгазотранспортній системі України тиск, який не загрожує безпеці та\nексплуатаційній ефективності системи, забезпечення безперебійного\nта безаварійного газопостачання споживачів України.\n7. Оператор і газотранспортні та газорозподільні підприємства\nможуть відмовити в наданні доступу до Єдиної газотранспортної\nсистеми України у разі:\n1) відсутності вільної пропускної потужності;\n2) неналежної якості природного газу, який вводиться в\nгазотранспортну систему;\n3) надзвичайних ситуацій, що унеможливлюють такий доступ.\nНаявність або відсутність вільної пропускної потужності\nвизначається оператором, газотранспортним або газорозподільним\nпідприємством за методикою ( z1714-13 ), затвердженою центральним\nорганом виконавчої влади, що забезпечує формування державної\nполітики в нафтогазовому комплексі.\n8. Оператор і суб'єкти ринку природного газу, що здійснюють\nтранспортування чи розподіл природного газу газопроводами, у разі\nвідмови замовнику в наданні доступу до мережі мають повідомити про\nце не пізніше 10 робочих днів замовнику та національній комісії,\nщо здійснює державне регулювання у сфері енергетики, із\nзазначенням причин відмови.\nСтаття 7-1. Проектування, будівництво та експлуатація\nскладових Єдиної газотранспортної системи України\n1. Проектування та будівництво (нове будівництво,\nреконструкція, капітальний ремонт, технічне переоснащення)\nскладових Єдиної газотранспортної системи України здійснюються\nвідповідно до законодавства у сфері містобудівної діяльності.\n2. Проектування, будівництво (нове будівництво,\nреконструкція, капітальний ремонт, технічне переоснащення)\nскладових Єдиної газотранспортної системи України, які перебувають\nу власності, господарському віданні або користуванні\nгазотранспортних та газорозподільних підприємств, передбачаються\nінвестиційними програмами, схваленими національною комісією, що\nздійснює державне регулювання у сфері енергетики, та фінансуються\nза рахунок коштів, передбачених у тарифах на транспортування та\nрозподіл природного газу, плати за приєднання, поворотної\nфінансової допомоги замовників, банківських кредитів, коштів,\nзалучених з інших джерел, не заборонених законодавством.\n3. У разі будівництва, реконструкції, реставрації,\nкапітального ремонту будинків, будівель, споруд, доріг, мостів,\nінших об’єктів архітектури роботи з перенесення складових Єдиної\nгазотранспортної системи України виконуються власником складових\nЄдиної газотранспортної системи України за рахунок коштів\nзамовників таких робіт відповідно до затвердженої\nпроектно-кошторисної документації.\n4. Власники складових Єдиної газотранспортної системи України\nзобов’язані забезпечити надійну та безпечну експлуатацію Єдиної\nгазотранспортної системи України згідно з вимогами законодавства\nта правилами технічної експлуатації. У разі невиконання зазначених\nвимог власники складових Єдиної газотранспортної системи України\nзобов’язані передати належні їм складові Єдиної газотранспортної\nсистеми України у власність, господарське відання чи користування\nгазотранспортному або газорозподільному підприємству чи укласти з\nгазотранспортним або газорозподільним підприємством договір про\nексплуатацію таких складових.\n5. Експлуатація Єдиної газотранспортної системи України\nздійснюється виключно газотранспортними або газорозподільними\nпідприємствами.\nСтаття 7-2. Плата за приєднання об’єктів газоспоживання\n(газопостачання) до Єдиної газотранспортної\nсистеми України\n1. Будівництво (нове будівництво, реконструкція, капітальний\nремонт, технічне переоснащення) складових Єдиної газотранспортної\nсистеми України, пов’язаних з приєднанням об’єктів замовника від\nмісця забезпечення потужності до місця приєднання об’єкта\nзамовника, забезпечується за рахунок коштів, отриманих як плата за\nприєднання, поворотної фінансової допомоги замовників та за\nрахунок коштів, передбачених інвестиційною програмою, схваленою\nнаціональною комісією, що здійснює державне регулювання у сфері\nенергетики.\n2. Плата за приєднання формується газотранспортним або\nгазорозподільним підприємством згідно з порядком розрахунку плати\nза приєднання об’єктів замовників до газових мереж.\nГазорозподільне підприємство зобов’язане розміщувати на\nсвоєму веб-сайті в мережі Інтернет діючі ставки плати за\nстандартне приєднання.\nПлата за приєднання об’єктів газоспоживання (газопостачання)\nзамовників, яке не є стандартним приєднанням, визначається\nпроектно-кошторисною документацією відповідно до замовленої\n(заявленої) на приєднання потужності пропорційно до передбаченої\nпроектом величини потужності, яку можливо додатково приєднати,\nвідповідно до порядку розрахунку плати за приєднання об’єктів\nзамовників до газових мереж з урахуванням витрат на розвиток мереж\nдля створення резерву потужності у місці забезпечення потужності\nзамовника.\nРозроблення проектно-кошторисної документації забезпечується\nзамовником, а її вартість є складовою частиною плати за\nприєднання.\nПриєднання об’єктів газоспоживання (газопостачання)\nзамовників, яке не є стандартним приєднанням, фінансується в\nрозмірі розрахованої плати за приєднання за рахунок коштів,\nотриманих як плата за приєднання замовника. У разі необхідності\nстворення додаткової потужності необхідні витрати для виконання в\nповному обсязі робіт згідно з проектно-кошторисною документацією\nфінансуються за рахунок пропорційної участі замовників (у разі їх\nнаявності), що приєднуються до одного місця забезпечення\nпотужності, та/або за рахунок коштів, залучених як поворотна\nфінансова допомога від замовників.\n3. Кошти, отримані як плата за приєднання, та кошти, отримані\nвід замовника як поворотна фінансова допомога, обліковуються\nокремо і використовуються газотранспортними та газорозподільними\nпідприємствами виключно для будівництва (нового будівництва,\nреконструкції, капітального ремонту, технічного переоснащення)\nгазових мереж, необхідних для створення можливості приєднання\nоб’єктів газоспоживання (газопостачання) замовників.\nКошти, залучені як поворотна фінансова допомога від\nзамовників, повертаються замовникам відповідно до порядку\nфінансування послуг з приєднання об’єктів замовника до газових\nмереж у строк до п’яти років. Джерелом повернення таких коштів є\nплата за приєднання замовників, що приєднуються до того самого\nмісця забезпечення потужності, та складова тарифів на послуги з\nтранспортування та розподілу природного газу.\nВартість послуг з приєднання до газових мереж об’єктів\nгазоспоживання (газопостачання) замовників, в яких передбачається\nрозміщення доступного житла або житлового фонду соціального\nпризначення, зменшується для замовника пропорційно площі такого\nдоступного житла або житлового фонду соціального призначення до\nзагальної площі об’єкта будівництва. Частина вартості послуг з\nприєднання до газових мереж, на яку зменшено вартість послуг з\nприєднання об’єктів газоспоживання (газопостачання) замовника до\nгазових мереж, фінансується за рахунок тарифів на транспортування\nта розподіл природного газу, які встановлюються для\nгазотранспортних та газорозподільних підприємств національною\nкомісією, що здійснює державне регулювання у сфері енергетики.\nСтаття 8. Повноваження органів державної влади та органів\nмісцевого самоврядування у відносинах\nіз суб'єктами ринку природного газу\n1. До повноважень органів державної влади та місцевого\nсамоврядування у відносинах із суб'єктами ринку природного газу\nвідповідно до законодавства належать:\n1) забезпечення ефективного використання природних, трудових\nі фінансових ресурсів;\n2) забезпечення участі в розробленні та погодженні планів\nперспективного розвитку газопроводів на відповідній території;\n3) сприяння розвитку газорозподільних мереж;\n4) забезпечення участі у формуванні та затвердженні переліку\nпідприємств, які в період сезонного похолодання переводяться на\nроботу з використанням резервних видів палива;\n5) забезпечення дотримання вимог законодавства України у\nсфері охорони навколишнього природного середовища.\n2. Органи державної влади та органи місцевого самоврядування\nне мають права втручатися у процес регулювання режиму постачання,\nтранспортування, зберігання, розподілу, споживання і припинення\nспоживання природного газу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основи функціонування ринку природного газу",
      "content": "1. Ринок природного газу функціонує на конкурентних засадах,\nза винятком діяльності суб'єктів природних монополій.\n2. Діяльність суб'єктів ринку природного газу провадиться на\nпринципах:\n1) вільного вибору постачальників природного газу;\n2) вільної торгівлі природним газом, у тому числі на\nаукціонах і біржах, а також шляхом проведення тендерів на\nпостачання природного газу, крім випадків, визначених статтею 10\nцього Закону;\n3) регулювання рівнів тарифів на транспортування, розподіл,\nпостачання, зберігання, закачування та відбір природного газу;\n4) забезпечення рівних можливостей для доступу до Єдиної\nгазотранспортної системи України та підземних сховищ газу, в тому\nчислі новозбудованих газопроводів;\n5) рівності прав на купівлю-продаж природного газу та\nпровадження зовнішньоекономічної діяльності;\n6) добросовісної конкуренції між учасниками ринку природного\nгазу в умовах рівних прав та можливостей;\n7) недопущення дій, спрямованих на спричинення збитків іншим\nсуб'єктам ринку;\n8) відповідальності суб'єктів ринку за порушення правил\nдіяльності на ринку природного газу та умов договорів;\n9) додержання національних стандартів, норм і правил усіма\nсуб'єктами ринку природного газу, діяльність яких пов'язана з\nуправлінням системами та видобутком, транспортуванням, розподілом,\nзберіганням, постачанням і споживанням природного газу;\n10) забезпечення захисту прав та інтересів споживачів\nприродного газу;\n11) захисту навколишнього природного середовища та\nраціонального використання енергоресурсів.\n3. Суб'єкти ринку природного газу провадять свою діяльність\nна підставі договорів (контрактів), що укладаються відповідно до\nзаконодавства."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Задоволення потреби населення у природному газі",
      "content": "1. Підприємства, частка держави у статутному фонді яких\nстановить 50 відсотків та більше, господарські товариства,\n50 відсотків та більше акцій (часток, паїв) яких перебувають у\nстатутному фонді інших господарських товариств, контрольним\nпакетом акцій яких володіє держава, а також дочірні підприємства,\nпредставництва та філії таких підприємств і товариств, учасники\nдоговорів про спільну діяльність та/або особи, уповноважені\nдоговорами про спільну діяльність, укладеними за участю зазначених\nпідприємств, щомісяця здійснюють продаж усього товарного\nприродного газу, видобутого на підставі спеціальних дозволів на\nкористування надрами в межах території України, континентального\nшельфу і виключної (морської) економічної зони, для формування\nресурсу природного газу, що використовується для потреб населення,\nбезпосередньо суб'єкту, уповноваженому Кабінетом Міністрів України\nна формування такого ресурсу, за закупівельними цінами, які для\nкожного суб'єкта господарювання - власника спеціального дозволу на\nкористування нафтогазоносними надрами щороку встановлюються\nнаціональною комісією, що здійснює державне регулювання у сфері\nенергетики, згідно із затвердженим нею Порядком формування,\nрозрахунку та встановлення цін на природний газ для суб'єктів\nгосподарювання, що здійснюють його видобуток.\n2. Передача видобутого природного газу суб'єктами,\nвизначеними в частині першій цієї статті, на умовах договорів\nкомісії, давальницької переробки, інших договорів, що не\nпередбачають передачу права власності на нього безпосередньо\nсуб'єкту, уповноваженому Кабінетом Міністрів України, не\nдопускається.\n3. Дія цієї статті поширюється виключно на тих учасників\nдоговорів про спільну діяльність, відповідно до яких вартість\nвкладу підприємств, частка держави у статутному фонді яких\nстановить 50 відсотків та більше, господарських товариств, 50\nвідсотків та більше акцій (часток, паїв) яких перебувають у\nстатутному фонді інших господарських товариств, контрольним\nпакетом акцій яких володіє держава, а також дочірніх підприємств,\nпредставництв та філій таких підприємств і товариств становить 50\nвідсотків та більше загальної вартості вкладів учасників договорів\nпро спільну діяльність.\n4. Потреби населення у природному газі задовольняються з\nресурсів природного газу, видобутого газодобувними підприємствами,\nщо зазначені у частині першій статті 10 цього Закону, а в разі їх\nнедостатності - з інших ресурсів газу суб'єкта, уповноваженого на\nформування ресурсу природного газу для населення у порядку,\nвстановленому Кабінетом Міністрів України.\n5. Реалізація природного газу для задоволення потреб\nнаселення здійснюється гарантованими постачальниками за\nроздрібними цінами, встановленими національною комісією, що\nздійснює державне регулювання у сфері енергетики.\n6. Суб'єкт, уповноважений Кабінетом Міністрів України на\nформування ресурсу природного газу, що використовується для потреб\nнаселення, та його дочірні підприємства мають право експортувати\nтоварний природний газ в обсязі, визначеному прогнозним річним\nбалансом надходження та розподілу природного газу в Україні, у\nпорядку ( z0017-13 ), встановленому центральним органом виконавчої\nвлади, що забезпечує формування державної політики в нафтогазовому\nкомплексі.\n7. Дія цієї статті не поширюється на інвесторів - учасників\nугод про розподіл продукції, укладених згідно із Законом України\n\"Про угоди про розподіл продукції\" ( 1039-14 )."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Облік природного газу",
      "content": "1. Облік природного газу, у тому числі комерційний\n(приладовий), здійснюється з метою отримання та реєстрації\nдостовірної інформації про обсяги і якість природного газу під час\nйого видобування, транспортування, розподілу, постачання,\nзберігання та споживання.\n2. Комерційний (приладовий) облік природного газу\nздійснюється з метою визначення за допомогою вузла обліку\nприродного газу обсягів його споживання та/або реалізації, на\nпідставі яких проводяться взаєморозрахунки.\n3. Відпуск природного газу споживачам здійснюється за умови\nнаявності вузла обліку природного газу.\nНаселення у разі відсутності приладів обліку природного газу\nспоживає газ за нормами, встановленими законодавством, до строків,\nпередбачених у частині першій статті 2 Закону України \"Про\nзабезпечення комерційного обліку природного газу\" ( 3533-17 ).\n4. Вузлом обліку природного газу є сукупність засобів\nвимірювальної техніки та допоміжних засобів, призначених для\nвимірювання у робочих умовах, реєстрації, збереження результатів\nвимірювання та розрахунків об'єму газу, приведеного до стандартних\nумов.\nВимоги до складових частин вузла обліку природного газу,\nправил експлуатації приладів обліку, порядку вимірювання його\nобсягів та визначення якості, а також порядок приймання-передачі\nвизначаються технічними регламентами та нормами, правилами і\nстандартами в галузі постачання природного газу, які\nвстановлюються і затверджуються центральним органом виконавчої\nвлади, що забезпечує формування державної політики в нафтогазовому\nкомплексі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Постачання природного газу",
      "content": "1. Постачання природного газу здійснюється відповідно до\nдоговору, за яким постачальник зобов'язується поставити\nспоживачеві природний газ, якісні характеристики якого визначено\nстандартами, в обсязі та порядку, передбачених договором, а\nспоживач зобов'язується сплачувати вартість прийнятого природного\nгазу в розмірі, строки та порядку, передбачених договором.\nДоговір на постачання природного газу повинен відповідати\nтиповому договору, форма якого затверджується органом, що здійснює\nдержавне регулювання на ринку природного газу (за наявності такого\nтипового договору). { Частину першу статті 12 доповнено абзацом\nдругим згідно із Законом N 423-VIII ( 423-19 ) від 14.05.2015 }\n2. Обов'язкові умови договору між гарантованим постачальником\nта споживачем природного газу за регульованим тарифом\nвстановлюються в типовому договорі про постачання природного газу\n( z1155-11 ).\n3. До укладення договору про постачання природного газу\nспоживач має право на одержання інформації щодо наявності у\nпостачальника ресурсів природного газу, його якісних\nхарактеристик, цін та порядку оплати природного газу.\n4. Постачальник має право припинити постачання природного\nгазу споживачам у разі наявності хоча б однієї з таких підстав:\n1) визнання аварійним стану систем газопостачання у порядку,\nвстановленому центральним органом виконавчої влади, що забезпечує\nформування державної політики в нафтогазовому комплексі;\n2) порушення строків оплати спожитого природного газу та\nпослуг з його постачання, передбачених укладеним договором;\n3) несанкціонований відбір природного газу.\nНесанкціонованим відбором природного газу вважається відбір:\nз магістральних газопроводів, газорозподільних мереж або\nпідземних сховищ газу за відсутності закуплених відповідно до\nдоговору обсягів природного газу;\nбез укладення відповідного договору з постачальником;\nспричинений самовільним під'єднанням, споживанням природного\nгазу з навмисно пошкодженими приладами його обліку або поза\nохопленням приладами обліку;\n4) відбору природного газу споживачами понад обсяги, що\nвиділені постачальником природного газу на поточний місяць в межах\nпланових обсягів, визначених договором.\n5. Суб'єкт, уповноважений Кабінетом Міністрів України на\nформування ресурсу природного газу для споживачів України,\nзобов'язаний забезпечити гарантованого постачальника ресурсом\nприродного газу в необхідному йому обсязі відповідно до договорів,\nукладених із споживачами.\n6. Гарантований постачальник здійснює функції з постачання\nприродного газу на умовах, передбачених цією статтею, та має всі\nправа і обов'язки постачальника, передбачені статтею 20 цього\nЗакону.\n7. Гарантований постачальник має право відмовити споживачу в\nукладенні договору на постачання природного газу, якщо стосовно\nцього споживача порушено справу про банкрутство лише за умови\nнезабезпечення споживачем виконання своїх зобов’язань за договором\nщодо оплати природного газу шляхом передачі в заставу майна (у\nтому числі майнових та інших речових прав), або поруки третіх\nосіб, або гарантії, у тому числі від третіх осіб, в обсязі не\nменше вартості планового двомісячного споживання в опалювальний\nперіод."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Транспортування природного газу",
      "content": "1. Транспортування природного газу здійснюється відповідно до\nдоговору. За договором транспортування природного газу\nгазотранспортне підприємство зобов'язується транспортувати\nприродний газ, довірений йому замовником, магістральними\nтрубопроводами до пункту приймання-передачі газу та передати його\nзамовнику, а замовник зобов'язується сплатити газотранспортному\nпідприємству встановлену в договорі вартість транспортування.\nПунктом приймання-передачі газу є об'єкт Єдиної\nгазотранспортної системи України, на якому здійснюється передача\nприродного газу між учасниками газового ринку, обладнаний вузлом\nобліку природного газу.\n2. Обов'язкові умови для газотранспортних підприємств та\nспоживачів послуг, що надаються такими підприємствами,\nвстановлюються в типовому договорі про транспортування природного\nгазу.\n3. До укладення договору про транспортування природного газу\nзамовник має право на одержання інформації про наявність у\nгазотранспортного підприємства магістральних трубопроводів, їх\nпропускну спроможність, ціни та порядок оплати послуг з\nтранспортування природного газу.\n4. Газотранспортне підприємство:\n1) зобов'язане забезпечити рівні права доступу до своїх мереж\nвсім постачальникам природного газу і споживачам;\n2) під час транспортування природного газу зобов'язане\nдотримуватися вимог щодо транспортування газу, встановлених\nнормативно-правовими актами та нормативними документами;\n3) має право здійснювати транзит природного газу через\nтериторію України, провадження такого виду діяльності не може\nобмежувати можливості підприємства як учасника ринку природного\nгазу."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Розподіл природного газу",
      "content": "1. Розподіл природного газу здійснюється відповідно до\nдоговору, за яким газорозподільне підприємство зобов'язується\nтранспортувати природний газ, довірений йому замовником,\nгазорозподільними мережами до пункту приймання-передачі газу та\nпередати його споживачу, який відповідно до законодавства має\nправо на одержання зазначеного газу, а замовник зобов'язується\nсплатити за доставку газу за встановленою в договорі платою.\n2. Обов'язкові умови для газорозподільних підприємств та\nспоживачів послуг, що надаються такими підприємствами,\nвстановлюються в типовому договорі про транспортування природного\nгазу газорозподільними мережами.\n3. До укладення договору про розподіл природного газу власник\nприродного газу має право на одержання інформації про наявність у\nгазорозподільного підприємства газорозподільних мереж, їх\nпропускну спроможність, ціни та порядок оплати послуг з доставки\nприродного газу.\n4. Газорозподільне підприємство зобов'язане:\n1) забезпечити рівні права доступу до своїх мереж всім\nпостачальникам природного газу та споживачам;\n2) під час транспортування природного газу дотримуватися\nправил транспортування, встановлених нормативно-правовими актами\nта нормативними документами."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Зберігання (закачування, відбір) природного газу",
      "content": "1. Зберігання (закачування, відбір) природного газу\nздійснюється відповідно до договору, за яким газозберігаюче\nпідприємство зобов'язується зберігати у сховищах природний газ,\nпереданий йому власником такого газу або іншою особою, яка має\nправо на передачу газу для зберігання, і повернути його особі, яка\nмає право на отримання зазначеного газу, у схоронності та у строк,\nзазначений у договорі, а особа, яка передала газ на зберігання,\nзобов'язується оплатити вартість послуги із зберігання газу в\nрозмірі та порядку, визначених у договорі.\n2. Обов'язкові умови для газозберігаючих підприємств та\nспоживачів послуг, що надаються такими підприємствами,\nвстановлюються в типовому договорі про зберігання природного газу.\n3. До укладення договору про зберігання природного газу\nвласник природного газу має право на одержання інформації про\nнаявність у газозберігаючого підприємства потужностей для\nзберігання газу, ціни та порядок оплати послуг із зберігання\nприродного газу.\n4. Газозберігаюче підприємство забезпечує:\n1) рівні права доступу до потужностей для зберігання\nприродного газу всім суб'єктам ринку природного газу;\n2) дотримання вимог щодо зберігання природного газу,\nвстановлених нормативно-правовими актами та нормативними\nдокументами, зокрема, виконання зобов'язань щодо обсягів та\nстроків закачування, зберігання та відбору природного газу,\nстворення та використання його страхового запасу в повному обсязі\nвідповідно до укладених договорів.\nСтаття 16. Відокремлення функцій транспортування, розподілу\nта постачання природного газу\n1. Газотранспортне підприємство не може провадити діяльність\nз видобування та постачання природного газу.\n2. Газорозподільне підприємство не може провадити діяльність\nз видобування, постачання, зберігання і транспортування природного\nгазу.\n3. Якщо газотранспортне або газорозподільне підприємство є\nскладовою частиною вертикально інтегрованої господарської\nорганізації, воно має бути юридично та організаційно незалежним\nщодо інших видів діяльності вертикально інтегрованої господарської\nорганізації, які не пов'язані з транспортуванням та/або розподілом\nприродного газу.\n4. Основні принципи, що визначають незалежність діяльності\nгазотранспортного та газорозподільного підприємства у складі\nвертикально інтегрованої господарської організації:\n1) заборони суміщення посад у складі вертикально інтегрованої\nгосподарської організації;\n2) самостійності прийняття рішень щодо поточних фінансових\nоперацій, експлуатації, будівництва чи модернізації об'єктів\nгазотранспортної системи або газорозподільних мереж для\nпровадження відповідної ліцензійної діяльності та\nоперативно-технологічного управління.\n5. Газотранспортне або газорозподільне підприємство щороку\nготує план заходів, що забезпечує відокремлення та незалежність\nгосподарської, зокрема ліцензійної, діяльності таких підприємств,\nпередбаченої цією статтею, від діяльності вертикально інтегрованої\nгосподарської організації. Такий план заходів та звіти про його\nвиконання подаються національній комісії, що здійснює державне\nрегулювання у сфері енергетики, для проведення моніторингу\nвідповідно до статті 4 цього Закону та їх оприлюднення.\n6. Дія цієї статті не поширюється на малі газорозподільні та\nгазопостачальні підприємства.\nСтаття 17. Особливості бухгалтерського обліку\nта фінансової звітності\n1. Суб'єкти ринку природного газу, господарська діяльність\nяких підлягає ліцензуванню за кожним видом діяльності відповідно\nдо законодавства, ведуть окремий бухгалтерський облік у\nвстановленому законодавством порядку з обов'язковим розкриттям\nфінансової інформації про види господарської діяльності, що\nпідлягають ліцензуванню.\n2. Методичні рекомендації щодо застосування національних\nположень (стандартів) бухгалтерського обліку відповідно до\nгалузевих особливостей нафтогазової галузі (зокрема в частині\nкалькуляції собівартості видобутої вуглеводневої сировини)\nзатверджуються центральним органом виконавчої влади, що забезпечує\nформування державної політики в нафтогазовому комплексі.\n3. Фінансова звітність підприємств, які провадять\nгосподарську діяльність з видобування природного газу, що складена\nвідповідно до визначених частиною другою цієї статті методичних\nрекомендацій і Порядку формування, розрахунку та встановлення цін\nна природний газ (у тому числі нафтовий (попутний) газ) для\nсуб'єктів господарювання, які згідно із статтею 10 цього Закону\nздійснюють його видобування, застосовується для обчислення\nзакупівельних цін на природний газ.\n4. Суб'єкти ринку природного газу (крім населення) подають\nфінансову звітність у встановленому законодавством порядку разом\nіз звітністю за видами господарської діяльності, що підлягають\nліцензуванню, національній комісії, що здійснює державне\nрегулювання у сфері енергетики.\nСтаття 18. Порядок проведення розрахунків\nза природний газ всіма категоріями споживачів\nз гарантованим постачальником природного газу\n1. Розрахунки за поставлений природний газ здійснюються\nспоживачами відповідно до умов договорів, укладених з\nгарантованими постачальниками природного газу.\n2. Для проведення розрахунків за спожитий природний газ\nгарантовані постачальники, їх структурні підрозділи, а також\nпідприємства, що здійснюють продаж природного газу гарантованим\nпостачальникам з метою реалізації природного газу для потреб усіх\nкатегорій споживачів, відкривають в установах уповноважених банків\nпоточні рахунки із спеціальним режимом використання для\nзарахування коштів, що надходять як плата за спожитий природний\nгаз від усіх категорій споживачів.\nУповноважені банки, які обслуговують поточні рахунки із\nспеціальним режимом використання, визначаються Кабінетом Міністрів\nУкраїни.\nПорядок відкриття (закриття) поточних рахунків із спеціальним\nрежимом використання та Порядок проведення розрахунків за спожитий\nприродний газ затверджуються Кабінетом Міністрів України.\n3. Забороняється зарахування коштів за природний газ,\nспожитий усіма категоріями споживачів на інші рахунки.\n4. Гарантовані постачальники та їх структурні підрозділи\nпередбачають у відповідному договорі про відкриття банківського\nрахунку право банку на договірне списання (перерахування) з\nпоточних рахунків із спеціальним режимом використання коштів, що\nнадходять як плата за спожитий природний газ.\n5. Перелік поточних рахунків із спеціальним режимом\nвикористання гарантованих постачальників та їх структурних\nпідрозділів, а також підприємств, що здійснюють продаж природного\nгазу гарантованим постачальникам з метою реалізації природного\nгазу для потреб споживачів, подається уповноваженим банком до\nнаціональною комісією, що здійснює державне регулювання у сфері\nенергетики, на затвердження та доводиться до відома всіх учасників\nрозрахунків шляхом опублікування в офіційному друкованому виданні\nКабінету Міністрів України. Гарантовані постачальники протягом 10\nробочих днів інформують споживачів про відкриті в уповноваженому\nбанку поточні рахунки із спеціальним режимом використання.\n6. Гарантовані постачальники та їх структурні підрозділи у\nдвомісячний строк після опублікування в офіційному друкованому\nвиданні Кабінету Міністрів України переліку поточних рахунків із\nспеціальним режимом використання укладають із споживачами нові\nдоговори (додаткові угоди) із зазначенням відповідного поточного\nрахунку із спеціальним режимом використання для зарахування\nкоштів, що надходять за спожитий природний газ, виключно на такий\nрахунок.\n7. Споживачі, крім теплогенеруючих організацій, оплачують\nвартість спожитого ними природного газу шляхом перерахування\nкоштів виключно на поточний рахунок із спеціальним режимом\nвикористання для зарахування коштів, що надходять за спожитий\nприродний газ, відкритий в установах уповноваженого банку\nгарантованими постачальниками та їх структурними підрозділами.\n8. Кошти перераховуються з поточних рахунків із спеціальним\nрежимом використання для зарахування коштів, що надходять за\nспожитий природний газ, відкритих в установах уповноваженого банку\nгарантованими постачальниками та їх структурними підрозділами,\nзгідно з алгоритмом розподілу коштів ( z1445-12 ) виключно на:\n1) поточний рахунок із спеціальним режимом використання\nпідприємства, що здійснює продаж природного газу гарантованому\nпостачальнику;\n2) поточний рахунок газотранспортного підприємства;\n3) поточний рахунок газорозподільного підприємства;\n4) поточний рахунок гарантованого постачальника.\n9. Умови оплати за спожитий та поставлений природний газ, а\nтакож відкриття поточного рахунку із спеціальним режимом\nвикористання гарантованим постачальником або його структурним\nпідрозділом обов'язково включаються в договір купівлі-продажу\nприродного газу, укладений між гарантованим постачальником і\nпідприємством, що здійснює йому продаж природного газу, та у\nдоговір про постачання природного газу, укладений між гарантованим\nпостачальником та споживачем.\n10. На кошти, що знаходяться на поточних рахунках із\nспеціальним режимом використання гарантованих постачальників, їх\nструктурних підрозділів, а також суб’єкта, уповноваженого\nКабінетом Міністрів України на формування ресурсу природного газу\nдля споживачів України, що здійснює продаж природного газу\nгарантованим постачальникам, не може бути звернено стягнення за\nзобов’язаннями суб’єктів ринку природного газу.\nНа кошти, що обліковуються за цими рахунками, не накладається\nарешт, а операції за цими рахунками не підлягають зупиненню.\n11. Теплогенеруючі організації, що купують природний газ у\nгарантованого постачальника для виробництва теплової енергії,\nоплачують вартість спожитого природного газу з урахуванням\nособливостей, визначених у статті 19-1 Закону України \"Про\nтеплопостачання\" ( 2633-15 ).\n12. Право вимоги щодо заборгованості споживачів природного\nгазу перед Національною акціонерною компанією \"Нафтогаз України\"\nта/або перед її дочірнім підприємством, що здійснювало постачання\nприродного газу на підставі ліцензії, може бути продано\n(відчужено) на користь третіх осіб шляхом проведення аукціону за\nціною, що може відрізнятися від первісної вартості, за умови\nпроведення незалежного аудиту консолідованої фінансової звітності\nНаціональної акціонерної компанії \"Нафтогаз України\" за\nміжнародними стандартами фінансової звітності за 2014 рік та\nоприлюднення порядку і умов проведення аукціону.\nПорядок продажу (відчуження) прав вимоги щодо заборгованості\nспоживачів природного газу встановлюється Кабінетом Міністрів\nУкраїни.\nНе може бути продано (відчужено) згідно з цією частиною право\nвимоги щодо заборгованості теплогенеруючих або теплопостачальних\nорганізацій в обсязі заборгованості державного та/або місцевих\nбюджетів з різниці в тарифах на теплову енергію перед таким\nпідприємством, що виникла у зв’язку з невідповідністю фактичної\nвартості теплової енергії тарифам, що затверджувалися та/або\nпогоджувалися органами державної влади чи місцевого\nсамоврядування, та залишилася непогашеною на дату прийняття\nрішення про продаж (відчуження) заборгованості. Обсяг\nзаборгованості державного та/або місцевих бюджетів з різниці в\nтарифах на теплову енергію підтверджується у порядку,\nвстановленому Кабінетом Міністрів України.\n13. Заборгованість теплогенеруючих та/або теплопостачальних\nорганізацій за природний газ, спожитий в період з 1 січня 2014\nроку до 31 грудня 2014 року (без урахування пені, штрафних та\nфінансових санкцій, що підлягають стягненню на підставі рішення\nсуду), не погашена на день набрання чинності Законом України \"Про\nвнесення змін до деяких законів України щодо стабілізації\nфінансового стану Національної акціонерної компанії \"Нафтогаз\nУкраїни\" ( 423-19 ), підлягає реструктуризації шляхом розстрочення\nна 24 місяці на підставі типового договору про реструктуризацію\nзаборгованості.\nЦя реструктуризація здійснюється за умови погашення в\nтрьохмісячний строк з дня набрання чинності Законом України \"Про\nвнесення змін до деяких законів України щодо стабілізації\nфінансового стану Національної акціонерної компанії \"Нафтогаз\nУкраїни\" ( 423-19 ) теплогенеруючими та/або теплопостачальними\nорганізаціями заборгованості за природний газ, спожитий до 1 січня\n2014 року (без урахування пені, штрафних та фінансових санкцій, що\nпідлягають стягненню на підставі рішення суду), що залишилася\nнепогашеною на день набрання чинності Законом України \"Про\nвнесення змін до деяких законів України щодо стабілізації\nфінансового стану Національної акціонерної компанії \"Нафтогаз\nУкраїни\".\nЗазначені пені, штрафні та фінансові санкції підлягають\nсписанню та не можуть бути предметом подальшого продажу за умови\nвиконання вимог цієї частини.\nУ типовому договорі про реструктуризацію заборгованості\nвизначаються, зокрема, порядок реструктуризації і погашення\nзаборгованості, загальна сума реструктуризованої заборгованості,\nстрок її погашення, розмір щомісячних платежів, права та обов’язки\nсторін.\nФорма типового договору про реструктуризацію заборгованості\nзатверджується Кабінетом Міністрів України"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права та обов'язки споживачів",
      "content": "1. Споживач має право на:\n1) вільний вибір постачальника;\n2) отримання інформації про наявність у постачальників\nресурсів природного газу, його якісні характеристики, ціну та\nпорядок проведення розрахунків;\n3) приєднання в установленому порядку до магістральних або\nгазорозподільних мереж об’єктів системи газоспоживання;\n4) отримання природного газу, фізико-хімічні показники якого\nвідповідають установленим нормам, в обсязі відповідно до умов\nукладених договорів, крім випадків припинення (обмеження)\nгазопостачання відповідно до вимог законодавства та договорів;\n5) відшкодування згідно із законодавством збитків, завданих\nунаслідок порушення його прав;\n6) інші права, передбачені законодавством.\n2. Споживач зобов'язаний:\n1) укласти договір на постачання природного газу;\n2) забезпечувати своєчасну оплату в повному обсязі послуг з\nпостачання природного газу згідно з умовами договорів;\n3) не допускати несанкціонованого відбору природного газу;\n4) вживати заходів для підвищення ефективності використання\nприродного газу та впровадження енергозберігаючих технологій;\n5) забезпечувати доступ представників\nпідприємства/організації, що обслуговує систему газопроводів, до\nякої під'єднаний споживач, до вузлів обліку газу (у тому числі для\nвстановлення вузлів обліку газу), які розміщуються на території\nспоживача;\n6) забезпечувати відповідно до вимог нормативних документів у\nпунктах приймання-передачі газу вимірювання кількості газу,\nприйнятого в систему своїх газопроводів (крім населення);\n7) складати і підписувати з представниками газопостачального,\nгазотранспортного та газорозподільного підприємства акти\nприймання-передачі природного газу (крім населення);\n8) подавати підприємству/організації, що обслуговує систему\nгазопроводів, до якої під'єднаний споживач, оперативну інформацію\nпро обсяги спожитого природного газу та його розподіл, а також\nіншу інформацію для складення балансу зазначеного газу;\n9) припиняти (обмежувати) споживання природного газу на\nвимогу постачальника, газотранспортного або газорозподільного\nпідприємства з дотриманням вимог законодавства (крім населення);\n10) забезпечувати доступ посадових осіб органу державного\nнагляду (контролю) до об'єктів Єдиної газотранспортної системи\nУкраїни, які перебувають у його власності чи користуванні,\nвідповідно до Закону України \"Про житлово-комунальні послуги\"\n( 1875-15 );\n11) виконувати інші обов'язки, передбачені законодавством.\n3. У разі порушення або невиконання своїх обов'язків споживач\nнесе відповідальність згідно із законом.\n4. Захист прав споживачів природного газу регулюється цим\nЗаконом, Законом України \"Про захист прав споживачів\" ( 1023-12 )\nта іншими нормативно-правовими актами.\n5. Отримання природного газу споживачами можливе лише на\nпідставі договорів, укладених з постачальниками.\nУкладення гарантованим постачальником договору на постачання\nприродного газу із споживачами (крім населення та бюджетних\nустанов), стосовно яких порушено справу про банкрутство, може бути\nздійснено за умови забезпечення споживачем виконання своїх\nзобов’язань за договором щодо оплати природного газу шляхом\nпередачі в заставу майна (у тому числі майнових та інших речових\nправ), поруки третіх осіб або гарантії, у тому числі від третіх\nосіб, в обсязі не менше вартості планового двомісячного споживання\nв опалювальний період.\nЗвернення стягнення на майно (у тому числі майнові та інші\nречові права), передане в заставу для забезпечення виконання\nзобов’язань за договором купівлі-продажу природного газу, а також\nна інше забезпечення виконання зобов’язань здійснюється\nгарантованим постачальником у разі, якщо прострочення оплати\nспоживачем спожитого природного газу перевищує три місяці."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права та обов'язки постачальників",
      "content": "1. Постачальники мають право на доступ до Єдиної\nгазотранспортної системи України, вільний вибір продавця ресурсу\nприродного газу та на отримання послуг з транспортування\nприродного газу магістральними газопроводами, газорозподільними\nмережами, послуг із закачування, відбору, зберігання у підземних\nсховищах газу згідно з умовами укладених договорів та\nзаконодавством.\n2. Постачальник має право обмежити або припинити постачання\nприродного газу споживачам у порядку, встановленому Кабінетом\nМіністрів України, у разі:\n1) непроведення розрахунків за спожитий природний газ згідно\nз умовами договорів;\n2) споживання природного газу в обсязі, що перевищує\nустановлений договором про його постачання.\n3. Постачальники зобов'язані:\n1) виконувати ліцензійні умови та умови договорів про\nпостачання природного газу;\n2) створювати страховий запас природного газу в обсягах та\nпорядку ( 1062-2012-п ), встановлених Кабінетом Міністрів України;\n3) здійснювати постачання природного газу в обсягах наявних у\nних ресурсів та згідно з укладеними договорами;\n4) забезпечувати постачання природного газу з дотриманням\nустановлених державними стандартами та нормативно-технічними\nактами вимог щодо його якості і тиску;\n5) забезпечувати безперешкодний доступ посадових осіб органу\nдержавного нагляду (контролю) до об'єктів Єдиної газотранспортної\nсистеми України, які перебувають у його власності чи користуванні;\n6) розміщувати інформацію про ціни на природний газ і тарифи\nна його розподіл, транспортування та постачання на своєму\nофіційному веб-сайті та в регіональних засобах масової інформації;\n{ Пункт 6 частини третьої статті 20 із змінами, внесеними згідно\nіз Законом N 5460-VI ( 5460-17 ) від 16.10.2012 }\n7) подавати оператору інформацію про наявні у них ресурси та\nпрогнозні обсяги реалізації газу;\n8) складати та підписувати разом із газотранспортними,\nгазорозподільними чи газодобувними підприємствами та споживачами\nакти про обсяги природного газу, транспортованого споживачам, з\nякими постачальники мають договори на постачання природного газу;\n9) забезпечувати 100-відсоткову попередню оплату за природний\nгаз власникам ресурсу природного газу, який постачається\nкваліфікованим споживачам згідно з умовами укладених договорів;\n10) виконувати інші обов'язки, передбачені законодавством.\n4. Постачальники, які є інвесторами - учасниками угод про\nрозподіл продукції, укладених згідно із Законом України \"Про угоди\nпро розподіл продукції\" ( 1039-14 ), здійснюють постачання\nприродного газу, видобутого за цими угодами, за вільними цінами та\nз дотриманням положень Закону України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ).\nСтаття 21. Права та обов'язки газотранспортних\nта газорозподільних підприємств\n1. Газотранспортні та газорозподільні підприємства мають\nправо на:\n1) оплату наданих ними згідно з умовами договорів послуг з\nтранспортування, постачання та розподілу природного газу;\n2) обмеження або припинення транспортування і постачання\nприродного газу споживачам у порядку, встановленому Кабінетом\nМіністрів України, у разі:\nпроведення неповних розрахунків за послуги із зберігання,\nтранспортування та розподілу природного газу;\nнедотримання споживачами умов договорів, у тому числі\nперевищення обсягу споживання природного газу понад закуплений\nобсяг за відповідний період;\nневиділення їм планових обсягів постачання природного газу\n(лімітів);\nвизнання аварійним стану внутрішньобудинкових систем\nгазопостачання;\nневідповідності характеристик димових та вентиляційних\nканалів установленим нормам;\n3) безперешкодний доступ до земельних ділянок всіх форм\nвласності, на яких розташовані об'єкти газотранспортних та\nгазорозподільних підприємств, для виконання службових обов'язків,\nпередбачених Правилами охорони магістральних трубопроводів\n( 1747-2002-п ) та іншими нормативно-правовими актами;\n4) інші права, передбачені законодавством.\n2. Газотранспортні та газорозподільні підприємства\nзобов'язані:\n1) забезпечувати рівні права доступу до своїх мереж всім\nсуб'єктам ринку природного газу, крім випадків, передбачених\nзаконодавством;\n2) складати та підписувати із споживачем та представниками\nгазотранспортного, газорозподільного та газодобувного підприємства\nакти приймання-передачі природного газу;\n3) надавати послуги з транспортування та розподілу природного\nгазу відповідно до договорів;\n4) здійснювати транспортування природного газу та його\nрозподіл відповідно до умов договорів;\n5) забезпечувати додержання дисципліни транспортування та\nрозподілу природного газу відповідно до умов укладених договорів;\n6) забезпечувати закачування, зберігання та відбір природного\nгазу, у тому числі страховий запас природного газу, відповідно до\nукладених договорів, за умови ведення його окремого обліку (крім\nгазорозподільних підприємств);\n7) дотримуватися вимог щодо транспортування газу,\nвстановлених нормативно-правовими та нормативно-технічними актами;\n8) подавати оператору необхідну інформацію за звітний період\nдля забезпечення контролю за обсягами транспортування, постачання\nта розподілу газу в розрізі постачальників і споживачів;\n9) складати і підписувати разом із споживачем та\nпостачальником акти приймання-передачі природного газу;\n10) виконувати згідно з умовами договорів інші обов'язки\nвідповідно до законодавства;\n11) забезпечувати безперешкодний доступ посадових осіб органу\nдержавного нагляду (контролю) до своїх об'єктів;\n12) дотримуватися норм виробничо-технологічних витрат, витрат\nна власні потреби та норм питомих витрат природного газу для\nгазотранспортних та газорозподільних підприємств;\n13) виконувати приписи державних органів нагляду та контролю."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права та обов'язки газодобувних підприємств",
      "content": "1. Газодобувні підприємства мають право:\n1) провадити господарську діяльність з видобування природного\nгазу з ділянки надр на підставі спеціального дозволу на\nкористування нафтогазоносними надрами, виданого на таку ділянку,\nтехнологічних проектів дослідно-промислової або промислової\nрозробки, а також комплексного проекту облаштування такої ділянки\nнадр або на підставі угод про розподіл продукції;\n2) самостійно формувати ціни реалізації природного газу, за\nвинятком газодобувних підприємств, для яких статтею 10 цього\nЗакону передбачено застосування та затвердження закупівельних цін;\n3) доступу до Єдиної газотранспортної системи України;\n4) реалізувати видобутий природний газ та постачати його\nспоживачам згідно з отриманою ліцензією, у тому числі споживачам,\nякі безпосередньо приєднані до внутрішньопромислових мереж\nгазодобувного підприємства, відповідно до умов договорів, крім\nреалізації видобутого природного газу та/або його постачання\nспоживачам інвесторами - учасниками угод про розподіл продукції,\nукладених згідно із Законом України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ), які здійснюють таку діяльність в межах цих\nугод;\n5) отримувати від таких споживачів плату за природний газ та\nнадані їм послуги з транспортування відповідно до умов укладених\nдоговорів;\n6) обмежувати або припиняти постачання природного газу в\nпорядку, встановленому Кабінетом Міністрів України, за умови\nвнесення у неповному обсязі споживачем, який безпосередньо\nприєднаний до внутрішньопромислових транспортних мереж, плати за\nспожитий природний газ та послуги з транспортування;\n7) не створювати страховий запас природного газу;\n8) інші права, передбачені законодавством.\n2. Газодобувні підприємства зобов'язані:\n1) виконувати правила розробки нафтових і газових родовищ,\nзатверджені рішенням центрального органу виконавчої влади, що\nзабезпечує формування державної політики у сфері охорони\nнавколишнього природного середовища;\n2) дотримуватися технологічних проектів дослідно-промислової\nабо промислової розробки, а також комплексного проекту\nоблаштування нафтогазоносних ділянок надр, у тому числі в частині\nвтрат та виробничо-технологічних витрат, забезпечення охорони\nнавколишнього природного середовища;\n3) подавати національній комісії, що здійснює державне\nрегулювання у сфері енергетики, інформацію про заплановані на\nнаступний календарний рік показники повної собівартості видобутого\nприродного газу, рентної плати, а також прогнозованих обсягів\nвидобування природного газу для формування, розрахунку та\nвстановлення закупівельних цін на природний газ для суб'єктів\nгосподарювання, що здійснюють його видобування, відповідно до\nПорядку, затвердженого національною комісією, що здійснює державне\nрегулювання у сфері енергетики, а у випадках, визначених статтею\n10 цього Закону, - укладати угоди з реалізації природного газу за\nзакупівельними цінами;\n4) складати і підписувати з постачальниками та представниками\nгазотранспортного, газорозподільного підприємства акти\nприймання-передачі природного газу;\n5) вести облік видобутого природного газу шляхом застосування\nсистеми вимірювання кількості та визначення фізико-хімічних\nпоказників видобутого природного газу;\n6) забезпечувати передачу газотранспортному підприємству\nприродного газу з дотриманням установлених державними стандартами\nта нормативно-технічними актами вимог щодо його фізико-хімічних\nпоказників і тиску;\n7) забезпечувати безперешкодний доступ посадових осіб органу\nдержавного нагляду (контролю) до об'єктів Єдиної газотранспортної\nсистеми України, які перебувають у його власності чи користуванні.\n3. Дія частини другої цієї статті не поширюється на\nінвесторів - учасників угод про розподіл продукції, обов'язки яких\nвизначаються згідно з відповідними угодами про розподіл продукції,\nукладеними згідно із Законом України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ).\nСтаття 23. Відповідальність за порушення законодавства\nз питань функціонування ринку природного газу\n1. Фізичні особи, фізичні особи - підприємці та юридичні\nособи, які порушили законодавство з питань функціонування ринку\nприродного газу, несуть відповідальність згідно із законом.\n2. Правопорушеннями на ринку природного газу є:\n1) порушення ліцензіатами відповідних ліцензійних умов\nпровадження господарської діяльності;\n2) несанкціонований відбір природного газу;\n3) використання газу споживачами в обсягах, що перевищують\nпідтверджені в установленому порядку постачальниками;\n4) неподання або несвоєчасне подання фінансової звітності, а\nтакож подання недостовірної інформації у фінансовій звітності;\n5) використання приладів обліку природного газу, неповірених\nабо не атестованих в установленому порядку;\n6) необґрунтована відмова в доступі до Єдиної\nгазотранспортної системи України;\n7) несанкціоноване втручання в роботу Єдиної газотранспортної\nсистеми України, приладів обліку природного газу;\n8) самовільне під'єднання до Єдиної газотранспортної системи\nУкраїни, зривання або пошкодження цілісності пломб, повірочного\nтавра, заглушок тощо, що впливає на безпеку постачання природного\nгазу або результати вимірювання;\n9) відмова у доступі працівників уповноважених\nгазопостачальних, газорозподільних та газотранспортних підприємств\nдо приміщень, житлових та підсобних приміщень, де розташовані\nгазові прилади (пристрої), лічильники газу;\n10) невиконання постанов, розпоряджень, наказів, рішень та\nприписів уповноважених державних органів, які здійснюють державне\nуправління, державне регулювання, державний нагляд і контроль за\nдодержанням вимог законодавства на ринку природного газу, а також\nстворення перешкод для виконання службових обов'язків\nпредставниками зазначених органів;\n11) неподання або несвоєчасне подання оператору та органам,\nякі здійснюють державне регулювання, державний нагляд і контроль,\nінформації, необхідної для виконання їх функцій, або подання\nзавідомо неправдивої інформації;\n12) створення перешкод у виконанні робіт, пов'язаних з\nобслуговуванням об'єктів постачання природного газу, та вжиття\nзаходів до повного або часткового припинення постачання природного\nгазу споживачам;\n13) порушення технічних регламентів, норм, правил і\nстандартів;\n14) необґрунтована відмова у складенні та підписанні актів\nприймання-передачі природного газу;\n15) невиконання вимог Закону України \"Про забезпечення\nкомерційного обліку природного газу\" щодо встановлення вузлів\nобліку природного газу та/або припинення розподілу природного газу\nспоживачам, які використовують природний газ без його комерційного\nобліку.\n3. Уповноважені центральні органи виконавчої влади,\nцентральний орган виконавчої влади, що реалізує державну політику\nу сферах ефективного використання паливно-енергетичних ресурсів,\nенергозбереження, інші органи державного нагляду (контролю) в\nмежах повноважень та на підставі акта перевірки, оформленого в\nустановленому порядку, за наявності порушень, передбачених цією\nстаттею, складають відповідні матеріали для притягнення суб'єкта\nринку природного газу до відповідальності, передбаченої\nзаконодавством.\n4. У разі порушення газотранспортними та газорозподільними\nпідприємствами відповідних ліцензійних умов та/або інших\nобов'язків, передбачених цим Законом, зобов'язань щодо\nзабезпечення захисту прав споживачів природного газу до такого\nпідприємства можуть застосовуватися санкції у вигляді:\n1) попередження про необхідність усунення порушень;\n2) штрафу;\n3) зупинення дії ліцензії;\n4) анулювання відповідної ліцензії.\n5. Суб'єкти господарювання несуть відповідальність за\nправопорушення на ринку природного газу.\nНеподання інформації або подання завідомо недостовірної\nінформації, передбаченої відповідними ліцензійними умовами\nпровадження певних видів господарської діяльності на ринку\nприродного газу, тягнуть за собою накладення штрафу від ста до\nдесяти тисяч неоподатковуваних мінімумів доходів громадян.\nУхилення від виконання або несвоєчасне виконання рішень\nнаціональної комісії, що здійснює державне регулювання у сфері\nенергетики, тягнуть за собою накладення штрафу від п'ятисот до\nп'ятдесяти тисяч неоподатковуваних мінімумів доходів громадян.\nНаціональна комісія, що здійснює державне регулювання у сфері\nенергетики, на підставі акта перевірки, оформленого в\nустановленому порядку, за наявності порушень, передбачених цією\nстаттею, видає у межах своїх повноважень суб'єктам господарювання\nпостанови про накладення штрафів.\n6. Рішення щодо накладення штрафів оскаржуються в судовому\nпорядку.\n7. Суми стягнених штрафів зараховуються до Державного бюджету\nУкраїни.\nСуми штрафів у разі їх несплати стягуються в судовому\nпорядку."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Міжнародне співробітництво",
      "content": "1. Суб'єкти ринку природного газу беруть участь у\nміжнародному, науково-технічному, зовнішньоекономічному та інших\nформах міжнародного співробітництва відповідно до законодавства та\nміжнародних договорів України.\n1. Цей Закон набирає чинності з дня його опублікування, за\nвинятком окремих положень, щодо яких цим розділом передбачені інші\nстроки набрання чинності.\nЗ метою забезпечення поступового та послідовного переходу до\nповномасштабного ринку природного газу, передбаченого цим Законом,\nвстановлюється перехідний період, який включає такі етапи:\nперший етап, під час якого здійснюються відокремлення функцій\nз розподілу та постачання природного газу, визначення споживачів,\nякі набувають статусу кваліфікованих, та визначення Кабінетом\nМіністрів України гарантованих постачальників, починає діяти з\n1 січня 2012 року;\nдругий етап, під час якого всі категорії споживачів набувають\nстатусу кваліфікованих споживачів, починає діяти з 1 січня\n2015 року.\nДо визначення у встановленому Кабінетом Міністрів України\nпорядку гарантованого постачальника функції такого постачальника\nздійснюють суб'єкти господарювання, що мають ліцензію на\nпостачання природного газу за регульованим тарифом.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони України та інші нормативно-правові акти діють у\nчастині, що не суперечить цьому Закону.\n3. Встановити, що ліцензії на провадження діяльності,\nвизначені статтею 6 цього Закону, видані до набрання чинності цим\nЗаконом, діють до кінця строку, на який вони були видані.\n4. Внести зміни до таких законів України:\n1) в абзаці третьому статті 1 Закону України \"Про\nтрубопровідний транспорт\" ( 192/96-ВР ) (Відомості Верховної Ради\nУкраїни, 1996 р., N 29, ст. 139; 2004 р., N 15, ст. 228; 2007 р.,\nN 33, ст. 440) слово \"газопровідні\" замінити словом\n\"газорозподільні\";\n2) у Законі України \"Про природні монополії\" ( 1682-14 )\n(Відомості Верховної Ради України, 2000 р., N 30, ст. 238;\n2004 р., N 12, ст. 155):\nчастину першу статті 5 після абзацу третього доповнити новим\nабзацом такого змісту:\n\"зберігання природного газу в обсягах, що перевищують рівень,\nякий встановлюється умовами та правилами здійснення\nпідприємницької діяльності із зберігання природного газу\n(ліцензійними умовами)\".\nУ зв'язку з цим абзаци четвертий - одинадцятий вважати\nвідповідно абзацами п'ятим - дванадцятим;\nу статті 6:\nабзац третій виключити;\nдоповнити абзацом дев'ятим такого змісту:\n\"продаж природного газу (у тому числі нафтового (попутного)\nгазу та газу (метану) вугільних родовищ) власного видобутку в\nобсягах, що перевищують рівень, установлений ліцензійними\nумовами\";\n4) у Законі України \"Про нафту і газ\" ( 2665-14 ) (Відомості\nВерховної Ради України, 2001 р., N 50, ст. 262; 2004 р., N 23,\nст. 324):\nабзац одинадцятий статті 1 виключити;\nу статті 35:\nчастину першу доповнити словами \"інвестиційний проект\n(програма), підготовлений і затверджений у порядку, визначеному\nКабінетом Міністрів України\";\nчастину третю доповнити словами \"з дотриманням показників\nінвестиційного проекту (програми)\";\nв абзаці п'ятому частини другої статті 36 слова \"а також\nкомплексний проект його облаштування, виконаний згідно з чинним\nзаконодавством\" замінити словами \"комплексний проект його\nоблаштування, виконаний згідно із законодавством, та інвестиційний\nпроект (програму)\";\nстаттю 37 після абзацу четвертого доповнити новим абзацом\nтакого змісту:\n\"дотримуватися показників інвестиційного проекту (програми)\".\nУ зв'язку з цим абзаци п'ятий - одинадцятий вважати\nвідповідно абзацами шостим - дванадцятим;\n5) у Законі України \"Про заходи, спрямовані на забезпечення\nсталого функціонування підприємств паливно-енергетичного\nкомплексу\" ( 2711-15 ) (Відомості Верховної Ради України, 2005 р.,\nN 33, ст. 430):\nу статті 1:\nв абзаці першому пункту 1.1 слово \"газовидобувні\" замінити\nсловом \"газодобувні\";\nпункт 1.12 виключити;\nу підпункті 7.1.3 пункту 7.1 статті 7 слово \"газовидобувними\"\nзамінити словом \"газодобувними\";\n6) частину другу статті 2 Закону України \"Про основні засади\nдержавного нагляду (контролю) у сфері господарської діяльності\"\n( 877-16 ) (Відомості Верховної Ради України, 2007 р., N 29,\nст. 389; 2010 р., N 34, ст. 482) доповнити словами \"державного\nнагляду (контролю) за дотриманням ліцензійних умов транспортування\nприродного і нафтового газу трубопроводами та його розподілу,\nпостачання природного газу, зберігання природного газу в обсягах,\nщо перевищують рівень, який встановлюється ліцензійними умовами\nпровадження господарської діяльності із зберігання природного\nгазу\"."
    }
  ],
  "definitions": []
}