{
  "id": "ua-electronic-commerce",
  "type": "statute",
  "title": "Закон України про електронну комерцію",
  "title_en": "Law of Ukraine on Electronic Commerce",
  "short_name": "ЗЕК-К",
  "status": "in_force",
  "issued_date": "2015-09-03",
  "in_force_date": "2015-09-03",
  "url": "https://zakon.rada.gov.ua/laws/show/675-19",
  "description": "The Law of Ukraine on Electronic Commerce regulates relations in the sphere of electronic commerce, establishing the legal basis for entering into and executing electronic contracts, the rights and obligations of parties to electronic transactions, and the requirements for online traders. The Law aligns with the principles of Directive 2000/31/EC (E-Commerce Directive) and the EU Consumer Rights Directive, reflecting Ukraine's commitments under the EU-Ukraine Association Agreement.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Purpose and Scope",
      "content": "This Law establishes the organisational and legal basis for conducting commercial activities in the sphere of electronic commerce in Ukraine. It defines the requirements for the conclusion and execution of electronic contracts, the disclosure obligations of online traders, the rights of consumers in electronic transactions, and the rules for electronic payments. This Law applies to commercial activities conducted by natural persons — entrepreneurs and legal entities using electronic means of communication, including the Internet. The Law does not apply to gambling and lotteries regulated by specialised legislation; activities of financial institutions regulated by the National Bank of Ukraine to the extent covered by specific financial legislation; legal services; and representation in judicial proceedings."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Definitions",
      "content": "For the purposes of this Law: 'electronic commerce' means economic activity in the field of supply of goods or provision of services using information and communication technologies and electronic means of communication; 'electronic transaction' means an action or set of actions using electronic means of communication aimed at establishing, modifying or terminating civil rights and obligations; 'online trader' (електронний торговець) means a legal entity or natural person — entrepreneur that carries out commercial activity using electronic means of communication; 'electronic contract' means an agreement concluded between parties using electronic means of communication, including the Internet; 'consumer' means a natural person who purchases goods or orders services from an online trader for personal use not related to business activity; 'marketplace' means an electronic platform through which traders can offer goods and services to consumers; 'electronic payment system' means a system enabling the transfer of funds through electronic means of communication."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Pre-Contractual Information Obligations",
      "content": "An online trader shall, prior to conclusion of a contract, provide the consumer with the following information in a clear and comprehensible manner: (1) the full legal name and registered address of the trader; (2) the state registration number of the legal entity or tax identification number of the individual entrepreneur; (3) the contact details of the trader, including a telephone number and electronic mail address; (4) the main characteristics of the goods or services; (5) the total price of the goods or services, inclusive of all taxes, fees and charges; (6) delivery costs, where applicable; (7) the payment methods accepted; (8) the delivery and execution terms; (9) the conditions and procedure for the exercise of the right to withdraw from the contract; (10) the minimum duration of the contract, where applicable; (11) any functionality and relevant interoperability of digital content; (12) the existence and conditions of any guarantees. The information shall be provided in the Ukrainian language and shall be displayed in a format that allows the consumer to store and reproduce it."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Conclusion of Electronic Contracts",
      "content": "An electronic contract is considered concluded at the moment when the person who sent the offer receives a response of acceptance of the offer. If the acceptance is sent electronically, the contract shall be considered concluded at the moment when the acceptance enters the information system of the offeror. An offer published on a website and addressed to an indefinite number of persons shall be deemed a public offer (оферта) if it contains all the essential terms of the contract. Before the consumer submits an order, the online trader shall clearly and prominently draw the consumer's attention to the following: (1) the essential terms of the contract; (2) the fact that concluding the contract entails an obligation to pay; (3) the functionality and compatibility of digital content. The button or equivalent mechanism by which the consumer places an order shall be labelled 'Order with obligation to pay' or an equivalent unambiguous formulation. The online trader shall send an order confirmation electronically without undue delay after the order is placed, containing all essential contract terms."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Right of Withdrawal",
      "content": "A consumer shall have the right to withdraw from a distance contract without giving any reason and without incurring any costs within 14 calendar days from the day on which the consumer acquires physical possession of the goods, or in the case of a service contract, from the day of conclusion of the contract. The consumer shall inform the online trader of the decision to withdraw by means of an unequivocal statement. The trader shall provide the consumer with a model withdrawal form. Upon withdrawal, the trader shall reimburse all payments received from the consumer, including delivery costs, without undue delay and no later than 14 days from the date of receipt of the withdrawal notice. The consumer shall return the goods without undue delay and no later than 14 days from the date of communication of the withdrawal. The right of withdrawal does not apply to: goods made to the consumer's specifications; sealed goods which are not suitable for return for health protection or hygiene reasons and have been unsealed after delivery; digital content supplied on a non-tangible medium where delivery has begun with the consumer's prior express consent."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Delivery of Goods and Services",
      "content": "The online trader shall deliver the goods or perform the service agreed in the contract within the period agreed with the consumer or, where no period is agreed, within 30 days of the conclusion of the contract. If the trader fails to fulfil the obligation to deliver within the agreed period, the consumer shall call upon the trader to deliver within an additional reasonable period. If the trader fails to deliver within that additional period, the consumer shall be entitled to terminate the contract. Where delivery by a specific date is essential to the consumer, as apparent from the circumstances of the contract, the consumer shall be entitled to terminate the contract immediately upon the trader's failure to deliver on time. Upon termination of the contract, the trader shall reimburse all payments received from the consumer without undue delay. Risk of loss of or damage to the goods shall pass to the consumer when the consumer or a third party designated by the consumer acquires physical possession of the goods."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Digital Content and Digital Services",
      "content": "An online trader supplying digital content or providing digital services shall: (1) supply the digital content or provide the digital service in the latest version available at the time of conclusion of the contract, unless the consumer expressly agrees to a different version; (2) supply the digital content or provide the digital service without defects; (3) where the digital content or digital service is supplied continuously, ensure it is maintained during the relevant period of the contract; (4) provide updates, including security updates, during the period in which the consumer can reasonably expect to receive them. Digital content shall be deemed defective if it does not possess the qualities agreed in the contract, does not meet the objective requirements of the quality and functionality normally expected of digital content of that type, or is not compatible with the digital environment of the consumer. The consumer's remedies for defective digital content include: reduction of price, repair or replacement, or termination of the contract. Where the trader has not supplied the digital content within the agreed period, the consumer may invoke the remedies set out in Article 6."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Online Marketplaces",
      "content": "Operators of online marketplaces shall: (1) disclose clearly and in a transparent manner whether the trader offering goods or services on the marketplace is a business or a private individual, and that consumer protection provisions may not apply where the seller is a private individual; (2) provide information on the main parameters determining the ranking of goods and services in search results, as well as the relative weight of those parameters; (3) disclose whether the reviews displayed are verified as having been left by consumers who actually purchased the goods or services; (4) not present consumer reviews in a misleading manner; (5) inform consumers of any sponsored placements among search results. An online marketplace shall be jointly and severally liable to the consumer where a third-party trader's goods or services do not comply with the provisions of this Law if: (1) the marketplace presented itself as a seller of the goods or services; (2) the marketplace failed to comply with information disclosure obligations regarding the identity of the seller. The Cabinet of Ministers shall establish additional requirements for operators of large online marketplaces with more than 10 million active users in Ukraine."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Electronic Payments",
      "content": "Electronic payments in e-commerce shall be effected through electronic payment systems licensed by the National Bank of Ukraine. Online traders shall: (1) offer at least one widely used electronic payment method; (2) not impose any surcharges on consumers for the use of a specific payment instrument, beyond the direct costs incurred by the trader for the use of that instrument; (3) protect payment data using encryption in accordance with PCI DSS or equivalent standards; (4) not store full card data on their systems unless certified for compliance with PCI DSS Level 1 or equivalent. The National Bank of Ukraine shall regulate the activities of payment service providers and electronic money institutions engaging in e-commerce. Consumers shall be entitled to request a chargeback from their payment service provider for goods or services not received, or for purchases made with stolen payment instruments. Payment service providers shall resolve chargeback requests within 30 days."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Consumer Protection and Enforcement",
      "content": "The State Service for Consumer Protection (Держпродспоживслужба) shall supervise compliance with consumer protection provisions of this Law and shall have the following powers: (1) to conduct scheduled and unscheduled inspections of online traders; (2) to require online traders to provide documents and information necessary for inspections; (3) to issue mandatory orders requiring the elimination of violations; (4) to impose financial sanctions for violations of this Law. Financial sanctions shall be imposed in the following amounts: (1) failure to provide pre-contractual information — fine of 3 to 5 percent of annual revenue from electronic commerce; (2) non-compliance with the right of withdrawal — fine of 5 to 10 percent of annual revenue; (3) failure to effect reimbursement within prescribed timelines — fine of up to 3 percent of annual revenue; (4) misleading presentation of consumer reviews — fine of up to 2 percent of annual revenue. Consumers may seek judicial protection of their rights under this Law, including compensation for material and moral damages caused by violations by online traders."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Cross-Border Electronic Commerce",
      "content": "Online traders established in Ukraine shall comply with the consumer protection requirements applicable in the country of destination of the goods or services where they target consumers in that country. Online traders not established in Ukraine who target consumers in Ukraine shall comply with the requirements of this Law. Online traders targeting consumers in EU member states shall additionally comply with applicable EU consumer protection law, including Regulation (EU) 2022/2065 (Digital Services Act) where applicable to their activities. The Cabinet of Ministers may conclude bilateral or multilateral agreements with foreign authorities for the mutual recognition of electronic contracts, enforcement of consumer protection decisions and cooperation in combating fraudulent e-commerce practices. The State Service for Consumer Protection shall cooperate with the European Consumer Centre Network and equivalent bodies of foreign states for the resolution of cross-border consumer disputes."
    }
  ],
  "definitions": [
    {
      "term": "електронна комерція (electronic commerce)",
      "definition": "Economic activity in the field of supply of goods or provision of services using information and communication technologies and electronic means of communication.",
      "source_provision": "art2"
    },
    {
      "term": "електронний торговець (online trader)",
      "definition": "A legal entity or natural person — entrepreneur that carries out commercial activity using electronic means of communication.",
      "source_provision": "art2"
    },
    {
      "term": "електронний договір (electronic contract)",
      "definition": "An agreement concluded between parties using electronic means of communication, including the Internet.",
      "source_provision": "art2"
    }
  ]
}
