{
  "id": "ua-law-2432-17",
  "type": "statute",
  "title": "Закон України (2432-17)",
  "title_en": "",
  "short_name": "2432-17",
  "status": "in_force",
  "issued_date": "2010-07-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2432-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну таємницю\"\n( Відомості Верховної Ради України (ВВР), 2010, N 46, ст.537 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну таємницю\"\n( 3855-12 ) (Відомості Верховної Ради України, 1999 р., N 49,\nст. 428; 2004 р., N 23, ст. 320; 2008 р., N 27-28, ст. 252) такі\nзміни:\n1. У частині першій статті 8:\nабзац четвертий пункту 1 викласти в такій редакції:\n\"про дислокацію, характеристики пунктів управління, зміст\nзаходів загальнодержавного та регіонального, у разі необхідності\nміського і районного рівня, щодо приведення у готовність єдиної\nдержавної системи цивільного захисту населення і територій до\nвиконання завдань в особливий період та про організацію системи\nзв'язку (оповіщення) в особливий період, можливості населених\nпунктів, регіонів і окремих об'єктів щодо евакуації,\nрозосередження населення і забезпечення його життєдіяльності;\nзабезпечення виробничої діяльності об'єктів національної економіки\nу воєнний час\";\nу пункті 2:\nабзац другий викласти в такій редакції:\n\"про зміст мобілізаційних планів державних органів та органів\nмісцевого самоврядування, мобілізаційні потужності, заходи\nмобілізаційної підготовки і мобілізації та обсяги їх фінансування,\nзапаси та обсяги постачання стратегічних видів сировини і\nматеріалів, а також зведені відомості про номенклатуру та рівні\nнакопичення, загальні обсяги поставок, відпуску, закладення,\nосвіження, розміщення і фактичні запаси державного матеріального\nрезерву\";\nв абзаці четвертому після слів \"виконання державного\"\nдоповнити словом \"оборонного\", а слова \"для забезпечення потреб\nоборони та безпеки\" виключити;\nу пункті 4:\nабзац другий після слів \"оперативно-розшукову\" доповнити\nсловами \"або розвідувальну чи контррозвідувальну\";\nабзац третій після слів \"оперативно-розшукова\" в усіх\nвідмінках доповнити словами \"розвідувальна і контррозвідувальна\" у\nвідповідному відмінку.\n2. У статті 9:\n1) у частині четвертій:\nпункт 2 викласти в такій редакції:\n\"2) готує висновок щодо завданої національній безпеці України\nшкоди у разі розголошення секретної інформації чи втрати\nматеріальних носіїв такої інформації\";\nу пункті 4 слово \"висновки\" замінити словом \"рішення\";\nпункт 9 викласти в такій редакції:\n\"9) бере участь у розробленні критеріїв визначення шкоди, яку\nможе бути завдано національній безпеці України у разі розголошення\nсекретної інформації чи втрати матеріальних носіїв такої\nінформації\";\n2) у частині п'ятій:\nу пункті 2 слова \"та висновки\" замінити словом \"або\";\nпункт 3 викласти в такій редакції:\n\"3) розглядати протягом одного місяця пропозиції Служби\nбезпеки України про віднесення інформації до державної таємниці,\nскасування чи продовження терміну дії раніше прийнятого рішення\nпро віднесення інформації до державної таємниці\";\nу пункті 4 слово \"висновкам\" виключити;\nдоповнити пунктом 6 такого змісту:\n\"6) ініціювати питання щодо притягнення до відповідальності\nпосадових осіб, які порушують законодавство України про державну\nтаємницю\";\n3) у частині шостій:\nу пункті 1 слова \"висновків про\" виключити;\nпункт 2 доповнити словами \"висновків щодо обізнаності з\nдержавною таємницею громадян, які мають чи мали допуск до\nдержавної таємниці, а також для підготовки відповідних висновків у\nразі розголошення секретної інформації чи втрати матеріальних\nносіїв такої інформації\";\n4) у частині сьомій слово \"законодавством\" замінити словами\n\"Кабінетом Міністрів України\";\n5) у частині восьмій слово \"висновку\" виключити.\n3. У статті 11:\n1) абзац перший частини першої після слова \"таємниць\"\nдоповнити словами \"про віднесення інформації до державної\nтаємниці\";\n2) частину другу викласти в такій редакції:\n\"Рішення про віднесення інформації до державної таємниці,\nпродовження строку дії раніше прийнятого рішення про віднесення\nінформації до державної таємниці, зміну ступеня секретності\nінформації, скасування раніше прийнятого рішення про віднесення\nінформації до державної таємниці приймаються державним експертом з\nпитань таємниць протягом одного місяця з часу надходження\nзвернення державного органу, органу місцевого самоврядування,\nпідприємства, установи, організації чи громадянина. Такі рішення\nпідлягають реєстрації Службою безпеки України та є підставою для\nформування Зводу відомостей, що становлять державну таємницю, і\nвнесення змін до зазначеного Зводу, до галузевих або відомчих\nрозгорнутих переліків відомостей, що становлять державну таємницю.\nПорядок реєстрації рішень державних експертів з питань таємниць\nвизначається Кабінетом Міністрів України\";\n3) частини третю - п'яту виключити.\n4. У статті 12:\n1) у частині першій:\nслова \"та публікує в офіційних виданнях\" виключити;\nдоповнити реченням такого змісту: \"Зазначений Звід та зміни\nдо нього набирають чинності з моменту опублікування в офіційних\nвиданнях України\";\n2) у частині другій слово \"публікуються\" замінити словом\n\"вносяться\", а слова \"чи висновку\" виключити;\n3) у частині третій слово \"(висновків)\" виключити.\n5. У частині другій статті 13 слова \"робить висновок\"\nзамінити словами \"приймає рішення\".\n6. У частині першій статті 14 слово \"висновку\" замінити\nсловом \"рішення\".\n7. У статті 15:\n1) частини першу і другу викласти в такій редакції:\n\"Засекречування матеріальних носіїв інформації здійснюється\nшляхом надання на підставі Зводу відомостей, що становлять\nдержавну таємницю (розгорнутих переліків відомостей, що становлять\nдержавну таємницю), відповідному документу, виробу або іншому\nматеріальному носію інформації грифа секретності посадовою особою,\nяка готує або створює документ, виріб або інший матеріальний носій\nінформації.\nГриф секретності кожного матеріального носія секретної\nінформації повинен відповідати ступеню секретності інформації, яка\nу ньому міститься, згідно із Зводом відомостей, що становлять\nдержавну таємницю, - \"особливої важливості\", \"цілком таємно\" або\n\"таємно\". Реквізити кожного матеріального носія секретної\nінформації складаються із:\nгрифа секретності;\nномера примірника;\nстатті Зводу відомостей, що становлять державну таємницю, на\nпідставі якої здійснюється засекречення;\nнайменування посади та підпису особи, яка надала гриф\nсекретності\";\n2) у частині п'ятій слова \"які дають право посадовим особам,\nщо їх займають\" замінити словами \"перебування на яких дає\nпосадовим особам право\";\n3) частину шосту після слова \"встановлюються\" доповнити\nсловами \"шляхом винесення відповідного висновку\".\n8. У статті 20:\n1) в абзаці четвертому частини третьої слова \"використання\nдержавних шифрів та криптографічних засобів тощо\" замінити словами\n\"а також порядку здійснення технічного та криптографічного захисту\nсекретної інформації\";\n2) друге речення частини п'ятої доповнити словами \"а також\nкатегорії режиму секретності\";\n3) після частини п'ятої доповнити новою частиною такого\nзмісту:\n\"Дозвіл на провадження діяльності, пов'язаної з державною\nтаємницею, не надається, якщо відсутні умови для провадження такої\nдіяльності, передбачені цією статтею, а також якщо керівник\nпідприємства, установи, організації не є громадянином України або\nне має допуску до державної таємниці\".\nУ зв'язку з цим частини шосту - дев'яту вважати відповідно\nчастинами сьомою - десятою;\n4) частину сьому після слова \"скасований\" доповнити словами\n\"або його дія може бути зупинена\";\n5) частину восьму після слів \"категорії режиму секретності\"\nдоповнити словами \"(перша, друга або третя)\";\n6) частину десяту після слова \"зупинення\" доповнити словами\n\"та поновлення\".\n9. У статті 21:\n1) частину першу доповнити словами \"які підпорядковуються\nбезпосередньо керівнику державного органу, органу місцевого\nсамоврядування, підприємства, установи, організації\";\n2) друге речення частини сьомої викласти в такій редакції:\n\"Якщо державний орган, орган місцевого самоврядування,\nпідприємство, установа або організація не провадить діяльність із\nсекретною інформацією, що має ступені секретності \"цілком таємно\"\nта \"особливої важливості\", РСО такого органу, підприємства,\nустанови або організації комплектується спеціалістами, яким надано\nдопуск до державної таємниці зі ступенем секретності \"таємно\";\n3) пункт \"е\" частини восьмої після слова \"організація\"\nдоповнити словами \"та ведення\".\n10. У статті 22:\n1) в абзацах сьомому та восьмому частини першої цифри \"10\" і\n\"15\" замінити відповідно цифрами \"7\" і \"10\";\n2) частину другу викласти в такій редакції:\n\"Допуск до державної таємниці надається дієздатним громадянам\nУкраїни віком від 18 років, які потребують його за умовами своєї\nслужбової, виробничої, наукової чи науково-технічної діяльності\nабо навчання, органами Служби безпеки України після проведення їх\nперевірки. Порядок надання допуску до державної таємниці\nвизначається Кабінетом Міністрів України\";\n3) частину четверту викласти в такій редакції:\n\"Для розгляду питання про надання громадянам допуску до\nдержавної таємниці державними органами, органами місцевого\nсамоврядування, підприємствами, установами, організаціями, де\nпрацюють, проходять службу або навчаються громадяни, оформляються\nдокументи, які надсилаються до органів Служби безпеки України.\nПерелік та форми таких документів, а також порядок їх надання\nвизначаються Кабінетом Міністрів України\";\n4) частину сьому виключити.\n11. У частині першій статті 23:\nпункт 4 викласти в такій редакції:\n\"4) наявності у громадянина судимості за тяжкі або особливо\nтяжкі злочини, не погашеної чи не знятої в установленому порядку\";\nу пункті 5 слово \"захворювань\" замінити словом \"розладів\".\n12. У статті 24:\n1) частину другу доповнити реченням такого змісту: \"За\nрезультатами перевірки органи Служби безпеки України надсилають\nпротягом п'яти робочих днів з дня її закінчення до державних\nорганів, органів місцевого самоврядування, підприємств, установ,\nорганізацій, що звернулися з приводу надання громадянам допуску до\nдержавної таємниці, повідомлення про надання або відмову в наданні\nтакого допуску\";\n2) частину четверту викласти в такій редакції:\n\"Повідомлення органів Служби безпеки України про відмову в\nнаданні громадянам допуску до державної таємниці мають містити\nпосилання на відповідні положення статті 23 цього Закону. Відмова\nне виключає повторного звернення державних органів, органів\nмісцевого самоврядування, підприємств, установ, організацій з\nцього приводу в разі зміни обставин, за яких у наданні допуску до\nдержавної таємниці було відмовлено\".\n13. Текст статті 25 викласти в такій редакції:\n\"Державний орган, орган місцевого самоврядування,\nпідприємство, установа, організація зобов'язані у п'ятиденний\nстрок з дня надходження повідомлення органу Служби безпеки України\nпро відмову у наданні громадянину допуску до державної таємниці\nписьмово повідомити такого громадянина про причини і підстави\nвідмови.\nГромадянин має право оскаржити рішення про відмову у наданні\nдопуску до державної таємниці в порядку, встановленому законом\".\n14. У статті 26:\n1) назву викласти в такій редакції:\n\" Стаття 26. Переоформлення допуску до державної таємниці,\nпідвищення або зниження його форми\nта скасування\";\n2) абзац третій частини першої викласти в такій редакції:\n\"у разі необхідності підвищення чи зниження громадянину форми\nдопуску для роботи із секретною інформацією вищого чи нижчого\nступеня секретності\";\n3) частину другу викласти в такій редакції:\n\"Скасування раніше наданого допуску до державної таємниці\nздійснюється органами Служби безпеки України у разі виникнення або\nвиявлення обставин, передбачених статтею 23 цього Закону, або\nпісля припинення громадянином діяльності, у зв'язку з якою йому\nбуло надано допуск, втрати ним громадянства або визнання його\nнедієздатним на підставі інформації, здобутої органами Служби\nбезпеки України або отриманої від державних органів, органів\nмісцевого самоврядування, підприємств, установ, організацій\";\n4) частину четверту викласти в такій редакції:\n\"Повідомлення про скасування громадянину допуску до державної\nтаємниці з посиланням на відповідні положення статті 23 цього\nЗакону орган Служби безпеки України надсилає до державного органу,\nоргану місцевого самоврядування, підприємства, установи,\nорганізації, де такий громадянин провадить діяльність, пов'язану з\nдержавною таємницею. Громадянин має право оскаржити скасування\nйому допуску до державної таємниці в порядку, встановленому\nзаконом\".\n15. У статті 27:\n1) частину другу викласти в такій редакції:\n\"Рішення про надання доступу до конкретної секретної\nінформації (категорії секретної інформації) та її матеріальних\nносіїв приймають керівники органів державної влади, органів\nмісцевого самоврядування, підприємств, установ та організацій, у\nяких виконуються роботи, пов'язані з державною таємницею, або\nзберігаються матеріальні носії секретної інформації\";\n2) після частини другої доповнити двома новими частинами\nтакого змісту:\n\"Керівники державних органів, за винятком осіб, передбачених\nчастиною шостою цієї статті, органів місцевого самоврядування,\nпідприємств, установ та організацій доступ до державної таємниці у\nсфері, що стосується діяльності державного органу, органу\nмісцевого самоврядування, підприємства, установи та організації,\nотримують за посадою після надання їм допуску до державної\nтаємниці за відповідною формою.\nПорядок надання доступу до державної таємниці особам,\nзалученим до конфіденційного співробітництва з оперативними\nпідрозділами правоохоронних та інших спеціально уповноважених\nорганів, які проводять оперативно-розшукову, розвідувальну або\nконтррозвідувальну діяльність, визначається керівниками зазначених\nорганів за погодженням із Службою безпеки України. У Службі\nбезпеки України такий порядок надання доступу до державної\nтаємниці визначається Головою Служби безпеки України\".\nУ зв'язку з цим частини третю - п'яту вважати відповідно\nчастинами п'ятою - сьомою.\n16. В абзаці шостому статті 28 слово \"допуск\" замінити словом\n\"доступ\", а після слів \"а також\" доповнити словами \"повідомляти у\nписьмовій формі\".\n17. У тексті Закону слова \"орган державної влади\" в усіх\nвідмінках і числах замінити словами \"державний орган\" у\nвідповідному відмінку і числі.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня\nопублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 6 липня 2010 року\nN 2432-VI\n\nПро внесення змін до Закону України \"Про державну таємницю\"\nЗакон України від 06.07.2010 № 2432-VI\n\nПрийняття від 06.07.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2432-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}