{
  "id": "ua-law-2390-17",
  "type": "statute",
  "title": "Закон України (2390-17)",
  "title_en": "",
  "short_name": "2390-17",
  "status": "in_force",
  "issued_date": "2010-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2390-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" щодо спрощення\nмеханізму державної реєстрації припинення\nсуб'єктів господарювання\n( Відомості Верховної Ради України (ВВР), 2010, N 37, ст.498 )\n{ Із змінами, внесеними згідно із Законами\nN 3384-VI ( 3384-17 ) від 19.05.2011, ВВР, 2011, N 46, ст.512\nN 1155-VII ( 1155-18 ) від 25.03.2014, ВВР, 2014, N 17, ст.596 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 )\n(Відомості Верховної Ради України, 2003 р., N 31-32, ст. 263 із\nнаступними змінами) такі зміни:\n1. Частину першу статті 6 після абзацу дванадцятого доповнити\nновим абзацом такого змісту:\n\"проводить у випадках, передбачених цим Законом, спрощену\nпроцедуру державної реєстрації припинення юридичної особи шляхом\nїї ліквідації та припинення підприємницької діяльності фізичної\nособи - підприємця\".\nУ зв'язку з цим абзац тринадцятий вважати абзацом\nчотирнадцятим.\n2. У статті 17:\nчастину другу після абзацу двадцять четвертого доповнити\nтрьома новими абзацами такого змісту:\n\"дата та номер запису про початок процесу проведення\nспрощеної процедури державної реєстрації припинення юридичної\nособи шляхом її ліквідації;\nдата та номер запису про зупинення процесу проведення\nспрощеної процедури державної реєстрації припинення юридичної\nособи у зв'язку з початком процесу проведення заходів з припинення\nюридичної особи шляхом її ліквідації в загальному порядку або у\nзв'язку з наявністю заперечень заінтересованих осіб (органів) щодо\nпроведення спрощеної процедури державної реєстрації припинення\nюридичної особи;\nдата та номер запису про проведення державної реєстрації\nприпинення юридичної особи за спрощеною процедурою шляхом її\nліквідації та про втрату чинності установчими документами та\nсвідоцтвом про державну реєстрацію юридичної особи\".\nУ зв'язку з цим абзаци двадцять п'ятий - сорок другий вважати\nвідповідно абзацами двадцять восьмим - сорок п'ятим;\nабзац одинадцятий частини четвертої викласти в такій\nредакції:\n\"дані про перебування фізичної особи - підприємця в процесі\nприпинення підприємницької діяльності, зокрема дата прийняття,\nдата набрання законної сили та номер судового рішення про\nоголошення фізичної особи - підприємця померлою або визнання\nбезвісно відсутньою, щодо припинення підприємницької діяльності,\nщо не пов'язане з банкрутством, щодо порушення (припинення)\nпровадження у справі про банкрутство, щодо визнання банкрутом,\nщодо скасування державної реєстрації припинення підприємницької\nдіяльності; дата і номер запису про початок проведення спрощеної\nпроцедури державної реєстрації припинення підприємницької\nдіяльності фізичної особи - підприємця; дата і номер запису про\nзупинення процесу проведення спрощеної процедури державної\nреєстрації припинення підприємницької діяльності фізичної особи -\nпідприємця у зв'язку з початком процесу проведення заходів з\nприпинення такої діяльності фізичної особи - підприємця в\nзагальному порядку або у зв'язку з наявністю заперечень\nзаінтересованих осіб (органів), щодо проведення спрощеної\nпроцедури державної реєстрації припинення зазначеної діяльності\nфізичної особи - підприємця; дата і номер запису про закінчення\nспрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця\".\n3. Статтю 22 викласти в такій редакції:\n\" Стаття 22. Публікація відомостей\nз Єдиного державного реєстру\n1. Інформація про проведення державної реєстрації юридичної\nособи, про зміну місцезнаходження юридичної особи, про зміну\nнайменування юридичної особи, про прийняття засновниками\n(учасниками), уповноваженим ними органом або судом рішення про\nвиділ, про прийняття засновниками (учасниками) або уповноваженим\nними органом рішення щодо припинення юридичної особи, про\nпостановлення судового рішення щодо припинення юридичної особи,\nякщо таке рішення не пов'язане з банкрутством юридичної особи, про\nпостановлення судового рішення щодо порушення провадження у справі\nпро банкрутство юридичної особи, про зменшення статутного фонду\n(статутного або складеного капіталу) юридичної особи, про\nпроведення державної реєстрації припинення юридичної особи, про\nвтрату або заміну свідоцтва про державну реєстрацію, про прийняття\nфізичною особою рішення щодо припинення підприємницької\nдіяльності, про постановлення судового рішення щодо припинення\nпідприємницької діяльності фізичної особи - підприємця, якщо таке\nрішення не пов'язане з банкрутством фізичної особи - підприємця,\nпро постановлення судового рішення щодо порушення провадження у\nсправі про банкрутство фізичної особи - підприємця, про\nпостановлення судового рішення щодо припинення провадження у\nсправі про банкрутство юридичної особи або фізичної особи -\nпідприємця підлягає обов'язковому опублікуванню в спеціалізованому\nдрукованому засобі масової інформації.\n2. Форма та зміст повідомлення щодо внесення відомостей до\nЄдиного державного реєстру встановлюються спеціально уповноваженим\nорганом з питань державної реєстрації.\n3. Підставою для опублікування повідомлень є внесення\nвідповідного запису до Єдиного державного реєстру.\n4. Повідомлення підлягають опублікуванню протягом десяти\nробочих днів з дня внесення відповідного запису до Єдиного\nдержавного реєстру.\n5. За публікацію повідомлень про зменшення статутного фонду\n(статутного або складеного капіталу) юридичної особи, про\nприйняття засновниками (учасниками), уповноваженим ними органом\nабо судом рішення про виділ, про прийняття засновниками\n(учасниками), уповноваженим ними органом рішення щодо припинення\nюридичної особи справляється плата в розмірі трьох\nнеоподатковуваних мінімумів доходів громадян, про прийняття\nфізичною особою - підприємцем рішення про припинення\nпідприємницької діяльності справляється плата в розмірі одного\nнеоподатковуваного мінімуму доходів громадян.\n6. Документом, що підтверджує внесення плати за опублікування\nповідомлень, є копія квитанції або копія платіжного доручення з\nвідміткою банку.\n7. Кошти, що надходять як плата за опублікування повідомлень,\nвикористовуються для відшкодування витрат, пов'язаних з веденням\nЄдиного державного реєстру та виданням спеціалізованого\nдрукованого засобу масової інформації\".\n4. Абзац другий частини другої статті 38 викласти в такій\nредакції:\n\"визнання судом недійсною державної реєстрації юридичної\nособи через допущені при її створенні порушення, які не можна\nусунути, а також в інших випадках, встановлених законом\".\n5. Доповнити статтею 38-1 такого змісту:\n\" Стаття 38-1. Порядок проведення державним реєстратором\nспрощеної процедури державної реєстрації\nприпинення юридичної особи шляхом її ліквідації\n1. Спрощена процедура державної реєстрації припинення\nюридичної особи шляхом її ліквідації проводиться державним\nреєстратором на підставі судового рішення про:\nскасування (визнання недійсною) державної реєстрації\nюридичної особи, у випадках, передбачених законом, якщо таке\nрішення прийнято судом до 1 липня 2004 року, крім судового рішення\nщодо визнання юридичної особи банкрутом;\nприпинення юридичної особи, що не пов'язане з банкрутством\nюридичної особи, якщо таке рішення прийнято судом після 1 липня\n2004 року та в разі, якщо голова ліквідаційної комісії з\nприпинення юридичної особи або ліквідатор юридичної особи протягом\nтрьох років з дати опублікування в спеціалізованому друкованому\nзасобі масової інформації оголошення про постановлення судового\nрішення щодо припинення юридичної особи, що не пов'язане з\nбанкрутством юридичної особи, не надав державному реєстратору\nдокументи, перелік яких передбачено частиною першою статті 36\nцього Закону.\n2. За наявності підстав, визначених частиною першою цієї\nстатті, державний реєстратор розпочинає процес проведення\nспрощеної процедури державної реєстрації припинення такої\nюридичної особи.\nЗ цією метою державний реєстратор вносить до Єдиного\nдержавного реєстру запис про те, що ним розпочато процес\nпроведення спрощеної процедури державної реєстрації припинення\nюридичної особи шляхом її ліквідації.\nОдночасно державний реєстратор надсилає рекомендованим листом\nдо органів статистики, державної податкової служби, Пенсійного\nфонду України, Державної комісії з цінних паперів та фондового\nринку, фондів соціального страхування та голові ліквідаційної\nкомісії (ліквідатору) юридичної особи повідомлення про те, що з\nвідповідної дати розпочинається процес проведення спрощеної\nпроцедури державної реєстрації припинення юридичної особи шляхом\nїї ліквідації.\n3. Органи державної податкової служби, Пенсійного фонду\nУкраїни, Державної комісії з цінних паперів та фондового ринку,\nфондів соціального страхування у місячний строк з дати надходження\nповідомлення від державного реєстратора повинні надіслати йому:\nдовідку відповідного органу державної податкової служби про\nвідсутність або про списання заборгованості із сплати податків,\nзборів (обов'язкових платежів) юридичної особи або повідомлення\nпро наявність податкового боргу та неможливість проведення\nспрощеної процедури державної реєстрації припинення юридичної\nособи;\nдовідку відповідного органу Пенсійного фонду України про\nвідсутність або про списання заборгованості юридичної особи або\nповідомлення про наявність боргу із сплати страхових внесків та\nнеможливість проведення спрощеної процедури державної реєстрації\nприпинення юридичної особи;\nдовідку відповідного органу Державної комісії з цінних\nпаперів та фондового ринку про відсутність нескасованих випусків\nцінних паперів юридичної особи або повідомлення про наявність\nнескасованих випусків цінних паперів юридичної особи та\nнеможливість проведення спрощеної процедури державної реєстрації\nприпинення юридичної особи;\nдовідки відповідних органів фондів соціального страхування\nпро відсутність або про списання заборгованості юридичної особи\nабо повідомлення про наявність боргу із сплати страхових внесків\nта неможливість проведення спрощеної процедури державної\nреєстрації припинення юридичної особи.\n4. Після надходження довідок, зазначених у частині третій\nцієї статті, від органів державної податкової служби, Пенсійного\nфонду України, Державної комісії з цінних паперів та фондового\nринку, фондів соціального страхування державний реєстратор\nзаповнює відповідну реєстраційну картку та вносить до Єдиного\nдержавного реєстру запис про проведення державної реєстрації\nприпинення юридичної особи за спрощеною процедурою шляхом її\nліквідації та про втрату чинності установчими документами і\nсвідоцтвом про державну реєстрацію юридичної особи з дати внесення\nцього запису до Єдиного державного реєстру.\n5. У разі надходження до державного реєстратора від голови\nліквідаційної комісії (ліквідатора) юридичної особи від органів\nдержавної податкової служби, Пенсійного фонду України, фондів\nсоціального страхування повідомлень про розпочаті заходи з\nприпинення юридичної особи або у разі надходження повідомлення\nвідповідного органу Державної комісії з цінних паперів та\nфондового ринку про те, що нею розпочато процедуру зупинення обігу\nабо скасування реєстрації випуску цінних паперів юридичної особи,\nщодо якої розпочато спрощену процедуру державної реєстрації\nприпинення, державний реєстратор вносить до Єдиного державного\nреєстру запис про зупинення процесу проведення спрощеної процедури\nдержавної реєстрації припинення такої юридичної особи у зв'язку з\nпочатком процесу проведення заходів з припинення юридичної особи\nшляхом її ліквідації в порядку, встановленому цим Законом.\nУ разі надходження до державного реєстратора від\nзаінтересованих органів, кредиторів юридичної особи повідомлень\nпро заперечення ними щодо здійснення спрощеної процедури державної\nреєстрації припинення такої юридичної особи шляхом її ліквідації\nдержавний реєстратор також вносить до Єдиного державного реєстру\nзапис про зупинення процесу проведення спрощеної процедури\nдержавної реєстрації припинення такої юридичної особи шляхом її\nліквідації на підставі таких заперечень.\nУ разі надходження до державного реєстратора від\nзаінтересованих органів, кредиторів юридичної особи повідомлення\nпро зняття заперечень щодо проведення спрощеної процедури\nдержавної реєстрації припинення юридичної особи шляхом її\nліквідації або в разі неприпинення юридичної особи шляхом\nліквідації протягом одного року з дати внесення до Єдиного\nдержавного реєстру запису про зупинення процесу проведення\nспрощеної процедури державної реєстрації припинення юридичної\nособи державний реєстратор повторно розпочинає спрощену процедуру\nдержавної реєстрації припинення такої юридичної особи в порядку,\nвизначеному цією статтею\".\n6. Доповнити статтею 49-1 такого змісту:\n\" Стаття 49-1. Порядок проведення державним реєстратором\nспрощеної процедури державної реєстрації\nприпинення підприємницької діяльності\nфізичної особи - підприємця\n1. Спрощена процедура державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця проводиться\nдержавним реєстратором на підставі судового рішення про:\nскасування (визнання недійсною) державної реєстрації фізичної\nособи - підприємця у випадках, передбачених законом, у разі якщо\nтаке рішення прийнято судом до 1 липня 2004 року, крім судового\nрішення про визнання фізичної особи - підприємця банкрутом;\nприпинення підприємницької діяльності фізичної особи -\nпідприємця, що не пов'язане з банкрутством, якщо таке рішення\nприйнято судом після 1 липня 2004 року та в разі ненадання\nдержавному реєстратору протягом трьох років з дати опублікування у\nспеціалізованому друкованому засобі масової інформації оголошення\nпро постановлення судового рішення щодо припинення підприємницької\nдіяльності фізичної особи - підприємця, що не пов'язане з\nбанкрутством, документів, перелік яких визначено частиною дев'ятою\nстатті 47 цього Закону.\n2. За наявності підстав, визначених частиною першою цієї\nстатті, державний реєстратор розпочинає процес проведення\nспрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця.\nЗ цією метою державний реєстратор вносить до Єдиного\nдержавного реєстру запис про те, що ним розпочато процес\nпроведення спрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця.\nОдночасно державний реєстратор надсилає рекомендованим листом\nповідомлення органам статистики, державної податкової служби,\nПенсійного фонду України, фондам соціального страхування про те,\nщо з відповідної дати розпочинається процес проведення спрощеної\nпроцедури державної реєстрації припинення підприємницької\nдіяльності фізичної особи - підприємця.\n3. Органи державної податкової служби, Пенсійного фонду\nУкраїни, фондів соціального страхування у місячний строк з дати\nнадходження повідомлення від державного реєстратора повинні\nнадіслати йому:\nдовідку відповідного органу державної податкової служби про\nвідсутність або про списання заборгованості із сплати податків,\nзборів (обов'язкових платежів) фізичної особи - підприємця або\nповідомлення про наявність податкового боргу та неможливість\nпроведення спрощеної процедури державної реєстрації припинення\nпідприємницької діяльності такої фізичної особи - підприємця;\nдовідку відповідного органу Пенсійного фонду України про\nвідсутність або про списання заборгованості фізичної особи -\nпідприємця або повідомлення про наявність у фізичної особи -\nпідприємця боргу із сплати страхових внесків та неможливість\nпроведення спрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця;\nдовідки відповідних органів фондів соціального страхування\nпро відсутність або про списання заборгованості фізичної особи -\nпідприємця або повідомлення про наявність у фізичної особи -\nпідприємця боргу із сплати страхових внесків та неможливість\nпроведення спрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця.\n4. Після надходження довідок, зазначених у частині третій\nцієї статті, від органів державної податкової служби, Пенсійного\nфонду України, фондів соціального страхування державний реєстратор\nзаповнює відповідну реєстраційну картку та вносить до Єдиного\nдержавного реєстру запис про проведення спрощеної процедури\nдержавної реєстрації припинення підприємницької діяльності\nфізичної особи - підприємця та про втрату чинності свідоцтвом про\nдержавну реєстрацію цієї фізичної особи - підприємця з дати\nвнесення цього запису до Єдиного державного реєстру.\n5. У разі надходження до державного реєстратора від фізичної\nособи - підприємця, органів державної податкової служби,\nПенсійного фонду України, фондів соціального страхування\nповідомлень про розпочаті ними заходи з припинення підприємницької\nдіяльності фізичної особи - підприємця державний реєстратор\nвносить до Єдиного державного реєстру запис про зупинення процесу\nпроведення спрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця у зв'язку з\nпочатком процесу проведення заходів з припинення підприємницької\nдіяльності фізичної особи - підприємця в порядку, встановленому\nцим Законом.\nУ разі надходження до державного реєстратора від\nзаінтересованих органів, кредиторів фізичної особи - підприємця\nповідомлень про заперечення ними щодо проведення спрощеної\nпроцедури державної реєстрації припинення підприємницької\nдіяльності фізичної особи - підприємця державний реєстратор\nвносить до Єдиного державного реєстру запис про зупинення процесу\nпроведення спрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця на підставі\nтаких заперечень.\nУ разі надходження до державного реєстратора від\nзаінтересованих осіб органів, кредиторів фізичної особи -\nпідприємця повідомлень про зняття заперечень щодо проведення\nспрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця або в разі\nнеприпинення підприємницької діяльності фізичної особи -\nпідприємця протягом одного року з дати внесення до Єдиного\nдержавного реєстру запису про зупинення процесу проведення\nспрощеної процедури державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця державний\nреєстратор повторно розпочинає спрощену процедуру державної\nреєстрації припинення підприємницької діяльності такої фізичної\nособи - підприємця в порядку, визначеному цією статтею\".\n7. Частину другу статті 46 доповнити абзацом п'ятим такого\nзмісту:\n\"наявність в Єдиному державному реєстрі запису про\nвідсутність фізичної особи - підприємця за зазначеним місцем\nпроживання\".\n8. Частину першу статті 48 викласти в такій редакції:\n\"1. У разі смерті фізичної особи - підприємця третя особа,\nзокрема спадкоємець або відповідний орган виконавчої влади, може\nподати державному реєстратору особисто (надіслати рекомендованим\nлистом) нотаріально засвідчену копію свідоцтва про смерть фізичної\nособи або довідку органу реєстрації актів цивільного стану про\nсмерть фізичної особи.\nДержавний реєстратор у разі отримання повідомлення про смерть\nфізичної особи - підприємця та в разі, якщо третя особа, зокрема\nспадкоємець або відповідний орган виконавчої влади, протягом двох\nмісяців з дня отримання такого повідомлення не подає нотаріально\nзасвідчену копію свідоцтва про смерть фізичної особи або довідку\nоргану реєстрації актів цивільного стану про смерть фізичної\nособи, зобов'язаний надіслати запит до відповідного органу\nреєстрації актів цивільного стану для отримання документа про\nпідтвердження факту смерті фізичної особи - підприємця відповідно\nдо законодавства України\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n\n{ Пункт 2 розділу II виключено на підставі Закону N 1155-VII\n( 1155-18 ) від 25.03.2014 }\n\n{ Пункт 3 розділу II виключено на підставі Закону N 1155-VII\n( 1155-18 ) від 25.03.2014 }\n\n{ Пункт 4 розділу II виключено на підставі Закону N 1155-VII\n( 1155-18 ) від 25.03.2014 }\n\n5. Державна реєстрація припинення юридичних осіб та фізичних\nосіб - підприємців, що проведена на підставі судового рішення про\nскасування (визнання недійсною) їх державної реєстрації, яка\nпроведена до 1 липня 2004 року, у зв'язку з визнанням таких осіб\nбанкрутом та якщо таке рішення прийнято судом до 1 липня\n2004 року, здійснюється в порядку, встановленому статтями 39 і 50\nЗакону України \"Про державну реєстрацію юридичних осіб та фізичних\nосіб - підприємців\" ( 755-15 ), з особливостями, визначеними цим\nпунктом. Судове рішення про скасування (визнання недійсною)\nдержавної реєстрації юридичних осіб та фізичних осіб - підприємців\nу зв'язку з визнанням таких осіб банкрутом може бути подано\nдержавному реєстратору відповідним органом державної податкової\nслужби або іншим відповідним органом.\n6. Державна реєстрація припинення підприємницької діяльності\nфізичної особи - підприємця, у разі її смерті до набрання чинності\nцим Законом, здійснюється в порядку, встановленому статтею 48\nЗакону України \"Про державну реєстрацію юридичних осіб та фізичних\nосіб - підприємців\" ( 755-15 ).\n\n{ Пункт 7 розділу II виключено на підставі Закону N 1155-VII\n( 1155-18 ) від 25.03.2014 }\n\n{ Пункт 8 розділу II виключено на підставі Закону N 1155-VII\n( 1155-18 ) від 25.03.2014 }\n\n{ Пункт 9 розділу II виключено на підставі Закону N 1155-VII\n( 1155-18 ) від 25.03.2014 }\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 1 липня 2010 року\nN 2390-VI\n\nПро внесення змін до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" щодо спрощення механізму державної реєстрації припинення суб'єктів господарювання\nЗакон України від 01.07.2010 № 2390-VI\n\nРедакція від 25.04.2014 , підстава — 1155-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2390-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}