{
  "id": "ua-law-2402-17",
  "type": "statute",
  "title": "Закон України (2402-17)",
  "title_en": "",
  "short_name": "2402-17",
  "status": "in_force",
  "issued_date": "2010-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2402-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про систему інженерно-технічного забезпечення\nагропромислового комплексу України\"\nщодо здійснення державного технічного нагляду\n( Відомості Верховної Ради України (ВВР), 2010, N 38, ст.511 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про систему інженерно-технічного\nзабезпечення агропромислового комплексу України\" ( 229-16 )\n(Відомості Верховної Ради України, 2006 р., N 47, ст. 464;\n2009 р., N 10-11, ст. 137) такі зміни:\n1. Пункт 2 частини першої статті 1 доповнити реченням такого\nзмісту:\n\"До машин відносяться трактори, самохідні шасі, самохідні\nсільськогосподарські, дорожньо-будівельні та меліоративні машини,\nсільськогосподарська техніка, інші механізми відповідно до Закону\nУкраїни \"Про дорожній рух\" ( 3353-12 ), що беруть участь у русі на\nвулично-дорожній мережі загального користування під час переїзду\nдо/з місця виконання робіт у встановленому законодавством порядку,\nперелік видів яких ведеться і постійно оновлюється в електронному\nвигляді уповноваженим органом центрального органу виконавчої влади\nз питань аграрної політики\".\n2. Частину першу статті 20 викласти в такій редакції:\n\"1. Державний технічний нагляд за відповідністю машин вимогам\nбезпеки здійснюється уповноваженим органом центрального органу\nвиконавчої влади з питань аграрної політики - Головною інспекцією\nдержавного технічного нагляду та її територіальними органами -\nінспекціями державного технічного нагляду, які діють в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі відповідно\nдо законодавства.\nГоловна інспекція державного технічного нагляду та її\nтериторіальні органи становлять єдину систему органів державного\nтехнічного нагляду.\nГоловна інспекція державного технічного нагляду є головним\nорганом у єдиній системі органів державного технічного нагляду,\nякий спрямовує, координує та контролює роботу її територіальних\nорганів.\nОргани виконавчої влади та органи місцевого самоврядування\nвзаємодіють з органами державного технічного нагляду та сприяють у\nздійсненні їх функцій\".\n3. У статті 21:\n1) у частині першій:\nпункт 3 після слова \"машин\" доповнити словами \"і механізмів\",\nа слова \"підконтрольних інспекціям\" замінити словами\n\"зареєстрованих інспекціями\";\nпункти 5, 6 і 10 викласти в такій редакції:\n\"5) здійснення відомчої реєстрації та обліку тракторів,\nсамохідних шасі, самохідних сільськогосподарських,\nдорожньо-будівельних і меліоративних машин, сільськогосподарської\nтехніки, інших механізмів, видачі на них номерних знаків та\nвідповідних реєстраційних документів, ведення автоматизованого\nобліку зареєстрованих тракторів, самохідних шасі, самохідних\nсільськогосподарських, дорожньо-будівельних і меліоративних машин,\nсільськогосподарської техніки, інших механізмів та систематизація\nвідомостей про їх власників з використанням Єдиного реєстру,\nдержателем якого є уповноважений орган центрального органу\nвиконавчої влади з питань аграрної політики;\n6) проведення відповідно до законодавства державних технічних\nоглядів машин, зареєстрованих в установленому порядку, та\nздійснення контролю за дотриманням вимог законодавства\nакредитованими суб'єктами господарювання, які проводять перевірку\nтехнічного стану та ідентифікацію машин.\nПорядок здійснення такого контролю затверджується центральним\nорганом виконавчої влади з питань аграрної політики\";\n\"10) перевірка відповідності матеріально-технічної бази та\nметодичного забезпечення закладів з підготовки, перепідготовки і\nпідвищення кваліфікації трактористів-машиністів у встановленому\nзаконодавством порядку, надання висновків про відповідність\nматеріально-технічної бази, методичного забезпечення та\nоснащеності навчального процесу для розгляду питання відповідними\nорганами про акредитацію та видачу їм ліцензій на право підготовки\nтрактористів-машиністів самохідних машин, прийняття теоретичних і\nпрактичних іспитів для отримання права на керування машинами та\nвидача за їх результатами посвідчень тракториста-машиніста\";\nу пункті 11 слова \"сільськогосподарської техніки та\" замінити\nсловом \"машин\";\nдоповнити пунктами 12 і 13 такого змісту:\n\"12) проведення незалежної технічної експертизи при\nвизначенні причин виходу з ладу сільськогосподарських машин у\nпроцесі розгляду претензій покупців до виробників (продавців) чи\nвиконавців послуг технічного сервісу з приводу якості зазначених\nмашин і послуг у період гарантійних строків експлуатації\nвідповідно до вимог Закону України \"Про захист прав покупців\nсільськогосподарських машин\" ( 900-15 );\n13) забезпечення у встановленому порядку суб'єктів\nгосподарювання, діяльність яких пов'язана з реалізацією машин, що\nпідлягають реєстрації в інспекціях державного технічного нагляду,\nбланками довідок-рахунків, біржових угод, актів\nприймання-передавання машин та номерними знаками \"Транзит\",\nорганізація державного контролю за дотриманням ними законодавства\nу цій сфері\";\n2) доповнити частинами другою і третьою такого змісту:\n\"2. З метою реалізації визначених у частині першій цієї\nстатті завдань органи державного технічного нагляду мають право:\nбезперешкодного доступу у встановленому законодавством\nпорядку до підприємств, установ, організацій усіх форм власності\nдля проведення перевірок з питань, що належать до їхньої\nкомпетенції;\nзабороняти експлуатацію машин та інших технічних засобів для\nагропромислового комплексу, якщо їх технічний стан не відповідає\nвимогам нормативних документів щодо показників якості,\nтехнологічності та безпечності, охорони праці та охорони\nнавколишнього природного середовища, загрожують життю і здоров'ю\nпрацюючих або створюють можливість виникнення аварії;\nвидавати керівникам підприємств, установ та організацій\nобов'язкові для виконання приписи (розпорядження) про усунення\nвиявлених порушень та недоліків з питань, що належать до їхньої\nкомпетенції;\nзупиняти машини для перевірки технічного стану в разі\nнаявності ознак, що свідчать про їх технічну несправність;\nодержувати від посадових осіб та громадян, які мають у\nвласності машини та інші технічні засоби для агропромислового\nкомплексу, документи, необхідні для вирішення питань, що належать\nдо їхньої компетенції;\nперевіряти у трактористів-машиністів наявність документів на\nправо користування і керування машинами, а також наявність\nмедичної довідки про стан здоров'я;\nробити у передбачених законодавством випадках\nтрактористам-машиністам попередження (компостерну просічку) в\nталоні попереджень, а за грубе порушення правил техніки безпеки та\nдорожнього руху порушувати питання про позбавлення їх права\nкерування машинами;\nвимагати припинення дій, що перешкоджають здійсненню\nдержавного технічного нагляду;\nскладати в установлених законом випадках протоколи про\nадміністративні правопорушення, розглядати відповідно до закону\nсправи про адміністративні правопорушення і приймати за\nрезультатами розгляду рішення про накладення штрафів та\nзастосовування інших санкцій, передбачених законом;\nвикликати громадян для одержання усних або письмових пояснень\nу зв'язку з порушенням ними вимог законодавства у сфері\nексплуатації машин та інших технічних засобів для агропромислового\nкомплексу;\nвикористовувати технічні прилади, призначені для перевірки\nтехнічного стану машин;\nфіксувати процес здійснення планового (позапланового) заходу\nчи кожну окрему дію за допомогою засобів аудіо- та відеотехніки;\nпризначати проведення експертизи, технічної діагностики машин\nта інших технічних засобів для агропромислового комплексу,\nодержувати пояснення, довідки, документи, матеріали, відомості з\nпитань, що виникають під час здійснення державного технічного\nнагляду;\nзалучати спеціалістів органів виконавчої влади, підприємств,\nустанов та організацій за погодженням з їх керівниками до розгляду\nпитань, що належать до їхньої компетенції;\nодержувати в установленому порядку від міністерств та інших\nцентральних органів виконавчої влади, Ради міністрів Автономної\nРеспубліки Крим, обласних, Київської та Севастопольської міських\nдержавних адміністрацій, органів місцевого самоврядування,\nпідприємств інформаційні матеріали, необхідні для виконання\nпокладених на них завдань;\nзалучати в установленому порядку незалежних експертів і\nспеціалізовані організації для проведення перевірок та підготовки\nвисновків з питань, що належать до їхньої компетенції;\nскликати наради з питань, що належать до їхньої компетенції;\nбрати в установленому порядку участь у роботі комісій з\nрозслідування причин і наслідків аварій, що сталися під час\nексплуатації машин та інших технічних засобів для агропромислового\nкомплексу;\nпередавати правоохоронним органам акти перевірок та інші\nматеріали з питань, що належать до їхньої компетенції;\nвиступати за дорученням центрального органу виконавчої влади\nз питань аграрної політики замовником під час закупівлі товарів,\nробіт і послуг за державні кошти;\nздійснювати захист у суді своїх прав та законних інтересів.\n3. Начальник Головної інспекції державного технічного нагляду\nта його заступник (заступники), начальники територіальних\nорганів - інспекцій державного технічного нагляду, що діють в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі,\nта їх заступники, а також інші працівники органів державного\nтехнічного нагляду, до повноважень яких належить здійснення\nдержавного технічного нагляду, є державними інспекторами\nдержавного технічного нагляду.\nНачальник Головної інспекції державного технічного нагляду та\nйого заступник (заступники) призначаються на посаду і звільняються\nз посади Кабінетом Міністрів України за поданням керівника\nцентрального органу виконавчої влади з питань аграрної політики.\nНачальники територіальних органів - інспекцій державного\nтехнічного нагляду, що діють в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, та їх заступники\nпризначаються на посаду і звільняються з посади начальником\nГоловної інспекції державного технічного нагляду за погодженням з\nголовою відповідної державної адміністрації.\nЧисельність державних інспекторів у територіальних органах\nвизначається центральним органом виконавчої влади з питань\nаграрної політики з урахуванням нормативів навантаження та\nнаявності підконтрольних машин і обладнання, але не менше одного\nдержавного інспектора на район та місто обласного підпорядкування.\nНормативи навантаження на одного державного інспектора\nзатверджуються Кабінетом Міністрів України.\nДержавні інспектори державного технічного нагляду мають\nслужбові посвідчення та особистий штамп (печатку), зразки яких\nзатверджуються центральним органом виконавчої влади з питань\nаграрної політики.\nПлата за послугу, що стягується органами державного\nтехнічного нагляду, зараховується на спеціальні рахунки\nспеціального фонду державного бюджету і використовується на\nпридбання та виготовлення спеціальної продукції, зміцнення\nматеріально-технічної бази територіальних органів.\nРозмір плати за послуги затверджується Кабінетом Міністрів\nУкраїни.\nДержавні інспектори державного технічного нагляду мають право\nносіння форменого одягу та знаків розрізнення, перелік, опис та\nнорми забезпечення якими затверджуються Кабінетом Міністрів\nУкраїни.\nОргани державного технічного нагляду забезпечуються\nслужбовими, спеціальними (спеціалізованими) автомобілями,\nтехнічними засобами зв'язку та іншими матеріально-технічними\nзасобами, необхідними для виконання покладених на них завдань\nзгідно з номенклатурою цих засобів, затвердженою центральним\nорганом виконавчої влади з питань аграрної політики\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний строк з дня\nнабрання чинності цим Законом:\nрозробити нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом та забезпечити приведення центральними органами виконавчої\nвлади прийнятих ними нормативно-правових актів у відповідність із\nцим Законом;\nзабезпечити прийняття центральними органами виконавчої влади\nнормативно-правових актів відповідно до цього Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 1 липня 2010 року\nN 2402-VI\n\nПро внесення змін до Закону України \"Про систему інженерно-технічного забезпечення агропромислового комплексу України\" щодо здійснення державного технічного нагляду\nЗакон України від 01.07.2010 № 2402-VI\n\nПрийняття від 01.07.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2402-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}