{
  "id": "ua-law-2393-17",
  "type": "statute",
  "title": "Закон України (2393-17)",
  "title_en": "",
  "short_name": "2393-17",
  "status": "in_force",
  "issued_date": "2010-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2393-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо підвищення вимог до професійних учасників\nфондового ринку\n( Відомості Верховної Ради України (ВВР), 2010, N 38, ст.505 )\n{ Із змінами, внесеними згідно із Законами\nN 5080-VI ( 5080-17 ) від 05.07.2012, ВВР, 2013, N 29, ст.337\nN 5178-VI ( 5178-17 ) від 06.07.2012, ВВР, 2013, N 39, ст.517 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 5178-VI ( 5178-17 ) від 06.07.2012 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 5080-VI ( 5080-17 ) від 05.07.2012 }\n\n3. У Законі України \"Про недержавне пенсійне забезпечення\"\n( 1057-15 ) (Відомості Верховної Ради України, 2003 р., N 47-48,\nст. 372):\n1) частини третю та четверту статті 27 викласти в такій\nредакції:\n\"3. Особа, яка подає документи на отримання ліцензії на\nпровадження діяльності з адміністрування пенсійних фондів (крім\nвипадку, зазначеного у частині п'ятій цієї статті), повинна\nвідповідати таким вимогам:\nмати сплачений грошовими коштами статутний капітал у розмірі\nне менш як 2,5 мільйона гривень на день подання документів до\nДержавної комісії з регулювання ринків фінансових послуг України\nдля отримання цієї ліцензії;\nмати кадри відповідного кваліфікаційного рівня, належне\nтехнічне забезпечення та інформаційні системи для ведення\nперсоніфікованого обліку учасників фонду, які відповідають\nвимогам, установленим Державною комісією з регулювання ринків\nфінансових послуг України.\n4. Особа, яка отримала ліцензію на провадження діяльності з\nадміністрування пенсійних фондів, зобов'язана підтримувати розмір\nвласного капіталу на рівні, не меншому ніж розмір її\nзареєстрованого статутного капіталу.\nУ разі зменшення визначеного цією частиною розміру власного\nкапіталу особа, яка отримала ліцензію на провадження діяльності з\nадміністрування пенсійних фондів, зобов'язана:\nповідомити про це Державну комісію з регулювання ринків\nфінансових послуг України протягом трьох робочих днів з дня\nвиникнення такого зменшення;\nпривести розмір власного капіталу у відповідність з\nобов'язковим розміром, передбаченим цією частиною, протягом шести\nмісяців з дня виникнення такої невідповідності та надати\nвідповідні підтвердні документи Державній комісії з регулювання\nринків фінансових послуг України.\nДержавна комісія з регулювання ринків фінансових послуг\nУкраїни має право прийняти рішення про продовження строку усунення\nневідповідності розміру власного капіталу особи, яка отримала\nліцензію на провадження діяльності з адміністрування пенсійних\nфондів, вимогам цієї частини на строк не більш як три місяці\";\n2) у статті 39:\nчастини другу і третю викласти в такій редакції:\n\"2. Ліцензія на провадження діяльності з управління активами\nвидається відповідній особі за умови, що вона мала сплачений\nгрошовими коштами статутний капітал у розмірі не менш як 7\nмільйонів гривень на день подання документів до Державної комісії\nз цінних паперів та фондового ринку для отримання цієї ліцензії.\n3. Особа, яка отримала ліцензію на провадження діяльності з\nуправління активами, зобов'язана підтримувати розмір власного\nкапіталу на рівні, не меншому ніж розмір її зареєстрованого\nстатутного капіталу.\nУ разі зменшення визначеного цією частиною розміру власного\nкапіталу особа, яка отримала ліцензію на провадження діяльності з\nуправління активами, зобов'язана:\nповідомити про це Державну комісію з цінних паперів та\nфондового ринку протягом трьох робочих днів з дня виникнення\nтакого зменшення;\nпривести розмір власного капіталу у відповідність з\nобов'язковим розміром, передбаченим цією частиною, протягом шести\nмісяців з дня виникнення такої невідповідності та надати\nвідповідні підтвердні документи Державній комісії з цінних паперів\nта фондового ринку.\nДержавна комісія з цінних паперів та фондового ринку має\nправо прийняти рішення про продовження строку усунення\nневідповідності розміру власного капіталу особи, яка отримала\nліцензію на провадження діяльності з управління активами, вимогам\nцієї частини на строк не більш як три місяці\";\nчастину четверту виключити.\n4. У Законі України \"Про цінні папери та фондовий ринок\"\n( 3480-15 ) (Відомості Верховної Ради України, 2006 р., N 31,\nст. 268):\n1) абзац сьомий частини першої статті 17 викласти в такій\nредакції:\n\"Торговець цінними паперами може провадити дилерську\nдіяльність, якщо має сплачений грошовими коштами статутний капітал\nу розмірі не менш як 500 тисяч гривень, брокерську діяльність - не\nменш як 1 мільйон гривень, андеррайтинг або діяльність з\nуправління цінними паперами - не менш як 7 мільйонів гривень\";\n2) абзац другий частини другої статті 20 викласти в такій\nредакції:\n\"Розмір статутного капіталу фондової біржі має становити не\nменш як 15 мільйонів гривень. Розмір власного капіталу фондової\nбіржі, що здійснює кліринг та розрахунки, має становити не менш як\n25 мільйонів гривень\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Протягом одного року з дня набрання чинності цим Законом\nюридичні особи, які до набрання чинності цим Законом отримали\nліцензії на провадження професійної діяльності на фондовому ринку\nта/або на провадження діяльності з адміністрування пенсійних\nфондів, зобов'язані привести розміри своїх статутних та власних\nкапіталів у відповідність із вимогами, встановленими цим Законом.\n3. Протягом одного місяця з дня набрання чинності цим Законом\nдепозитарії цінних паперів України зобов'язані встановити\nкореспондентські відносини та відкрити рахунки у цінних паперах в\nНаціональному депозитарії України, а Національний депозитарій\nУкраїни зобов'язаний встановити кореспондентські відносини та\nвідкрити рахунки у цінних паперах в інших депозитаріях цінних\nпаперів України.\n4. Державній комісії з цінних паперів та фондового ринку\nпротягом двох місяців з дня набрання чинності цим Законом привести\nсвої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 1 липня 2010 року\nN 2393-VI\n\nПро внесення змін до деяких законів України щодо підвищення вимог до професійних учасників фондового ринку\nЗакон України від 01.07.2010 № 2393-VI\n\nРедакція від 11.04.2014 , підстава — 5178-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2393-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}