{
  "id": "ua-law-2404-17",
  "type": "statute",
  "title": "Закон України (2404-17)",
  "title_en": "",
  "short_name": "2404-17",
  "status": "in_force",
  "issued_date": "2010-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2404-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення та ознаки державно-приватного партнерства",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдержавно-приватне партнерство - співробітництво між державою Україна, Автономною Республікою Крим, територіальними громадами в особі відповідних державних органів, що згідно із Законом України \"Про управління об’єктами державної власності\" здійснюють управління об’єктами державної власності, органів місцевого самоврядування, Національною академією наук України, національних галузевих академій наук (державних партнерів) та юридичними особами, крім державних та комунальних підприємств, установ, організацій (приватних партнерів), що здійснюється на основі договору в порядку, встановленому цим Законом та іншими законодавчими актами, та відповідає ознакам державно-приватного партнерства, визначеним цим Законом;\nдоговір про фінансування - договір між приватним партнером та кредитором (кредиторами) чи їхніми представниками, укладений з метою фінансування проекту, що здійснюється на умовах державно-приватного партнерства;\nкредитор - будь-яка фінансова установа, міжнародна фінансова організація, що надала чи має намір надати боргове фінансування або видала гарантію приватному партнеру для виконання ним зобов’язань за договором, укладеним в рамках державно-приватного партнерства;\nплата за експлуатаційну готовність - обумовлені договором, укладеним в рамках державно-приватного партнерства, платежі на користь приватного партнера, що сплачуються після прийняття об’єкта державно-приватного партнерства в експлуатацію, розмір яких залежить від досягнення приватним партнером показників результативності, визначених договором, укладеним в рамках державно-приватного партнерства;\nпоказники результативності - кількісні та якісні показники щодо надійності та доступності об’єкта державно-приватного партнерства, що повинні бути досягнуті в результаті реалізації проекту, що здійснюється на умовах державно-приватного партнерства, з урахуванням його мети та завдань;\nпрямий договір - договір між державним партнером, приватним партнером та кредитором (кредиторами), що визначає порядок та умови зміни приватного партнера, а також може передбачати зобов’язання сторін договору, пов’язані зі зміною приватного партнера, виконання фінансових зобов’язань приватного партнера перед кредитором (кредиторами) та інші положення, спрямовані на недопущення розірвання договору, укладеного в рамках державно-приватного партнерства;\nрадник - фізична та/або юридична особа, яка за договором бере на себе зобов’язання щодо надання послуг у процесі підготовки проекту, що здійснюється на умовах державно-приватного партнерства;\nсуспільно значущі послуги - послуги, спрямовані на забезпечення суспільних інтересів та потреб, що надаються необмеженому колу користувачів (споживачів) та/або надання яких має забезпечуватися органами державної влади, органами місцевого самоврядування або державними, комунальними підприємствами, установами, організаціями, господарськими товариствами, 50 і більше відсотків акцій (часток) яких належать державі, територіальній громаді чи Автономній Республіці Крим.\n2. На стороні приватного партнера у договорі, укладеному в рамках державно-приватного партнерства, можуть виступати декілька осіб, які відповідно до цього Закону можуть бути приватними партнерами. Відносини між приватними партнерами та порядок визначення приватного партнера для представництва інтересів інших приватних партнерів у відносинах з державним партнером визначаються умовами договору, укладеного між приватними партнерами, або умовами договору, укладеного в рамках державно-приватного партнерства. Такі особи несуть солідарну відповідальність за зобов’язаннями, передбаченими договором, укладеним в рамках державно-приватного партнерства.\nКрім переможця (переможців) конкурсу з визначення приватного партнера приватним партнером може виступати юридична особа, створена для здійснення державно-приватного партнерства переможцем (переможцями) конкурсу з визначення приватного партнера, якщо це передбачено умовами відповідного конкурсу.\nПереможець (переможці) конкурсу несе (несуть) у повному обсязі відповідальність за виконання зобов’язань за договором, укладеним у рамках державно-приватного партнерства.\nЗа рішенням державного партнера на стороні державного партнера у договорі, укладеному в рамках державно-приватного партнерства, можуть брати участь державне, комунальне підприємство, установа, організація, господарське товариство, 100 відсотків акцій (часток) якого належать державі, територіальній громаді чи Автономній Республіці Крим, на яких може бути покладено виконання окремих зобов’язань у договорі, укладеному в рамках державно-приватного партнерства. Державний партнер несе субсидіарну відповідальність за зобов’язаннями такого підприємства, установи, організації або господарського товариства відповідно до договору, укладеного в рамках державно-приватного партнерства.\nДержавним партнером у договорі, укладеному в рамках державно-приватного партнерства, одночасно можуть виступати декілька органів державної влади та/або органів місцевого самоврядування, Національна академія наук України, галузеві академії наук. Права та обов’язки зазначених осіб щодо їх спільної участі у договорі, укладеному в рамках державно-приватного партнерства, визначаються договором, укладеним між ними.\nТакий договір повинен бути укладений до моменту затвердження конкурсної документації та може містити інформацію про права та обов’язки, у договорі, укладеному в рамках державно-приватного партнерства, у тому числі розподіл прав на об’єкт державно-приватного партнерства після його прийняття в експлуатацію, та інші умови.\nКопія такого договору повинна бути додана до договору, укладеного в рамках державно-приватного партнерства.\n3. До ознак державно-приватного партнерства належать:\n1) створення та/або будівництво (нове будівництво, реконструкція, реставрація, капітальний ремонт та технічне переоснащення) об’єкта державно-приватного партнерства та/або управління (користування, експлуатація, технічне обслуговування) таким об’єктом;\n2) довготривалість відносин (від 5 до 50 років);\n3) передача приватному партнеру частини ризиків у процесі здійснення державно-приватного партнерства;\n4) внесення приватним партнером інвестицій в об’єкт державно-приватного партнерства.\nВсі інвестиційні проекти, що відповідають ознакам державно-приватного партнерства, мають бути реалізовані лише із застосуванням вимог цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правові засади державно-приватного партнерства",
      "content": "1. Правовими засадами державно-приватного партнерства є Конституція України , Цивільний кодекс України , Господарський кодекс України , цей Закон, інші законодавчі акти України, а також міжнародні договори України, згода на обов'язковість яких надана Верховною Радою України.\n2. У разі якщо міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору.\n3. Відносини, що виникають у зв’язку із державно-приватним партнерством, не можуть встановлюватися або змінюватися іншими законами України, крім законів, що містять виключно норми щодо внесення змін до цього Закону.\n4. На відносини, що виникають у зв’язку з вибором приватного партнера та виконанням договору, укладеного в рамках державно-приватного партнерства, та з наданням державної підтримки здійснення державно-приватного партнерства, не поширюється законодавство про публічні закупівлі."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи здійснення державно-приватного партнерства",
      "content": "1. До основних принципів здійснення державно-приватного партнерства належать:\nрівність перед законом державних та приватних партнерів;\nзаборона будь-якої дискримінації прав державних чи приватних партнерів;\nузгодження інтересів державних та приватних партнерів з метою отримання взаємної вигоди;\nзабезпечення вищої ефективності діяльності, ніж у разі здійснення такої діяльності державним партнером без залучення приватного партнера;\nнезмінність протягом усього строку дії договору, укладеного в рамках державно-приватного партнерства, цільового призначення та форми власності об'єктів, що перебувають у державній або комунальній власності чи належать Автономній Республіці Крим, переданих приватному партнеру;\nвизнання державними та приватними партнерами прав і обов'язків, передбачених законодавством України та визначених умовами договору, укладеного у рамках державно-приватного партнерства;\nсправедливий розподіл між державним та приватним партнерами ризиків, пов'язаних з виконанням договорів, укладених у рамках державно-приватного партнерства;\nвизначення приватного партнера на конкурсних засадах, крім випадків, встановлених законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфери застосування державно-приватного партнерства",
      "content": "1. Державно-приватне партнерство застосовується в таких сферах:\nвиробництво, транспортування і постачання тепла та розподіл і постачання природного газу;\nбудівництво та/або експлуатація автострад, доріг, залізниць, злітно-посадкових смуг на аеродромах, мостів, шляхових естакад, тунелів і метрополітенів, морських і річкових портів та їх інфраструктури;\nмашинобудування;\nзбір, очищення та розподілення води;\nохорона здоров'я;\nтуризм, відпочинок, рекреація, культура та спорт;\nзабезпечення функціонування зрошувальних і осушувальних систем;\nуправління відходами, крім збирання та перевезення;\nвиробництво, розподілення та постачання електричної енергії;\nнадання соціальних послуг, управління соціальною установою, закладом;\nвиробництво та впровадження енергозберігаючих технологій, будівництво та капітальний ремонт житлових будинків, повністю чи частково зруйнованих внаслідок бойових дій на території проведення антитерористичної операції;\nвстановлення модульних будинків та будівництво тимчасового житла для внутрішньо переміщених осіб;\nнадання освітніх послуг та послуг у сфері охорони здоров'я;\nуправління пам'ятками архітектури та культурної спадщини;\nдонорство крові та/або компонентів крові, заготівля, переробка, тестування, зберігання, розподіл і реалізація донорської крові та/або компонентів крові;\nелектронні комунікації.\n2. За рішенням державного партнера державно-приватне партнерство може застосовуватися в інших сферах діяльності, які передбачають надання суспільно значущих послуг, крім видів господарської діяльності, які відповідно до закону дозволяється здійснювати виключно державним підприємствам, установам та організаціям. Державно-приватне партнерство застосовується з урахуванням особливостей правового режиму щодо окремих об'єктів та окремих видів діяльності, встановлених законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Форми здійснення державно-приватного партнерства",
      "content": "1. У рамках здійснення державно-приватного партнерства відповідно до цього Закону та інших законодавчих актів України можуть укладатися:\nконцесійний договір;\nдоговір управління майном (виключно за умови передбачення у договорі, укладеному в рамках державно-приватного партнерства, інвестиційних зобов'язань приватного партнера);\nдоговір про спільну діяльність;\nінші договори.\nДоговір, укладений у рамках державно-приватного партнерства, може містити елементи різних договорів (змішаний договір), умови яких визначаються відповідно до цивільного законодавства України.\n3. Відносини, пов'язані з ініціюванням державно-приватного партнерства, вибором приватного партнера, підготовкою до укладення, визначенням змісту договору, укладенням та виконанням договорів, укладених у рамках здійснення державно-приватного партнерства відповідно до частини першої цієї статті, регулюються нормами цього Закону, якщо інший порядок вибору приватного партнера, підготовки до укладення, визначення змісту договору, укладення та виконання таких договорів не визначений законом, що регулює відповідну форму здійснення державно-приватного партнерства. У разі якщо договір, що має укладатися в рамках державно-приватного партнерства, є змішаним договором, відносини щодо ініціювання державно-приватного партнерства, підготовки до укладення договору та вибору приватного партнера регулюються нормами цього Закону.\n4. Дія цього Закону не поширюється на угоди про розподіл продукції, порядок укладення, виконання та припинення яких регулюється Законом України \"Про угоди про розподіл продукції\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Об'єкти державно-приватного партнерства",
      "content": "2. Об’єктами державно-приватного партнерства є:\nіснуючі, зокрема відтворювані (шляхом реконструкції, реставрації, капітального ремонту та технічного переоснащення) об’єкти, що перебувають у державній або комунальній власності чи належать Автономній Республіці Крим, або майно господарських товариств, 100 відсотків акцій (часток) якого належить державі, територіальній громаді чи Автономній Республіці Крим;\nстворювані або новозбудовані об’єкти відповідно до договору, укладеного в рамках державно-приватного партнерства.\nОб’єкт державно-приватного партнерства може складатися з майна, що перебуває на балансі кількох державних, комунальних підприємств, установ, організацій, майна господарських товариств, 100 відсотків акцій (часток) яких належать державі, територіальній громаді чи Автономній Республіці Крим.\nОб’єктами державно-приватного партнерства можуть бути існуючі, зокрема відтворювані шляхом виконання будівельних робіт (реконструкція, реставрація, капітальний ремонт), технічного переоснащення, об’єкти фізичної культури і спорту, що перебувають у державній або комунальній власності, а також створювані, новозбудовані об’єкти фізичної культури і спорту та/або їх окремі частини.\n3. Передача приватному партнеру об’єкта державно-приватного партнерства, у тому числі його подальша реконструкція, реставрація, капітальний ремонт та технічне переоснащення приватним партнером, не зумовлює перехід права власності на цей об’єкт до приватного партнера та не припиняє права державної чи комунальної власності на такий об’єкт. Такі об’єкти підлягають поверненню державному партнеру після припинення дії відповідного договору у порядку, передбаченому договором, укладеним в рамках державно-приватного партнерства.\n4. Нерухоме майно, новозбудоване приватним партнером на підставі та відповідно до умов договору, укладеного в рамках державно-приватного партнерства, є об’єктом державної чи комунальної власності, якщо інше не передбачено цим Законом.\nПриватний партнер має право передавати частину майна, що входить до складу об’єкта державно-приватного партнерства, в оренду, якщо це передбачено договором, укладеним в рамках державно-приватного партнерства. У такому разі договір, укладений в рамках державно-приватного партнерства, має містити вичерпний перелік майна, що може передаватися в оренду, умови передачі в оренду та порядок списання такого майна.\nНа об’єкт державно-приватного партнерства протягом строку дії договору, укладеного в рамках державно-приватного партнерства, не поширюється законодавство України про оренду державного та комунального майна, а також законодавство України, що регулює порядок списання такого майна. Умови передачі зазначених об’єктів в оренду та порядок його списання регулюються договором, укладеним в рамках державно-приватного партнерства.\nПриватний партнер, за погодженням з державним партнером, може передати всі або частину своїх майнових прав, що випливають із договору, укладеного в рамках державно-приватного партнерства, третій особі на строк, що не перевищує строку такого договору, якщо інше не встановлено договором, укладеним в рамках державно-приватного партнерства.\nМайнові права, що випливають з договору, укладеного в рамках державно-приватного партнерства, за погодженням з державним партнером можуть бути предметом застави, якщо інше не встановлено договором, укладеним в рамках державно-приватного партнерства. Передача в заставу майнових прав, що випливають із договору, укладеного в рамках державно-приватного партнерства, можлива виключно за умови передачі в заставу всього комплексу прав приватного партнера, що випливають із договору, укладеного в рамках державно-приватного партнерства. Звернення стягнення на предмет застави в такому випадку відбувається виключно шляхом заміни приватного партнера відповідно до положень прямого договору.\nДля цілей цього Закону місцезнаходженням майнових прав, що випливають із договору, укладеного в рамках державно-приватного партнерства, є держава Україна.\nПриватний партнер є власником рухомого майна, придбаного ним для виконання договору, укладеного в рамках державно-приватного партнерства, якщо інше не встановлено таким договором.\nПередача приватному партнеру об’єкта державно-приватного партнерства або будівництво приватним партнером об’єкта державно-приватного партнерства є підставою для здійснення реєстрації за приватним партнером речових прав володіння та користування на об’єкт державно-приватного партнерства в Державному реєстрі речових прав на нерухоме майно. У разі будівництва приватним партнером об’єкта державно-приватного партнерства реєстрації речових прав приватного партнера передує реєстрація права власності держави або територіальної громади, крім випадків, передбачених абзацом десятим цієї частини.\nОб’єкти державно-приватного партнерства відображаються на балансі приватного партнера та відокремлюються від його майна. Щодо такого майна приватний партнер веде відокремлений облік.\nДоговором, укладеним у рамках державно-приватного партнерства, може бути передбачено виникнення спільної часткової власності державного та приватного партнера на створювані (новозбудовані) об’єкти державно-приватного партнерства. Порядок визначення часток у праві власності створюваних (новозбудованих) об’єктів, що перебувають у спільній частковій власності державного та приватного партнера, а також умови і порядок відчуження частки у праві спільної часткової власності визначаються договором, укладеним в рамках державно-приватного партнерства.\n5. Об'єктами державно-приватного партнерства не можуть бути об'єкти, щодо яких прийнято рішення про приватизацію.\n6. Об'єкти державно-приватного партнерства не можуть бути приватизовані протягом усього строку здійснення державно-приватного партнерства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Використання земельних ділянок для здійснення державно-приватного партнерства",
      "content": "1. У разі якщо для здійснення державно-приватного партнерства необхідним є отримання приватним партнером земельних ділянок та/або права на забудову відповідних земельних ділянок, передача відповідних земельних ділянок в оренду приватному партнеру на строк дії договору, укладеного в рамках державно-приватного партнерства, здійснюється в порядку, визначеному Земельним кодексом України , а передача права забудови здійснюється з урахуванням норм, встановлених Законом України \"Про регулювання містобудівної діяльності\".\nУ разі припинення (розірвання) договору, укладеного в рамках державно-приватного партнерства, приватний партнер автоматично втрачає право на користування земельною ділянкою, наданою йому державним партнером для здійснення державно-приватного партнерства.\nДержавний партнер має погодити документацію із землеустрою з відповідними державними органами чи органами місцевого самоврядування у передбаченому законодавством порядку, а у випадках, передбачених законом, - отримати позитивний висновок державної землевпорядної експертизи у порядку, визначеному законом.\nФінансування робіт з розроблення (виготовлення) землевпорядної документації та її експертизи здійснюється за рахунок коштів відповідних бюджетів чи за рахунок коштів особи, яка подала пропозицію про здійснення державно-приватного партнерства.\nОплата робіт з розроблення (виготовлення) землевпорядної документації та її експертизи особою, яка подала пропозицію про здійснення державно-приватного партнерства, не створює для такої особи переваг у конкурсі з визначення приватного партнера порівняно з іншими учасниками конкурсу.\nДокументально підтверджені витрати, здійснені державним партнером та/або особою, яка подала пропозицію про здійснення державно-приватного партнерства, на розроблення (виготовлення) документації із землеустрою та її експертизу, відшкодовуються приватним партнером відповідно до умов договору, укладеного в рамках державно-приватного партнерства.\n3. Після припинення дії договору, укладеного в рамках державно-приватного партнерства, приватний партнер зобов'язаний звільнити земельну ділянку, надану йому для здійснення державно-приватного партнерства відповідно до цієї статті.\n4. У разі якщо у договорі про державно-приватне партнерство передбачається надання в користування (експлуатацію) та/або управління ліній електропередачі, електронних комунікаційних мереж, трубопроводів, інших лінійних комунікацій, щодо прокладання та експлуатації яких встановлено сервітут, такий сервітут може здійснюватися від імені державного партнера приватним партнером.\nПро наявність таких сервітутів зазначається в умовах конкурсу з визначення приватного партнера та договорі, укладеному в рамках державно-приватного партнерства."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Джерела фінансування державно-приватного партнерства",
      "content": "1. Фінансування державно-приватного партнерства може здійснюватися за рахунок:\nфінансових ресурсів приватного партнера;\nфінансових ресурсів, запозичених в установленому порядку;\nкоштів державного та місцевих бюджетів;\nінших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Пропозиції про здійснення державно-приватного партнерства",
      "content": "1. Пропозиції про здійснення державно-приватного партнерства готуються центральними, місцевими органами виконавчої влади, органами місцевого самоврядування чи органами Автономної Республіки Крим, Національною академією наук України, галузевими академіями наук, державними, комунальними підприємствами, установами, організаціями, господарськими товариствами, 100 відсотків акцій (часток) яких належить державі, територіальній громаді чи Автономній Республіці Крим, або особами, які відповідно до цього Закону можуть бути приватними партнерами, і подаються до органу, уповноваженого проводити аналіз ефективності здійснення державно-приватного партнерства.\nПропозиція про здійснення державно-приватного партнерства складається з техніко-економічного обґрунтування здійснення державно-приватного партнерства, зміст якого визначається Порядком проведення аналізу ефективності здійснення державно-приватного партнерства, затвердженим Кабінетом Міністрів України.\nУ разі якщо ініціаторами підготовки пропозиції є центральні, місцеві органи виконавчої влади, органи місцевого самоврядування, органи влади Автономної Республіки Крим, Національна академія наук України, галузеві академії наук, державні, комунальні підприємства, установи, організації, господарські товариства, 100 відсотків акцій (часток) яких належить державі, територіальній громаді чи Автономній Республіці Крим, підготовка пропозиції здійснюється у два етапи.\nНа першому етапі здійснюється підготовка концептуальної записки здійснення державно-приватного партнерства, зміст якої визначається Порядком проведення аналізу ефективності здійснення державно-приватного партнерства, затвердженим Кабінетом Міністрів України, проведення її детального аналізу, за результатами якого приймається рішення щодо доцільності або недоцільності підготовки техніко-економічного обґрунтування.\nНа другому етапі - підготовка техніко-економічного обґрунтування.\nУ розгляді пропозиції про здійснення державно-приватного партнерства, поданої особами, які відповідно до цього Закону можуть бути приватними партнерами, повинно бути відмовлено, якщо:\nцентральними, місцевими органами виконавчої влади, органами місцевого самоврядування, органами влади Автономної Республіки Крим, Національною академією наук України, галузевими академіями наук, державними, комунальними підприємствами, установами, організаціями, господарськими товариствами, 100 відсотків акцій (часток) яких належить державі, територіальній громаді чи Автономній Республіці Крим, розпочато підготовку пропозиції про здійснення державно-приватного партнерства, що повністю або частково співпадає щодо об’єкта державно-приватного партнерства з поданою на розгляд пропозицією, зокрема прийнято рішення про доцільність підготовки техніко-економічного обґрунтування здійснення державно-приватного партнерства. Зазначена підстава для відмови не може бути використана у разі, якщо пройшло більше одного року з дня прийняття рішення про доцільність підготовки техніко-економічного обґрунтування здійснення державно-приватного партнерства;\nорган, уповноважений проводити аналіз ефективності здійснення державно-приватного партнерства, вже проводить аналіз ефективності здійснення державно-приватного партнерства щодо пропозиції, яка повністю або частково співпадає щодо об’єкта державно-приватного партнерства з поданою на розгляд пропозицією.\n2. Для підготовки пропозиції про здійснення державно-приватного партнерства центральний, місцевий орган виконавчої влади, органи місцевого самоврядування або органи влади Автономної Республіки Крим, Національна академія наук України, галузеві академії наук, державні, комунальні підприємства, установи, організації, господарські товариства, 100 відсотків акцій (часток) яких належить державі, Автономній Республіці Крим, територіальній громаді, або орган, уповноважений проводити аналіз ефективності здійснення державно-приватного партнерства, для проведення аналізу ефективності здійснення державно-приватного партнерства можуть залучати міжнародні фінансові організації та/або радників.\nОплата послуг радників може здійснюватися за рахунок коштів державного та/або місцевого бюджетів, коштів Національної академії наук України, галузевих академій наук, державного, комунального підприємства, установи, організації, господарського товариства, 100 відсотків акцій (часток) яких належить державі, територіальній громаді чи Автономній Республіці Крим, коштів міжнародних фінансових організацій або інших джерел, не заборонених законодавством.\n3. До дня подання пропозиції про здійснення державно-приватного партнерства особи, які відповідно до цього Закону можуть бути приватними партнерами, можуть вступити в переговори із державним партнером і обмінюватися з ним інформацією, необхідною для підготовки такої пропозиції. У разі обміну інформацією, що визначена однією із сторін як конфіденційна, підписання між сторонами договору про нерозголошення конфіденційної інформації є обов’язковим."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Аналіз ефективності здійснення державно-приватного партнерства",
      "content": "1. Аналіз ефективності здійснення державно-приватного партнерства проводиться на підставі пропозиції про здійснення державно-приватного партнерства шляхом:\n1) детального обґрунтування соціально-економічних та екологічних наслідків здійснення державно-приватного партнерства за результатами аналізу:\nекономічних та фінансових показників фінансової моделі реалізації державно-приватного партнерства;\nсоціальних наслідків реалізації державно-приватного партнерства, включаючи поліпшення якості послуг та рівень забезпечення попиту товарами (роботами і послугами);\nекологічних наслідків реалізації державно-приватного партнерства з урахуванням можливого негативного впливу на стан довкілля;\n2) обґрунтування вищої ефективності проекту із залученням приватного партнера порівняно з реалізацією проекту без такого залучення;\n3) виявлення видів ризиків здійснення державно-приватного партнерства, їх оцінки та визначення форми управління ризиками;\n4) визначення форми здійснення державно-приватного партнерства;\n5) визначення соціально-економічних та екологічних перспектив після закінчення дії договору, укладеного в рамках державно-приватного партнерства.\nОцінка впливу на довкілля для провадження планової діяльності, передбаченої пропозицією про здійснення державно-приватного партнерства, здійснюється приватним партнером після підписання договору, укладеного в рамках державно-приватного партнерства, відповідно до Закону України \"Про оцінку впливу на довкілля\".\n2. Аналіз ефективності здійснення державно-приватного партнерства проводиться щодо об'єктів:\nдержавної власності - центральним або місцевим органом виконавчої влади, що здійснює відповідно до закону функції з управління відповідними об’єктами державної власності, а якщо такого органу не визначено - центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства;\nкомунальної власності - виконавчим органом місцевого самоврядування, уповноваженим відповідною сільською, селищною, міською, районною чи обласною радою, а якщо такого органу не визначено - виконавчим комітетом сільської, селищної, міської ради чи виконавчим апаратом районної, обласної ради;\nщо належать Автономній Республіці Крим, - органом, уповноваженим Радою міністрів Автономної Республіки Крим, а якщо такого органу не визначено - Радою міністрів Автономної Республіки Крим.\nЯкщо у державно-приватному партнерстві братимуть участь кілька державних партнерів, вони спільно проводять аналіз ефективності здійснення державно-приватного партнерства.\n3. Порядок проведення аналізу ефективності здійснення державно-приватного партнерства визначається Кабінетом Міністрів України з урахуванням особливостей, визначених цим Законом.\n4. У разі ініціювання здійснення державно-приватного партнерства особами, які відповідно до цього Закону можуть бути приватними партнерами, орган, уповноважений проводити аналіз ефективності здійснення державно-приватного партнерства, може запитувати у таких осіб додаткову інформацію та документи, а також уточнювати інформацію щодо змісту пропозиції.\n5. За результатами аналізу ефективності здійснення державно-приватного партнерства складається один з таких висновків про:\nдоцільність прийняття рішення про здійснення державно-приватного партнерства;\nнедоцільність прийняття рішення про здійснення державно-приватного партнерства.\nВисновок за результатами аналізу ефективності здійснення державно-приватного партнерства може містити перелік заходів, що мають бути здійснені до моменту оголошення конкурсу з визначення приватного партнера.\nВисновок за результатами аналізу ефективності здійснення державно-приватного партнерства щодо об’єктів державної власності підлягає погодженню з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства, та іншими визначеними в Порядку проведення аналізу ефективності здійснення державно-приватного партнерства, затвердженому Кабінетом Міністрів України, органами державної влади. Висновок за результатами аналізу ефективності здійснення державно-приватного партнерства щодо об’єктів комунальної власності та майна, що належить Автономній Республіці Крим, підлягає погодженню з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства, якщо відповідно до такого висновку передбачається надання державної підтримки шляхом фінансування за рахунок коштів державного бюджету.\nВисновок за результатами аналізу ефективності здійснення державно-приватного партнерства, а в разі його непогодження також і повідомлення про відмову у погодженні висновку з обґрунтуванням причин відмови, підлягає оприлюдненню:\nна офіційному веб-сайті органу, уповноваженого проводити аналіз ефективності здійснення державно-приватного партнерства, - протягом п’яти робочих днів після прийняття рішення про здійснення державно-приватного партнерства або про недоцільність здійснення державно-приватного партнерства у встановленому законодавством порядку;\nна офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства, - протягом п’яти робочих днів після погодження або відмови в погодженні висновку за результатами аналізу ефективності здійснення державно-приватного партнерства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прийняття рішення про здійснення державно-приватного партнерства",
      "content": "1. Рішення про здійснення державно-приватного партнерства чи про недоцільність його здійснення, про проведення конкурсу та затвердження результатів конкурсу з визначення приватного партнера приймаються щодо об'єктів:\nдержавної власності - центральним органом виконавчої влади, що здійснює відповідно до закону функції з управління відповідними об'єктами державної власності, а якщо такого органу не визначено - Кабінетом Міністрів України;\nкомунальної власності - органом місцевого самоврядування згідно з повноваженнями відповідно до Закону України \"Про місцеве самоврядування\";\nщо належать Автономній Республіці Крим, - органом, уповноваженим Радою міністрів Автономної Республіки Крим, а якщо такого органу не визначено - Радою міністрів Автономної Республіки Крим.\nРішення про здійснення державно-приватного партнерства приймається протягом трьох календарних місяців з дня подання пропозицій про здійснення державно-приватного партнерства (сільськими, селищними, міськими, у тому числі об’єднаних територіальних громад, районними та обласними радами - на найближчій сесії) у передбаченому цим Законом порядку.\nОрган, що прийняв рішення про здійснення державно-приватного партнерства чи про недоцільність здійснення такого партнерства, зобов’язаний протягом п’яти робочих днів з дня прийняття відповідного рішення повідомити у письмовій формі про таке рішення особу, яка подала пропозиції про здійснення державно-приватного партнерства, та центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства.\n2. Рішення про здійснення державно-приватного партнерства може передбачати необхідні заходи щодо підготовки проведення конкурсу з визначення приватного партнера, у тому числі:\n1) утворення конкурсної комісії;\n2) підготовку об’єкта до передачі приватному партнеру за договором, укладеним в рамках державно-приватного партнерства, зокрема формування та/або державна реєстрація речових прав на земельні ділянки, необхідні для здійснення державно-приватного партнерства, та проведення інвентаризації (у разі необхідності);\n3) організацію інформаційного супроводження проекту, що здійснюється на умовах державно-приватного партнерства, зокрема з вивчення зацікавленості серед потенційних інвесторів;\n4) залучення радників (у разі необхідності);\n5) інші заходи за рішенням державного партнера.\nУ разі якщо рішення про доцільність здійснення державно-приватного партнерства приймає орган, що не буде державним партнером, у такому рішенні повинен бути визначений державний партнер.\n3. Заходи, передбачені частиною другою цієї статті, мають бути виконані упродовж строку, що не перевищує шість місяців з дня прийняття рішення про доцільність здійснення приватного партнерства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Визначення приватного партнера",
      "content": "1. Визначення приватного партнера для укладення договору в рамках державно-приватного партнерства здійснюється на конкурсних засадах.\nУ разі якщо після оголошення конкурсу з визначення приватного партнера для здійснення державно-приватного партнерства на участь у зазначеному конкурсі подав заявку лише один претендент, відповідний договір може бути укладений уповноваженим органом з цим претендентом шляхом погодження з ним істотних умов договору за умови відповідності такого претендента основним кваліфікаційним вимогам до учасників конкурсу, якщо інше не визначено законами, що регулюють відносини, які виникають у процесі укладення та виконання договорів, передбачених частиною першою статті 5 цього Закону.\nУ разі якщо конкурс з визначення приватного партнера проводиться відповідно до пропозиції про здійснення державно-приватного партнерства, поданої особами, які відповідно до цього Закону можуть бути приватними партнерами, ініціатор пропозиції про здійснення державно-приватного партнерства може бути визнаним переможцем конкурсу, якщо його конкурсна пропозиція отримала найвищу оцінку або якщо він погоджується укласти договір на умовах конкурсної пропозиції, яка отримала найвищу оцінку.\nЗобов’язання щодо відшкодування витрат на підготовку пропозиції про здійснення державно-приватного партнерства, підготовленої центральними, місцевими органами виконавчої влади, органами місцевого самоврядування, органами Автономної Республіки Крим, державними, комунальними підприємствами, установами, організаціями, господарськими товариствами, 100 відсотків акцій (часток) яких належить державі, Автономній Республіці Крим чи територіальній громаді, що належним чином документально підтверджені, залучення радників, а також витрат на розроблення (виготовлення) землевпорядної документації та проведення її експертизи відповідно до підтвердних документів можуть включатися до умов конкурсу.\nУ разі якщо переможцем конкурсу визнано іншу особу, ніж ініціатор пропозиції про здійснення державно-приватного партнерства, переможець конкурсу має компенсувати ініціатору пропозиції обґрунтовані, справедливі і належним чином задокументовані витрати, що виникли внаслідок підготовки пропозиції про здійснення державно-приватного партнерства.\n2. Порядок проведення конкурсу з визначення приватного партнера для здійснення державно-приватного партнерства щодо об’єктів державної, комунальної власності або об’єктів, які належать Автономній Республіці Крим, встановлюється Кабінетом Міністрів України.\nНе можуть бути допущені до участі в конкурсі з визначення приватного партнера особи, визначені частиною четвертою статті 12 Закону України \"Про концесію\".\nДо участі в конкурсі з визначення приватного партнера також не допускаються претенденти/учасники, які належать до категорії резидентів України, до яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 11 частини першої статті 96 -10-1 Кримінального кодексу України, протягом строку, визначеного у судовому рішенні про застосування такого заходу.\nУ разі якщо законами України, що регулюють відносини, які виникають у процесі укладення договорів, передбачених частиною першою статті 5 цього Закону, встановлено інший порядок проведення конкурсу, застосовується порядок проведення конкурсу, встановлений такими законами чи відповідно до таких законів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Засади проведення конкурсу з визначення приватного партнера",
      "content": "1. Під час прийняття рішення про проведення конкурсу з визначення приватного партнера для здійснення державно-приватного партнерства визначаються:\nстрок здійснення державно-приватного партнерства, форма його реалізації та основні етапи;\nдержавний партнер та об'єкти державно-приватного партнерства;\nобсяг та форми державної підтримки здійснення державно-приватного партнерства, якщо надання такої підтримки передбачається;\nграничний строк подання заявок на участь у конкурсі;\nграничний строк проведення конкурсу з визначення приватного партнера;\nосновні кваліфікаційні вимоги до учасників конкурсу;\nосновні критерії визначення переможця конкурсу.\n3. Оголошення про проведення конкурсу з визначення приватного партнера публікується державним партнером у газеті \"Урядовий кур'єр\" або \"Голос України\" чи офіційному друкованому медіа відповідного органу місцевого самоврядування або Автономної Республіки Крим, якщо державним партнером виступають такі органи, а також розміщується на офіційному веб-сайті державного партнера."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Оприлюднення інформації про результати проведення конкурсу з визначення приватного партнера",
      "content": "1. Результати оцінки конкурсних пропозицій учасників конкурсу з визначення приватного партнера для здійснення державно-приватного партнерства не підлягають розголошенню до дня визначення переможця конкурсу, крім випадків, передбачених законом.\n2. Орган, що проводив конкурс, зобов'язаний у десятиденний строк з дня визначення переможця конкурсу оприлюднити інформацію та вмотивовані роз'яснення щодо підстав визначення переможця та відхилення пропозицій інших учасників конкурсу.\n3. Оприлюднення інформації, зазначеної в частині другій цієї статті, здійснюється шляхом опублікування її в газеті \"Урядовий кур'єр\" або \"Голос України\" чи офіційному друкованому медіа відповідного органу місцевого самоврядування або Автономної Республіки Крим, якщо державним партнером виступають такі органи, а також розміщення на офіційному веб-сайті державного партнера."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Укладення договору в рамках державно-приватного партнерства з переможцем конкурсу",
      "content": "1. Державний партнер зобов’язаний не пізніше місяця після підписання протоколу про результати конкурсу (сільські, селищні, міські, в тому числі об’єднаних територіальних громад, районні та обласні ради - на найближчому пленарному засіданні) розглянути результати проведення конкурсу та затвердити відповідний протокол (про визначення переможця конкурсу, про відхилення всіх конкурсних пропозицій без визначення переможця чи про оголошення конкурсу таким, що не відбувся) або відмовити у затвердженні результатів конкурсу з обґрунтуванням причини такої відмови.\nУкладення договору в рамках державно-приватного партнерства здійснюється державним партнером з переможцем конкурсу на умовах, встановлених конкурсом з визначення приватного партнера.\nУ разі якщо переможцем конкурсу є юридична особа - нерезидент, для укладення договору в рамках державно-приватного партнерства він зобов’язаний створити юридичну особу - резидента.\nДля виконання договору, укладеного в рамках державно-приватного партнерства, можуть укладатися інші цивільно-правові договори, включаючи договір про фінансування, прямий договір.\n2. У разі якщо переможцем конкурсу з визначення приватного партнера для здійснення державно-приватного партнерства визначено декілька осіб на стороні приватного партнера, договір, що укладається в рамках державно-приватного партнерства, підписується такими особами або особою, уповноваженою ними на підписання цього договору.\n3. Державний партнер протягом трьох робочих днів після укладення договору в рамках державно-приватного партнерства надсилає рекомендованим листом з повідомленням про вручення завірену ним копію такого договору (з усіма додатками до нього) центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства, уповноваженому на ведення обліку договорів, укладених в рамках державно-приватного партнерства.\n4. Договір, укладений в рамках державно-приватного партнерства, може бути змінений або розірваний за згодою сторін або на вимогу однієї із сторін на підставі рішення суду або арбітражу у випадку істотного порушення іншою стороною зобов’язань, визначених таким договором, або у разі істотної зміни обставин, якими сторони керувалися у процесі укладення такого договору, та в інших випадках, передбачених таким договором.\n5. Правові наслідки зміни або розірвання договору, укладеного в рамках державно-приватного партнерства, визначаються законом та цим договором.\n6. У разі залучення приватним партнером фінансування проекту, що здійснюється на умовах державно-приватного партнерства, на підставі договору про фінансування, договором, укладеним в рамках державно-приватного партнерства, може бути передбачено право зміни приватного партнера на іншого приватного партнера:\nза ініціативою державного партнера - у разі істотного порушення приватним партнером умов договору, укладеного в рамках державно-приватного партнерства;\nза зверненням кредитора - у порядку звернення стягнення на майнові права приватного партнера, що випливають із договору, укладеного в рамках державно-приватного партнерства, які передавалися в заставу з метою забезпечення виконання договору про фінансування у разі істотного порушення приватним партнером своїх зобов’язань фінансового характеру, передбачених таким договором.\nВ такому випадку підстави, порядок та умови зміни приватного партнера визначаються прямим договором. Прямий договір укладається між державним партнером, приватним партнером та кредитором (кредиторами) не пізніше 180 робочих днів з моменту укладення договору в рамках державно-приватного партнерства, якщо інше не передбачено цим договором.\nЗміна приватного партнера відбувається відповідно до умов прямого договору та здійснюється в порядку , затвердженому Кабінетом Міністрів України.\n7. У разі прийняття рішення про заміну приватного партнера державний партнер або кредитор чи уповноважена ними особа, якщо це передбачено прямим договором, тимчасово, до визначення нового приватного партнера, виконує зобов’язання приватного партнера за договором, укладеним в рамках державно-приватного партнерства."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Державна підтримка здійснення державно-приватного партнерства",
      "content": "1. Державна підтримка здійснення державно-приватного партнерства може надаватися:\nшляхом надання державних гарантій та місцевих гарантій;\nшляхом фінансування за рахунок коштів державного чи місцевих бюджетів та інших джерел згідно із загальнодержавними та місцевими програмами;\nшляхом виплати приватному партнеру платежів, передбачених договором, укладеним у рамках державно-приватного партнерства, зокрема плати за експлуатаційну готовність;\nшляхом придбання державним партнером певного обсягу товарів (робіт, послуг), що виробляються (виконуються, надаються) приватним партнером за договором, укладеним у рамках державно-приватного партнерства;\nшляхом постачання приватному партнеру товарів (робіт, послуг), необхідних для здійснення державно-приватного партнерства;\nшляхом будівництва (нового будівництва, реконструкції, реставрації, капітального ремонту, технічного переоснащення) державними, комунальними підприємствами, установами, організаціями та/або господарськими товариствами, 100 відсотків акцій (часток) яких належить державі, Автономній Республіці Крим чи територіальній громаді, об’єктів суміжної інфраструктури (залізничних, автомобільних шляхів, електронних комунікаційних мереж, засобів тепло-, газо-, водо- та електропостачання, інженерних комунікацій тощо), що не є об’єктами державно-приватного партнерства, але необхідні для виконання договору, укладеного в рамках державно-приватного партнерства;\nв інших формах, передбачених законом.\n2. Рішення про надання державної підтримки здійснення державно-приватного партнерства приймається залежно від права власності на об'єкт державно-приватного партнерства відповідно Кабінетом Міністрів України чи уповноваженим ним органом виконавчої влади, органами місцевого самоврядування або Радою міністрів Автономної Республіки Крим відповідно до закону.\n4. Державна підтримка, передбачена цією статтею, не вважається державною допомогою в розумінні Закону України \"Про державну допомогу суб’єктам господарювання\" та не потребує обов’язкового повідомлення про державну допомогу до уповноваженого органу з питань державної допомоги, якщо така підтримка надається за умови дотримання кожної з таких вимог:\n1) приватного партнера було визначено в результаті конкурсу з визначення приватного партнера;\n2) надання державної підтримки передбачено умовами конкурсу з визначення приватного партнера;\n3) приватним партнером визначено учасника, пропозиція якого отримала найвищу оцінку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вирішення спорів",
      "content": "1. Будь-які спори, що виникають у зв’язку із виконанням зобов’язань, передбачених договором, укладеним в рамках державно-приватного партнерства, прямим договором чи будь-яким іншим договором, пов’язаним із виконанням договору, укладеного в рамках державно-приватного партнерства, вирішуються шляхом проведення переговорів протягом строків, погоджених сторонами у відповідному договорі чи у двосторонніх інвестиційних угодах, ратифікованих Україною.\n2. Сторони договору, укладеного в рамках державно-приватного партнерства, можуть вільно обрати механізм вирішення спорів, включаючи медіацію, незобов’язуючу експертну оцінку, національний чи міжнародний комерційний або інвестиційний арбітраж, у тому числі арбітраж, місцезнаходження якого за кордоном (у разі якщо засновником приватного партнера є підприємство з іноземними інвестиціями в розумінні Закону України \"Про режим іноземного інвестування\"), а також процедурні правила для вирішення спорів.\n3. На вимогу приватного партнера чи кредитора держава має право відмовитися від імунітету в договорі, укладеному в рамках державно-приватного партнерства, чи прямому договорі. Така відмова поширюється на всі судові рішення, рішення міжнародних комерційних арбітражів, рішення у провадженнях щодо попереднього забезпечення позову, а також виконання рішень судових і арбітражних органів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Гарантії прав приватних партнерів",
      "content": "1. Держава гарантує додержання встановлених законодавством України умов для провадження діяльності приватних партнерів, пов'язаної з виконанням договорів, укладених у рамках державно-приватного партнерства, додержання прав і законних інтересів приватних партнерів.\n2. Державні органи та органи місцевого самоврядування, їх посадові особи не мають права втручатися в діяльність приватних партнерів, пов'язану із здійсненням державно-приватного партнерства, крім випадків, встановлених законом.\n3. У разі якщо ціни (тарифи) на товари (роботи, послуги) приватного партнера підлягають державному регулюванню, такі ціни (тарифи) мають включати кошти для компенсації вартості внесених приватним партнером інвестицій (інвестиційну складову) відповідно до закону, якщо інший порядок компенсації інвестицій не передбачено договором, укладеним у рамках державно-приватного партнерства.\nРозмір інвестиційної складової має забезпечувати компенсацію протягом строку дії договору, укладеного в рамках державно-приватного партнерства, витрат приватного партнера на здійснення інвестицій.\nЯкщо ціни (тарифи) на товари (роботи, послуги) приватного партнера, що підлягають державному регулюванню, не є економічно обґрунтованими і відсутня належна компенсація, приватний партнер, якщо це передбачено договором, укладеним у рамках державно-приватного партнерства, має право відмовитися від договору або призупинити, якщо інше не передбачено законодавством, виконання інвестиційних зобов'язань до затвердження цін (тарифів) на економічно обґрунтованому рівні та/або включення до цін (тарифів) інвестиційної та/або прибуткової складової або до внесення на запропонованих приватним партнером умовах змін до договору, укладеного в рамках державно-приватного партнерства, щодо обсягів та строків внесення інвестицій в об'єкт державно-приватного партнерства.\n4. До прав і обов'язків сторін, визначених договором, укладеним у рамках державно-приватного партнерства, протягом строку його дії застосовується законодавство України, чинне на день його укладення. Зазначені гарантії поширюються на зміни цивільного і господарського законодавства, що регулює майнові права та обов'язки сторін, і не стосуються змін законодавства з питань оборони, національної безпеки, забезпечення громадського порядку, охорони довкілля, стандартів якості товарів (робіт, послуг), податкового, валютного, митного законодавства, законодавства з питань ліцензування та іншого законодавства, що регулює правовідносини, в яких не діють принципи рівності сторін (державного та приватного партнерів).\n5. У разі прийняття державними органами або органами місцевого самоврядування рішень, що порушують права приватних партнерів, збитки, завдані їм внаслідок прийняття таких рішень, підлягають відшкодуванню в повному обсязі.\nПриватні партнери мають право на відшкодування збитків, завданих їм внаслідок дій, бездіяльності або неналежного виконання державними органами та органами місцевого самоврядування, їх посадовими особами своїх обов'язків, передбачених законодавством України, у порядку, встановленому законодавством України.\n6. У разі розірвання договору, укладеного в рамках державно-приватного партнерства, у зв'язку з порушенням державним партнером зобов'язань за таким договором державний партнер відшкодовує приватному партнеру внесені ним інвестиції в частині, що не була відшкодована протягом дії такого договору, а також збитки, завдані достроковим припиненням договору.\nПорядок та способи розрахунку відшкодування та збитків, а також строки їх виплати приватному партнеру встановлюються договором, укладеним у рамках державно-приватного партнерства.\n7. Зазначені в цій статті гарантії прав приватних партнерів застосовуються до всіх форм державно-приватного партнерства, передбачених цим Законом та іншими законами, що регулюють відповідну форму здійснення державно-приватного партнерства."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Банківські рахунки",
      "content": "1. Для цілей здійснення державно-приватного партнерства приватний партнер - сторона договору, укладеного в рамках державно-приватного партнерства, має право відкривати в банках України в установленому законодавством України порядку банківські рахунки в національній та/або іноземній валюті, що мають використовуватися виключно для обслуговування діяльності, пов’язаної з договором, укладеним в рамках державно-приватного партнерства.\n2. Стягнення коштів з банківських рахунків, відкритих приватним партнером за договором, укладеним в рамках державно-приватного партнерства, на території України для цілей виконання цього договору, не може бути здійснено в безспірному порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Контроль та моніторинг виконання договорів, укладених у рамках державно-приватного партнерства, та проведення завершальної оцінки",
      "content": "1. Контроль за виконанням договорів, укладених в рамках державно-приватного партнерства, здійснюють державний партнер, інші державні органи та органи місцевого самоврядування, їх посадові особи відповідно до їхніх повноважень у порядку, встановленому законом та/або договором, укладеним в рамках державно-приватного партнерства.\nПід час здійснення контролю за виконанням договорів, укладених в рамках державно-приватного партнерства, не допускається втручання в господарську діяльність приватного партнера або третіх сторін, залучених державним партнером, а також розголошення конфіденційної інформації, що стала відомою під час здійснення контролю.\n2. Приватні партнери надають державним партнерам інформацію про виконання договору, укладеного в рамках державно-приватного партнерства, у порядку , передбаченому договором, укладеним в рамках державно-приватного партнерства.\n3. Моніторинг виконання договорів, укладених в рамках державно-приватного партнерства, здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства, шляхом отримання щорічних звітів від державних партнерів про виконання договору, укладеного в рамках державно-приватного партнерства, що надаються в порядку та згідно з формою, затвердженою центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства.\n4. Після закінчення виконання договору, укладеного в рамках державно-приватного партнерства, проводиться завершальна оцінка здійснення державно-приватного партнерства.\nЗавершальна оцінка проводиться щодо об’єктів:\nдержавної власності - органом, уповноваженим Кабінетом Міністрів України, який не залучався до підготовки та/або реалізації проекту, що здійснювався на умовах державно-приватного партнерства;\nщо належать Автономній Республіці Крим, - органом, уповноваженим Радою міністрів Автономної Республіки Крим, а якщо такий орган не визначений - Радою міністрів Автономної Республіки Крим;\nкомунальної власності - органом, уповноваженим органом місцевого самоврядування згідно з повноваженнями відповідно до Закону України \"Про місцеве самоврядування в Україні\".\n5. Державний та приватний партнери повинні надати органу, що проводить завершальну оцінку здійснення державно-приватного партнерства, необхідну інформацію для її проведення.\n6. За результатами проведеної завершальної оцінки здійснення державно-приватного партнерства готується звіт, що надсилається центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства, для аналізу.\n7. Метою завершальної оцінки здійснення державно-приватного партнерства є узагальнення результатів виконання договору, укладеного в рамках державно-приватного партнерства, виявлення проблем та аналіз ризиків, що виникли під час реалізації проекту, що здійснювався на умовах державно-приватного партнерства, а також у разі необхідності підготовка пропозицій про внесення змін до законодавства."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державно-приватного партнерства, належать:\nметодологічне забезпечення проведення перевірки виконання договорів, укладених у рамках державно-приватного партнерства;\nпідготовка пропозицій щодо забезпечення формування та реалізації державної політики у сфері державно-приватного партнерства;\nпроведення моніторингу ефективності діяльності органів виконавчої влади та органів місцевого самоврядування у сфері державно-приватного партнерства;\nрозроблення концепції та проектів державних цільових програм щодо сприяння розширенню державно-приватного партнерства, вжиття заходів для їх виконання;\nсприяння захисту законних прав та інтересів державних і приватних партнерів у процесі здійснення державно-приватного партнерства;\nпроведення моніторингу, узагальнення та оприлюднення в установленому порядку результатів здійснення державно-приватного партнерства, у тому числі здійснення оцінки та моніторингу загального рівня ризиків державного партнера в договорах, укладених у рамках державно-приватного партнерства;\nпроведення моніторингу дотримання вимог законодавства у сфері державно-приватного партнерства, у тому числі під час проведення конкурсів з визначення приватного партнера;\nпроведення в межах своїх повноважень інформаційно-роз'яснювальної і консультаційної роботи;\nучасть в організації навчання і підвищення кваліфікації фахівців у сфері державно-приватного партнерства;\nведення обліку договорів, укладених у рамках державно-приватного партнерства;\nздійснення інших повноважень, передбачених законом.\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nчастину шосту статті 102 -1 доповнити пунктом 5 такого змісту:\n\"5) припинення дії договору, укладеного в рамках державно-приватного партнерства (щодо договорів емфітевзису та суперфіцію, укладених у рамках такого партнерства)\";\nчастину другу статті 134 після абзацу десятого доповнити новим абзацом такого змісту:\n\"надання земельних ділянок державної або комунальної власності для потреб приватного партнера в рамках державно-приватного партнерства відповідно до закону\".\nУ зв'язку з цим абзаци одинадцятий - дев'ятнадцятий вважати відповідно абзацами дванадцятим - двадцятим;\n3) у Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\nу підпункті 2 пункту \"а\" частини першої статті 28 слова \"які надаються підприємствами та організаціями комунальної власності відповідної територіальної громади; погодження в установленому порядку цих питань з підприємствами, установами та організаціями, які не належать до комунальної власності\" виключити;\nчастину першу статті 43 доповнити пунктом 37 такого змісту:\n\"37) встановлення тарифів на житлово-комунальні послуги, які надаються підприємствами, що перебувають у спільній власності територіальних громад, представництво інтересів яких здійснює відповідна районна чи обласна рада, а також суб'єктами господарювання, що здійснюють управління (експлуатацію) цілісними майновими комплексами таких підприємств\";\n4) пункт 7 частини першої статті 18 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190) викласти в такій редакції:\n\"7) визначає і встановлює норми споживання у сфері житлово-комунальних послуг, здійснює контроль за їх дотриманням\";\n6) частину першу статті 31 Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102; 2008 р., № 48, ст. 358; 2010 р., № 5, ст. 40) доповнити абзацом дев'ятим такого змісту:\n\"припинення дії договору, укладеного в рамках державно-приватного партнерства (щодо договорів оренди землі, укладених у рамках такого партнерства)\";\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nвизначити центральний орган виконавчої влади, до відання якого належить здійснення повноважень, визначених статтею 22 цього Закону;\nприйняти нормативно-правові акти, визначені цим Законом.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}