{
  "id": "ua-law-2367-17",
  "type": "statute",
  "title": "Закон України (2367-17)",
  "title_en": "",
  "short_name": "2367-17",
  "status": "in_force",
  "issued_date": "2010-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2367-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін\nдо деяких законодавчих актів України\nщодо вдосконалення державного регулювання\nу сфері будівництва житла\n( Відомості Верховної Ради України (ВВР), 2010, N 34, ст.486 )\n{ Із змінами, внесеними згідно із Законом\nN 2735-VI ( 2735-17 ) від 02.12.2010, ВВР, 2011, N 21, ст.144\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконами\nN 3038-VI ( 3038-17 ) від 17.02.2011, ВВР, 2011, N 34, ст.343\nN 4220-VI ( 4220-17 ) від 22.12.2011, ВВР, 2012, N 29, ст.345\nКодексом\nN 5403-VI ( 5403-17 ) від 02.10.2012, ВВР, 2013, N 34-35, ст.458\nЗаконами\nN 79-IX ( 79-20 ) від 12.09.2019, ВВР, 2019, N 44, ст.277\nN 1909-IX ( 1909-20 ) від 18.11.2021\nN 2573-IX ( 2573-20 ) від 06.09.2022 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Житловому кодексі Української РСР ( 5464-10 ) (Відомості\nВерховної Ради УРСР, 1983 р., додаток до N 28, ст. 573):\n1) частину третю статті 34 доповнити словами \"та вносяться до\nєдиного державного реєстру громадян, які потребують поліпшення\nжитлових умов, порядок ведення якого визначає Кабінет Міністрів\nУкраїни\";\n2) статтю 42 після слів \"житлових умов\" доповнити словами \"та\nвнесені до єдиного державного реєстру громадян, які потребують\nполіпшення житлових умов\";\n3) статтю 134 доповнити частиною сьомою такого змісту:\n\"Громадяни, які перебувають на обліку бажаючих вступити до\nжитлово-будівельного кооперативу, вносяться до єдиного державного\nреєстру громадян, які потребують поліпшення житлових умов\";\n4) частину другу статті 135 після слів \"вступити до\nжитлово-будівельного кооперативу\" доповнити словами \"та внесені до\nєдиного державного реєстру громадян, які потребують поліпшення\nжитлових умов\";\n5) абзац другий частини першої статті 189 після слів \"у\nпорушенні порядку взяття на облік\" доповнити словами \"та ведення\nєдиного державного реєстру\".\n2. У статті 810-1 Цивільного кодексу України ( 435-15 )\n(Відомості Верховної Ради України, 2003 р., NN 40-44, ст. 356):\nчастину першу доповнити словами \"що може передбачати\nвідступлення орендодавцем права вимоги боргу іншій особі -\nвигодонабувачу\";\nчастину п'яту викласти в такій редакції:\n\"5. Істотними умовами договору оренди житла з викупом є:\n1) найменування сторін;\n2) характеристики житла, щодо якого встановлюються відносини\nоренди з викупом;\n3) строк, на який укладається договір;\n4) розміри, порядок формування, спосіб, форма і строки\nвнесення орендних платежів та умови їх перегляду;\n5) умови дострокового розірвання договору;\n6) порядок повернення коштів у разі дострокового розірвання\nабо припинення договору;\n7) права та зобов'язання сторін;\n8) відповідальність сторін;\n9) інші умови, визначені законом\".\n3. У Законі України \"Про інвестиційну діяльність\" ( 1560-12 )\n(Відомості Верховної Ради України, 1991 р., N 47, ст. 646;\n1992 р., N 10, ст. 138; 1998 р., N 33, ст. 226; 2006 р., N 13,\nст. 110; 2007 р., N 34, ст. 444; 2009 р., N 19, ст. 257):\n1) частину третю статті 4 викласти в такій редакції:\n\"Інвестування та фінансування будівництва об'єктів житлового\nбудівництва з використанням недержавних коштів, залучених від\nфізичних та юридичних осіб, у тому числі в управління, може\nздійснюватися виключно через фонди фінансування будівництва, фонди\nоперацій з нерухомістю, інститути спільного інвестування, а також\nшляхом випуску цільових облігацій, виконання зобов'язань за якими\nзабезпечується одиницею такої нерухомості, відповідно до\nзаконодавства. Інші способи фінансування будівництва таких\nоб'єктів визначаються виключно законами\";\n2) частину першу статті 5 доповнити абзацом другим такого\nзмісту:\n\"Недержавні пенсійні фонди, страховики та фінансові\nустанови - юридичні особи публічного права здійснюють інвестиційну\nдіяльність відповідно до законодавства, що визначає особливості їх\nдіяльності\";\n3) статтю 9 після частини другої доповнити новою частиною\nтакого змісту:\n\"Інвестування та фінансування однієї квартири в об'єкті\nбудівництва кількома інвесторами можливе виключно за умови\nукладення між ними договору в письмовій формі, в якому\nвизначаються частка кожного інвестора та порядок внесення ним\nвідповідної інвестиції\".\nУ зв'язку з цим частину третю вважати частиною четвертою;\n4) абзац другий частини першої статті 15 викласти в такій\nредакції:\n\"Державна експертиза інвестиційних програм і проектів\nбудівництва проводиться на засадах організаційної єдності у\nпорядку, визначеному центральним органом виконавчої влади з питань\nбудівництва та архітектури\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012 }\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 2573-IX ( 2573-20 ) від 06.09.2022 }\n\n6. У статті 17 Гірничого закону України ( 1127-14 )\n(Відомості Верховної Ради України, 1999 р., N 50, ст. 433) слова\n\"на основі акта приймальної комісії в порядку, що встановлюється\nКабінетом Міністрів України\" замінити словами \"відповідно до\nзаконодавства\".\n7. У частині першій статті 38 Закону України \"Про\nвикористання ядерної енергії та радіаційну безпеку\" ( 39/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 12, ст. 81) слова\n\"державними приймальними комісіями\" замінити словами \"відповідно\nдо законодавства\".\n8. У Законі України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 24,\nст. 170):\n1) пункт \"б\" статті 30 доповнити підпунктом 12 такого змісту:\n\"12) здійснення заходів щодо ведення в установленому порядку\nєдиного державного реєстру громадян, які потребують поліпшення\nжитлових умов\";\n2) підпункт 1 пункту \"б\" частини першої статті 31 викласти в\nтакій редакції:\n\"1) участь у прийнятті в експлуатацію закінчених будівництвом\nоб'єктів у порядку, встановленому законодавством\".\n9. Частину третю статті 14 Закону України \"Про\nторгово-промислові палати в Україні\" ( 671/97-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 13, ст. 52) після абзацу\nтретього доповнити новим абзацом такого змісту:\n\"засвідчує форс-мажорні обставини відповідно до умов\nдоговорів за зверненнями суб'єктів господарської діяльності, що\nздійснюють будівництво житла (замовників, забудовників)\".\nУ зв'язку з цим абзац четвертий вважати абзацом п'ятим.\n\n{ Пункт 10 розділу I втратив чинність на підставі Закону\nN 3038-VI ( 3038-17 ) від 17.02.2011 }\n\n{ Пункт 11 розділу I втратив чинність на підставі Закону\nN 1909-IX ( 1909-20 ) від 18.11.2021 }\n\n12. Частину сьому статті 21 Закону України \"Про охорону\nпраці\" ( 2694-12 ) (Відомості Верховної Ради України, 2003 р.,\nN 2, ст. 10; 2007 р., N 34, ст. 444; 2009 р., N 44, ст. 654;\n2010 р., N 28, ст. 353) виключити.\n\n{ Пункт 13 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n14. У Законі України \"Про фінансово-кредитні механізми і\nуправління майном при будівництві житла та операціях з\nнерухомістю\" ( 978-15 ) (Відомості Верховної Ради України,\n2003 р., N 52, ст. 377; 2006 р., N 13, ст. 110; 2009 р., N 17,\nст. 236):\n1) у статті 2:\nв абзаці третьому слова \"отримала в установленому порядку\nдозвіл/ліцензію\" замінити словами \"відповідає вимогам,\nвстановленим цим Законом\";\nв абзаці дев'ятнадцятому слова \"довірителі ФФБ\" замінити\nсловами \"фізичні та юридичні особи, які здійснюють інвестування\nкоштів у будівництво (для ФФБ - довірителі ФФБ)\";\nабзац двадцять перший викласти в такій редакції:\n\"інформацію про установу/організацію, що відповідно до\nзаконодавства здійснює залучення коштів для інвестування та\nфінансування будівництва (для ФФБ - управитель ФФБ): найменування,\nмісцезнаходження та фактична адреса, дані та реквізити ліцензії\nта/або дозволу, необхідної/необхідного для залучення коштів (для\nФФБ - управління коштами та іншим майном), інформація про\nкерівників, досвід роботи\";\nв абзаці двадцять восьмому слова \"довірителів ФОН\" замінити\nсловами \"власників сертифікатів ФОН\", а слово \"Довірителі\"\nзамінити словами \"Власники сертифікатів ФОН\";\nдоповнити абзацами такого змісту:\n\"вартість будівництва - погоджена управителем і забудовником\nу договорі вартість будівництва всіх об'єктів інвестування як\nскладової частини об'єкта будівництва, фінансування якої\nздійснюватиметься за рахунок коштів ФФБ відповідно до графіка\nфінансування і розраховується виходячи з поточної ціни вимірної\nодиниці об'єкта будівництва та кількості вимірних одиниць усіх\nоб'єктів інвестування за попереднім обсягом замовлення на\nбудівництво;\nпов'язана особа юридичної особи (далі - пов'язана особа) -\nюридична особа, що здійснює контроль за відповідною юридичною\nособою, або контролюється відповідною юридичною особою, або\nперебуває під спільним контролем з такою юридичною особою;\nфізична особа або члени її сім'ї, які здійснюють контроль за\nвідповідною юридичною особою (членами сім'ї фізичної особи\nвважаються її чоловік (дружина), діти або батьки фізичної особи і\nїї чоловіка (дружини), а також чоловіка (дружини) будь-кого з\nдітей або батьків фізичної особи);\nпосадова особа відповідної юридичної особи, уповноважена\nвиконувати від імені такої юридичної особи юридичні дії,\nспрямовані на встановлення, зміну або припинення правових\nвідносин, а також члени сім'ї цієї посадової особи;\nздійснення контролю за юридичною особою - володіння\nбезпосередньо або через пов'язаних осіб часткою (паєм, пакетом\nакцій), що становить не менш як 20 відсотків статутного капіталу\nюридичної особи, або управління найбільшою кількістю голосів в\nоргані управління юридичної особи. Для фізичної особи загальна\nсума володіння часткою статутного капіталу юридичної особи\n(голосів в органі управління) визначається як загальний обсяг\nкорпоративних прав, що належать такій фізичній особі, членам її\nсім'ї та юридичним особам, що контролюються такою фізичною особою\nабо членами її сім'ї\";\n2) статтю 4 доповнити новою частиною першою такого змісту:\n\"Управителем може бути фінансова установа, що отримала в\nустановленому законодавством порядку дозвіл/ліцензію на здійснення\nвизначеної цим Законом діяльності\".\nУ зв'язку з цим частини першу і другу вважати відповідно\nчастинами другою і третьою;\n3) у статті 7:\nпісля частини першої доповнити новою частиною такого змісту:\n\"Управителю фонду забороняється укладати договори управління\nмайном з установниками та залучати кошти установників для\nфінансування спорудження об'єкта будівництва до отримання\nзабудовником у встановленому законодавством порядку дозволу на\nвиконання будівельних робіт для спорудження об'єкта будівництва\".\nУ зв'язку з цим частину другу вважати частиною третьою;\nу частині третій:\nабзац другий викласти в такій редакції:\n\"має право одночасно здійснювати управління кількома ФФБ та\nФОН\";\nв абзаці четвертому слова \"та Правил фонду\" замінити словами\n\"Правил фонду та договору управління майном\";\n4) частину шосту статті 9 виключити;\n5) статтю 10-1 виключити;\n6) у статті 11:\nперше речення частини восьмої виключити;\nчастину дев'яту викласти в такій редакції:\n\"ФФБ вважається створеним після затвердження управителем\nПравил ФФБ, укладання договору із забудовником та відкриття\nрахунків ФФБ. Для кожного ФФБ відкриваються окремі рахунки.\nБудь-які обмеження щодо кількості об'єктів будівництва, що можуть\nспоруджуватися в рамках кожного ФФБ, а також щодо обсягів\nзалучених управителем ФФБ в управління коштів не встановлюються\";\nу частині десятій та в абзаці першому частини дванадцятої\nслово \"рахунок\" замінити словом \"рахунки\";\n7) статтю 12 доповнити частиною шостою такого змісту:\n\"Зміни до Правил ФФБ не можуть погіршувати умови, що\nзабезпечують права довірителів\";\n8) в абзаці сімнадцятому частини першої статті 13 слова \"на\nрахунку ФФБ\" виключити;\n9) абзац тринадцятий частини дванадцятої статті 15 доповнити\nсловами \"для зарахування до ФФБ\";\n10) у статті 16:\nчастину першу викласти в такій редакції:\n\"Фінансування будівництва за рахунок коштів ФФБ виду А\nуправитель здійснює за рахунок отриманих в управління коштів, за\nвинятком оперативного резерву, в порядку, визначеному договором, у\nмежах вартості будівництва\";\nперше речення частини другої викласти в такій редакції:\n\"Фінансування будівництва за рахунок коштів ФФБ виду Б\nуправитель здійснює за рахунок отриманих в управління коштів у\nпорядку, визначеному договором, у межах вартості будівництва\nвідповідно до графіків фінансування та будівництва, погоджених\nуправителем і забудовником за кожним об'єктом будівництва, що є\nневід'ємною частиною договору\";\nчастину дев'яту доповнити реченням такого змісту: \"Наступне\nперерахування коштів забудовнику управитель здійснює відповідно до\nграфіка фінансування, погодженого управителем і забудовником,\nпісля надання забудовником звіту управителю ФФБ за формою,\nвстановленою згідно із законодавством\";\n11) у статті 17:\nв абзаці першому частини першої слова \"на рахунку ФФБ\"\nвиключити;\nчастину третю після слів \"об'єктом будівництва\" доповнити\nсловами \"на окремих рахунках ФФБ, є строковими коштами, які\";\n12) частину першу статті 23 викласти в такій редакції:\n\"За рішенням суду, що набрало законної сили, прийнятим за\nзверненням довірителів ФФБ або відповідного органу, що здійснює\nнагляд та регулювання діяльності управителя, у зв'язку з\nпорушенням управителем законодавства про фінансові послуги ФФБ\nможе передаватися в управління іншій фінансовій установі, що\nвідповідає вимогам цього Закону, у порядку, визначеному Кабінетом\nМіністрів України. До нового управителя переходять усі права та\nобов'язки щодо довірителів цього ФФБ та відповідного забудовника\";\n13) частину дев'яту статті 25 після слів \"об'єкта\nбудівництва\" доповнити словами \"(у разі укладання договору із\nзабудовником)\";\n14) статтю 26 після частини другої доповнити новою частиною\nтакого змісту:\n\"Зміни до Правил ФОН не можуть погіршувати умови, що\nзабезпечують права власників сертифікатів ФОН\".\nУ зв'язку з цим частину третю вважати частиною четвертою;\n15) перше речення частини першої статті 34 викласти в такій\nредакції:\n\"За рішенням суду, що набрало законної сили, прийнятим за\nзверненням власників сертифікатів ФОН або відповідного органу, що\nздійснює нагляд та регулювання діяльності управителя, у зв'язку з\nпорушенням управителем законодавства про фінансові послуги ФОН\nможе передаватися в управління іншій фінансовій установі, що\nвідповідає вимогам цього Закону, у порядку, визначеному Кабінетом\nМіністрів України\".\n\n{ Пункт 15 розділу I втратив чинність на підставі Закону\nN 79-IX ( 79-20 ) від 12.09.2019 }\n\n16. У Законі України \"Про рекламу\" ( 270/96-ВР ) (Відомості\nВерховної Ради України, 2004 р., N 8, ст. 62; 2006 р., N 31,\nст. 268; 2008 р., N 18, ст. 197):\n1) частину першу статті 8 доповнити абзацом тринадцятим\nтакого змісту:\n\"розповсюджувати рекламу про спорудження житлового будинку з\nвикористанням недержавних коштів, залучених від фізичних та\nюридичних осіб, у тому числі в управління, без набуття/отримання\nсуб'єктами господарської діяльності, що здійснюють його\nбудівництво чи інвестування та/або фінансування, відповідно права\nвласності або користування земельною ділянкою, ліцензії на\nздійснення будівельної діяльності, дозволу на виконання\nбудівельних робіт чи дозволу/ліцензії на здійснення діяльності з\nнадання фінансових послуг або свідоцтва про реєстрацію випуску\nцільових облігацій, виконання зобов'язань за якими забезпечується\nодиницею нерухомості, що споруджується\";\n2) частину першу статті 26 доповнити абзацом сьомим такого\nзмісту:\n\"спеціально уповноважений орган виконавчої влади з питань\nмістобудування та архітектури - щодо спорудження житлового\nбудинку\".\n17. Абзац третій частини другої статті 2 Закону України \"Про\nцінні папери та фондовий ринок\" ( 3480-15 ) (Відомості Верховної\nРади України, 2006 р., N 31, ст. 268) після слів \"недержавні\nпенсійні фонди\" доповнити словами \"фонди банківського управління\".\n18. У Законі України \"Про ветеринарну медицину\" ( 2498-12 )\n(Відомості Верховної Ради України, 2007 р., N 5-6, ст. 53):\n1) у пункті 14 частини сьомої статті 7 слова \"діяльності\nробочих і державних комісій з питань прийняття в експлуатацію цих\nпотужностей (об'єктів), відведення\" замінити словом \"відведенні\";\n2) пункт 3 частини другої статті 13 виключити.\n19. Частину другу статті 2 Закону України \"Про основні засади\nдержавного нагляду (контролю) у сфері господарської діяльності\"\n( 877-16 ) (Відомості Верховної Ради України, 2007 р., N 29,\nст. 389; 2008 р., NN 5-8, ст. 78; 2009 р., N 49, ст. 737; 2010 р.,\nN 34, ст. 482) після слів \"про захист економічної конкуренції\"\nдоповнити словами \"державного архітектурно-будівельного контролю\nта нагляду\".\n20. У розділі II \"Прикінцеві положення\" Закону України \"Про\nвнесення змін до деяких законодавчих актів України щодо сприяння\nбудівництву\" ( 509-17 ) (Відомості Верховної Ради України,\n2008 р., N 48, ст. 358):\n1) у пункті 2 слова \"одного року\" замінити словами \"двох\nроків\";\n2) пункт 3 викласти в такій редакції:\n\"3. Прийняті і не виконані до набрання чинності цим Законом\nрішення відповідних органів виконавчої влади або органів місцевого\nсамоврядування про погодження місця розташування об'єкта або про\nнадання дозволу на розроблення проекту відведення земельної\nділянки зберігають чинність протягом двох років з дня набрання\nчинності цим Законом, а розроблені відповідно до цих рішень\nпроекти землеустрою щодо відведення земельних ділянок\nрозглядаються в установленому законом порядку. Передача в оренду\nтаких земельних ділянок із земель державної та комунальної\nвласності здійснюється без проведення земельних торгів\n(аукціонів)\".\n21. У Законі України \"Про запобігання впливу світової\nфінансової кризи на розвиток будівельної галузі та житлового\nбудівництва\" ( 800-17 ) (Відомості Верховної Ради України,\n2009 р., N 19, ст. 257):\n1) частину восьму статті 3 викласти в такій редакції:\n\"8. Торгово-промислова палата України та регіональні\nторгово-промислові палати за участю центрального органу виконавчої\nвлади з питань будівництва та архітектури надають довідки про\nзасвідчення форс-мажорних обставин відповідно до умов договорів за\nзверненнями суб'єктів господарської діяльності, що здійснюють\nбудівництво житла (замовників, забудовників).\nФорс-мажорними обставинами для цілей цього Закону є\nнепередбачувані та непереборні обставини, що відбуваються\nнезалежно від волі і бажання сторін, настання яких неможливо\nпередбачити при укладенні договору та для протидії яким сторони не\nможуть вжити заходів\";\n2) в абзаці першому підпункту 2 пункту 2 розділу III\n\"Прикінцеві та перехідні положення\" слова та цифри \"на 2009 рік\"\nзамінити словами та цифрами \"на 2009 та наступні роки\".\n\n{ Пункт 22 розділу I втратив чинність на підставі Закону\nN 2735-VI ( 2735-17 ) від 02.12.2010 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпідпунктів 2 і 4 пункту 1 розділу I цього Закону, які набирають\nчинності з 1 січня 2013 року. { Пункт 1 розділу II із змінами, внесеними згідно із Законом\nN 4220-VI ( 4220-17 ) від 22.12.2011 }\n2. Підпункт 2 пункту 10 розділу I цього Закону втрачає\nчинність з 1 січня 2012 року.\n3. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 29 червня 2010 року\nN 2367-VI\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення державного регулювання у сфері будівництва житла\nЗакон України від 29.06.2010 № 2367-VI\n\nРедакція від 01.01.2024 , підстава — 1909-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2367-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}