{
  "id": "ua-law-2338-17",
  "type": "statute",
  "title": "Закон України (2338-17)",
  "title_en": "",
  "short_name": "2338-17",
  "status": "in_force",
  "issued_date": "2010-06-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2338-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кримінального кодексу України\nщодо відповідальності за незаконне поводження\nіз спеціальними технічними засобами негласного\nотримання інформації\n( Відомості Верховної Ради України (ВВР), 2010, N 32, ст.450 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131):\n1. Частину першу статті 201 після слів \"(крім гладкоствольної\nмисливської зброї та бойових припасів до неї)\" доповнити словами\n\"спеціальних технічних засобів негласного отримання інформації\".\n2. Статтю 359 викласти в такій редакції:\n\" Стаття 359. Незаконні придбання, збут або використання\nспеціальних технічних засобів отримання\nінформації\n1. Незаконне придбання або збут спеціальних технічних засобів\nнегласного отримання інформації, а також незаконне їх\nвикористання -\nкараються штрафом від двохсот до тисячі неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк до\nчотирьох років, або позбавленням волі на той самий строк.\n2. Ті самі дії, вчинені повторно або за попередньою змовою\nгрупою осіб, -\nкараються позбавленням волі на строк від чотирьох до семи\nроків.\n3. Дії, передбачені частиною першою або другою цієї статті,\nвчинені організованою групою або якщо вони заподіяли істотну шкоду\nохоронюваним законом правам, свободам чи інтересам окремих\nгромадян, державним чи громадським інтересам або інтересам окремих\nюридичних осіб, -\nкараються позбавленням волі на строк від семи до десяти\nроків\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 15 червня 2010 року\nN 2338-VI\n\nПро внесення змін до Кримінального кодексу України щодо відповідальності за незаконне поводження із спеціальними технічними засобами негласного отримання інформації\nЗакон України від 15.06.2010 № 2338-VI\n\nПрийняття від 15.06.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2338-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}