{
  "id": "ua-law-2372-17",
  "type": "statute",
  "title": "Закон України (2372-17)",
  "title_en": "",
  "short_name": "2372-17",
  "status": "in_force",
  "issued_date": "2010-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2372-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін\nдо деяких законів України у зв'язку\nз організацією та проведенням фінальної\nчастини чемпіонату Європи 2012 року\nз футболу в Україні\n( Відомості Верховної Ради України (ВВР), 2010, N 37, ст.492 )\n{ Із змінами, внесеними згідно з Кодексами\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР, 2012, N 44-45,\nN 46-47, N 48, ст.552 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n3. Статтю 11 Закону України \"Про організацію та проведення\nфінальної частини чемпіонату Європи 2012 року з футболу в Україні\"\n( 962-16 ) (Відомості Верховної Ради України, 2009 р., N 44,\nст. 656) викласти в такій редакції:\n\" Стаття 11. Правила ввезення на митну територію України\nпредметів, призначених для підготовки та\nпроведення в Україні чемпіонату Європи 2012 року\nз футболу, УЄФА, учасниками чемпіонату\n1. Протягом дії цього Закону застосовується особливий порядок\nоподаткування ввізним митом та справляння податку на додану\nвартість при ввезенні у митному режимі імпорту (реімпорту)\nпредметів, призначених для підготовки та проведення чемпіонату\nЄвро-2012.\n2. УЄФА, особа, призначена УЄФА, або учасник чемпіонату (крім\nзбірної України) мають право ввозити предмети у митному режимі\nімпорту (реімпорту) без сплати ввізного мита та податку на додану\nвартість за правилами, встановленими Законом України \"Про Єдиний\nмитний тариф\" ( 2097-12 ) та Законом України \"Про податок на\nдодану вартість\" ( 168/97-ВР ).\n3. Ввезення, пересилання на митну територію України наземних\nтранспортних засобів, які використовуються УЄФА, особою,\nпризначеною УЄФА, або учасником чемпіонату, здійснюються у митному\nрежимі тимчасового ввезення.\nТакий наземний транспортний засіб не може використовуватися з\nкомерційною метою (для отримання доходу).\nДекларантами предметів, призначених для здійснення заходів з\nпідготовки та проведення чемпіонату, можуть бути УЄФА, особи,\nпризначені УЄФА, учасники чемпіонату або призначені ними митні\nброкери.\n4. До предметів, призначених для підготовки та проведення\nчемпіонату Євро-2012, застосовується спрощений порядок митного\nоформлення.\nСпрощений порядок митного оформлення полягає у пропуску через\nмитний кордон України і митному оформленні предметів, призначених\nдля здійснення заходів з підготовки та проведення чемпіонату\nЄвро-2012, без прийняття митним органом рішення про допущення\nпредметів до переміщення через митний кордон України в митному\nрежимі імпорту або тимчасового ввезення, передбаченого статтею 207\nМитного кодексу України ( 92-15 ), та без подання документів, що\nвідповідно до законодавства видаються органами державної влади і є\nпередумовою здійснення митного контролю та митного оформлення\nтаких товарів, зокрема, що підтверджують проведення\nсанітарно-епідеміологічного, ветеринарного, фітосанітарного,\nрадіологічного, екологічного видів контролю; сертифікатів\nпоходження, якості, відповідності; дозволів, свідоцтв, посвідчень,\nліцензій, висновків та інших рішень уповноважених органів\nдержавної влади.\nПредмети, призначені для здійснення заходів із підготовки та\nпроведення чемпіонату Євро-2012, підлягають оформленню митним\nорганом за місцем здійснення зазначених заходів або митним органом\nу пункті пропуску через митний кордон України таких предметів.\nПереміщення через митний кордон України особистих речей\nучасниками чемпіонату та призначеними особами здійснюється у\nпорядку, встановленому Законом України \"Про порядок ввезення\n(пересилання) в Україну, митного оформлення й оподаткування\nособистих речей, товарів та транспортних засобів, що ввозяться\n(пересилаються) громадянами на митну територію України\"\n( 2681-14 ).\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування і діє\nдо 1 вересня 2012 року.\n2. Законодавчі та інші нормативно-правові акти, прийняті до\nнабрання чинності цим Законом, застосовуються в частинах, що не\nсуперечать нормам цього Закону.\n3. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із\nнормами цього Закону;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади нормативно-правових актів у\nвідповідність із нормами цього Закону;\nустановити перелік товарів згідно з кодами Української\nкласифікації товарів зовнішньоекономічної діяльності ( 2371а-14 ,\n2371б-14 , 2371в-14 , 2371г-14 ), передбачений пунктом \"щ-2\" частини\nпершої статті 19 Закону України \"Про Єдиний митний тариф\"\n( 2097-12 ) та викласти його у проекті закону разом з переліком\nпослуг, визначення яких передбачено Законом України від 21 травня\n2010 року N 2284-VI ( 2284-17 ) \"Про внесення зміни до Закону\nУкраїни \"Про податок на додану вартість\";\nзатвердити спеціальну (спрощену) форму митної декларації\n( 741а-2011-п ) для декларування товарів, призначених для\nпідготовки та проведення в Україні чемпіонату Європи 2012 року з\nфутболу, що ввозяться у період дії цього Закону на митну територію\nУкраїни УЄФА, учасниками чемпіонату та призначеними особами.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 29 червня 2010 року\nN 2372-VI\n\nПро внесення змін до деяких законів України у зв'язку з організацією та проведенням фінальної частини чемпіонату Європи 2012 року з футболу в Україні\nЗакон України від 29.06.2010 № 2372-VI\n\nРедакція від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2372-17\nЗаконодавство України\nстаном на 22.02.2026\n\nдію зупинено"
    }
  ],
  "definitions": []
}