{
  "id": "ua-law-2274-17",
  "type": "statute",
  "title": "Закон України (2274-17)",
  "title_en": "",
  "short_name": "2274-17",
  "status": "in_force",
  "issued_date": "2010-05-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2274-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Заборонити відчуження приміщень, в яких перебувають редакції медіа, друкарні, видавництва, книгарні, підприємства книгорозповсюдження, засновниками яких є органи державної влади, місцевого самоврядування, об'єднання громадян, державні науково-дослідні установи, навчальні заклади, трудові колективи, а також творчі спілки.",
      "content": "Для цілей цього Закону під відчуженням приміщень розуміється укладення та виконання договорів купівлі-продажу, застави, іпотеки, внесення їх до статутних капіталів (фондів) суб'єктів господарювання, інших цивільно-правових актів, які передбачають перехід права власності або користування до інших юридичних та фізичних осіб, а також продаж майна під час провадження у справі про банкрутство.\nЦей Закон не поширюється на майно редакцій друкованих медіа, заснованих органами державної влади, іншими державними органами та органами місцевого самоврядування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Фонд державного майна України, його регіональні відділення та представництва, органи, уповноважені Верховною Радою Автономної Республіки Крим та органами місцевого самоврядування управляти майном підприємств, що увійшло до статутних фондів господарських товариств, створених у процесі приватизації (корпоратизації) на базі майна, переданого у державну чи комунальну власність згідно з Законом України \"Про обернення майна Компартії України та КПРС на державну власність\", як орендодавці на вимогу заснованих органами державної влади, місцевого самоврядування, об'єднаннями громадян, державними науково-дослідними установами, навчальними закладами, трудовими колективами редакцій медіа, друкарень, видавництв, книгарень, підприємств книгорозповсюдження, а також творчих спілок зобов'язані укласти договір найму (оренди) на невизначений строк приміщень, в яких перебувають ці редакції, друкарні, видавництва, книгарні, підприємства книгорозповсюдження, творчі спілки, в порядку та за тарифами, встановленими для бюджетних організацій.",
      "content": "У разі відмови від укладення договору найму (оренди), а також неодержання відповіді у встановлений строк зацікавлені особи мають право звернутися за захистом своїх інтересів до суду."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення інших законодавчих актів у відповідність із цим Законом вони застосовуються і діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України в шестимісячний строк з дня прийняття цього Закону подати до Верховної Ради України проекти відповідних змін до законів України щодо використання державного та комунального майна шляхом передачі його в оренду, регулювання земельних відносин, посилення захисту майна редакцій медіа, друкарень, видавництв, книгарень, підприємств книгорозповсюдження, творчих спілок тощо.\nВ.ЯНУКОВИЧ"
    }
  ],
  "definitions": []
}