{
  "id": "ua-law-2156-17",
  "type": "statute",
  "title": "Закон України (2156-17)",
  "title_en": "",
  "short_name": "2156-17",
  "status": "in_force",
  "issued_date": "2010-04-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2156-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про оподаткування прибутку підприємств\"\nщодо оподаткування дивідендів\n( Відомості Верховної Ради України (ВВР), 2010, N 26, ст.271 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (Відомості Верховної Ради України,\n1997 р., N 27, ст. 181 із наступними змінами) такі зміни:\n1) у статті 4:\nа) підпункт 4.1.4 пункту 4.1 викласти в такій редакції:\n\"4.1.4. Доходи від спільної діяльності та у вигляді\nпроцентів, роялті, володіння борговими вимогами, доходів від\nздійснення операцій лізингу (оренди), а також дивідендів (крім\nтих, які не підлягають включенню до валового доходу відповідно до\nпідпункту 7.8.6 пункту 7.8 статті 7 цього Закону)\";\nб) підпункт 4.2.11 пункту 4.2 викласти в такій редакції:\n\"4.2.11. Доходи від спільної діяльності на території України\nбез створення юридичної особи, що оподатковані у порядку,\nвстановленому пунктом 7.7 статті 7 цього Закону, та дивіденди, які\nне підлягають включенню до валового доходу відповідно до підпункту\n7.8.6 пункту 7.8 статті 7 цього Закону\";\n2) у пункті 7.8 статті 7:\nа) абзац третій підпункту 7.8.2 після слів \"крім платників\nцього податку, які підпадають під дію пункту 7.2\" доповнити\nсловами \"підпункту 7.8.5 пункту 7.8\";\nб) підпункти 7.8.5 та 7.8.6 викласти в такій редакції:\n\"7.8.5. Авансовий внесок, передбачений підпунктом 7.8.2 цього\nпункту, не справляється у разі виплати дивідендів:\nа) у вигляді акцій (часток, паїв), емітованих (випущених)\nплатником податку, який нараховує дивіденди, за умови, що така\nвиплата ніяким чином не змінює пропорцій (часток) участі всіх\nакціонерів (власників) у статутному фонді емітента, незалежно від\nтого, чи були такі акції (частки, паї) належним чином\nзареєстровані (відображені у зміні до статутних документів) чи ні;\nб) інститутами спільного інвестування;\nв) у межах сум дивідендів, отриманих від юридичних осіб, які\nперебувають під контролем юридичної особи, яка здійснює виплату,\nвідповідно до пункту 1.26 статті 1 цього Закону.\n7.8.6. Юридичні особи - резиденти, які отримують дивіденди\nвід резидентів та нерезидентів - юридичних осіб, які перебувають\nпід їх контролем відповідно до пункту 1.26 статті 1 цього Закону\n(крім нерезидентів, що мають офшорний статус), не включають їх\nсуму до складу валового доходу (крім постійних представництв\nнерезидентів).\nЯкщо дивіденди отримуються платником податку - резидентом з\nджерелом їх виплати від нерезидента, то платник податку включає\nсуму отриманих дивідендів (крім дивідендів, отриманих від\nюридичних осіб, які перебувають під його контролем відповідно до\nпункту 1.26 статті 1 цього Закону, і не є нерезидентами, що мають\nофшорний статус) до складу валового доходу за наслідками\nподаткового періоду, на який припадає отримання таких дивідендів.\nЮридичні особи - резиденти, які отримують дивіденди від\nюридичних осіб, які перебувають під їх контролем відповідно до\nпункту 1.26 статті 1 цього Закону, зобов'язані вести наростаючим\nпідсумком облік отриманих та виплачених дивідендів.\nПорядок оподаткування дивідендів, що отримуються фізичними\nособами, визначається за правилами, встановленими законом з питань\nоподаткування доходів фізичних осіб\";\n3) в абзаці третьому пункту 18.3 статті 18 слова \"Для цілей\nцього пункту\" виключити.\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 27 квітня 2010 року\nN 2156-VI\n\nПро внесення змін до Закону України \"Про оподаткування прибутку підприємств\" щодо оподаткування дивідендів\nЗакон України від 27.04.2010 № 2156-VI\n\nВтрата чинності від 01.04.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2156-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}