{
  "id": "ua-law-2181-17",
  "type": "statute",
  "title": "Закон України (2181-17)",
  "title_en": "",
  "short_name": "2181-17",
  "status": "in_force",
  "issued_date": "2010-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2181-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо недопущення зловживань правом на оскарження\n( Відомості Верховної Ради України (ВВР), 2010, N 26, ст.272 )\n{ Із змінами, внесеними згідно із Законом\nN 2453-VI ( 2453-17 ) від 07.07.2010, ВВР, 2010, N 41-42, N 43,\nN 44-45, ст.529 }\n{ Щодо визнання конституційними окремих положень див.\nРішення Конституційного Суду\nN 5-рп/2011 ( v005p710-11 ) від 16.06.2011 }\n{ Із змінами, внесеними згідно із Законом\nN 1798-VIII ( 1798-19 ) від 21.12.2016, ВВР, 2017, N 7-8, ст.50 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) доповнити статтею 188-32 такого змісту:\n\" Стаття 188-32. Невиконання законних вимог Вищої ради юстиції\nщодо надання інформації\nНевиконання законних вимог Вищої ради юстиції щодо надання\nінформації, копії судової справи або надання їй завідомо\nнеправдивої інформації, а так само недодержання встановлених\nзаконодавством строків надання інформації, копії судової справи\nВищій раді юстиції -\nтягнуть за собою накладення штрафу від двадцяти п'яти до ста\nнеоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені повторно протягом року після накладення\nадміністративного стягнення, -\nтягнуть за собою накладення штрафу від ста до двохсот\nнеоподатковуваних мінімумів доходів громадян\";\n2) статтю 221 після цифр \"188-31\" доповнити цифрами \"188-32\";\n3) пункт 11 частини першої статті 255 після слів і цифр\n\"частина друга статті 127-1\" доповнити словом і цифрами \"стаття\n188-32\".\n2. У Кодексі адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-37,\nст. 446):\n1) у статті 18:\nчастину другу після слів \"посадова чи службова особа\"\nдоповнити словами \"крім випадків, передбачених цим Кодексом, та\";\nчастину четверту викласти в такій редакції:\n\"4. Вищому адміністративному суду України як суду першої\nінстанції підсудні справи щодо встановлення Центральною виборчою\nкомісією результатів виборів або всеукраїнського референдуму, а\nтакож справи щодо оскарження актів, дій чи бездіяльності Верховної\nРади України, Президента України, Вищої ради юстиції\";\n2) у статті 19:\nчастину другу доповнити словами \"крім справ з приводу\nоскарження актів індивідуальної дії, а також дій чи бездіяльності\nВерховної Ради України, Президента України, Вищої ради юстиції,\nякі стосуються інтересів конкретної особи\";\nчастину третю викласти в такій редакції:\n\"3. Адміністративні справи з приводу оскарження\nнормативно-правових актів Кабінету Міністрів України, міністерства\nчи іншого центрального органу виконавчої влади, Національного\nбанку України чи іншого суб'єкта владних повноважень, повноваження\nякого поширюються на всю територію України, крім випадків,\nпередбачених цим Кодексом, адміністративні справи, відповідачем у\nяких є закордонне дипломатичне чи консульське представництво\nУкраїни, його посадова чи службова особа, а також адміністративні\nсправи про анулювання реєстраційного свідоцтва політичної партії,\nпро заборону (примусовий розпуск, ліквідацію) політичної партії\nвирішуються окружним адміністративним судом, територіальна\nюрисдикція якого поширюється на місто Київ\";\n3) у частині першій статті 24 слова \"Президента України\"\nвиключити;\n4) частину п'яту статті 117 викласти в такій редакції:\n\"5. Не допускається забезпечення позову шляхом:\n1) зупинення актів Верховної Ради України, Президента\nУкраїни, Вищої ради юстиції та встановлення для них заборони\nвчиняти певні дії;\n2) зупинення рішень Національного банку України щодо\nпризначення та здійснення тимчасової адміністрації або ліквідації\nбанку, заборони проводити певні дії тимчасовому адміністратору,\nліквідатору банку або Національному банку України при здійсненні\nтимчасової адміністрації або ліквідації банку\";\n5) статтю 171 викласти в такій редакції:\n\" Стаття 171. Особливості провадження у справах щодо\nоскарження нормативно-правових актів органів\nвиконавчої влади, Верховної Ради Автономної\nРеспубліки Крим, органів місцевого\nсамоврядування та інших суб'єктів владних\nповноважень\n1. Правила цієї статті поширюються на розгляд\nадміністративних справ щодо:\n1) законності (крім конституційності) постанов та\nрозпоряджень Кабінету Міністрів України, постанов Верховної Ради\nАвтономної Республіки Крим;\n2) законності та відповідності правовим актам вищої юридичної\nсили нормативно-правових актів міністерств, інших центральних\nорганів виконавчої влади, Ради міністрів Автономної Республіки\nКрим, місцевих державних адміністрацій, органів місцевого\nсамоврядування, інших суб'єктів владних повноважень.\n2. Право оскаржити нормативно-правовий акт мають особи, щодо\nяких його застосовано, а також особи, які є суб'єктом\nправовідносин, у яких буде застосовано цей акт.\n3. У разі відкриття провадження в адміністративній справі\nщодо оскарження нормативно-правового акта суд зобов'язує\nвідповідача опублікувати оголошення про це у виданні, в якому цей\nакт був або мав бути офіційно оприлюднений.\n4. Оголошення повинно містити вимоги позивача щодо\nоскаржуваного акта, реквізити нормативно-правового акта, дату, час\nі місце судового розгляду адміністративної справи.\n5. Оголошення має бути опубліковано не пізніш як за сім днів\nдо судового розгляду.\n6. Якщо оголошення опубліковано своєчасно, вважається, що всі\nзаінтересовані особи належним чином повідомлені про судовий\nрозгляд справи. Скарги на судові рішення в цій справі таких осіб,\nякщо вони не брали участі у справі, залишаються без розгляду.\n7. Адміністративна справа щодо оскарження нормативно-правових\nактів вирішується протягом розумного строку, але не пізніше одного\nмісяця після відкриття провадження у справі. У виняткових випадках\nз урахуванням особливостей розгляду справи суд ухвалою може\nпродовжити строк розгляду справи, але не більш як на один місяць.\n8. Суд може визнати нормативно-правовий акт незаконним чи\nтаким, що не відповідає правовому акту вищої юридичної сили,\nповністю або в окремій його частині.\n9. Якщо у процесі розгляду справи щодо нормативно-правового\nакта виявлено незаконність або невідповідність правовому акту\nвищої юридичної сили інших правових актів чи їх окремих положень,\nкрім тих, щодо яких відкрито провадження в адміністративній\nсправі, які впливають на прийняття постанови у справі, суд визнає\nтакі акти чи їх окремі положення незаконними або такими, що не\nвідповідають правовому акту вищої юридичної сили.\n10. Постанова суду у справах щодо оскарження\nнормативно-правових актів оскаржується у загальному порядку.\n11. Резолютивна частина постанови суду про визнання\nнормативно-правового акта незаконним або таким, що не відповідає\nправовому акту вищої юридичної сили, і про визнання його нечинним\nневідкладно публікується відповідачем у виданні, в якому його було\nофіційно оприлюднено, після набрання постановою законної сили.\n12. Правила цієї статті застосовуються також у випадках, коли\nпитання про законність нормативно-правового акта чи відповідність\nйого правовому акту вищої юридичної сили постало під час розгляду\nіншої адміністративної справи\";\n6) доповнити статтею 171-1 такого змісту:\n\" Стаття 171-1. Особливості провадження у справах\nщодо оскарження актів, дій чи бездіяльності\nВерховної Ради України, Президента України,\nВищої ради юстиції\n1. Правила цієї статті поширюються на розгляд\nадміністративних справ щодо:\n1) законності (крім конституційності) постанов Верховної Ради\nУкраїни, указів і розпоряджень Президента України;\n2) актів Вищої ради юстиції;\n3) дій чи бездіяльності Верховної Ради України, Президента\nУкраїни, Вищої ради юстиції.\n2. Акти, дії чи бездіяльність Верховної Ради України,\nПрезидента України, Вищої ради юстиції оскаржуються до Вищого\nадміністративного суду України. Для цього у Вищому\nадміністративному суді України створюється окрема палата.\n3. У разі відкриття провадження в адміністративній справі\nщодо оскарження нормативно-правового акта Верховної Ради України,\nПрезидента України Вищий адміністративний суд України зобов'язує\nвідповідача опублікувати про це оголошення. Оголошення\nпублікується з дотриманням вимог, встановлених частинами третьою -\nп'ятою статті 171 цього Кодексу. Якщо оголошення опубліковано\nсвоєчасно, вважається, що всі заінтересовані особи належним чином\nповідомлені про судовий розгляд справи.\n4. Адміністративна справа щодо оскарження актів, дій чи\nбездіяльності Верховної Ради України, Президента України, Вищої\nради юстиції вирішується колегією суддів у складі не менше п'яти\nсуддів протягом розумного строку, але не пізніше одного місяця\nпісля відкриття провадження у справі. У виняткових випадках з\nурахуванням особливостей розгляду справи суд ухвалою може\nпродовжити строк розгляду справи, але не більш як на один місяць.\n5. Вищий адміністративний суд України за наслідками розгляду\nсправи може:\n1) визнати акт Верховної Ради України, Президента України,\nВищої ради юстиції незаконним повністю або в окремій його частині;\n2) визнати дії чи бездіяльність Верховної Ради України,\nПрезидента України, Вищої ради юстиції протиправними, зобов'язати\nВерховну Раду України, Президента України, Вищу раду юстиції\nвчинити певні дії.\nУ разі визнання незаконним і нечинним нормативно-правового\nакта резолютивна частина постанови суду невідкладно публікується\nвідповідачем у виданні, в якому його було офіційно оприлюднено,\nпісля набрання постановою законної сили.\n6. Рішення Вищого адміністративного суду України щодо\nоскарження актів, дій чи бездіяльності Верховної Ради України,\nПрезидента України, Вищої ради юстиції є остаточним і не підлягає\nперегляду в апеляційному чи касаційному порядку\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 1798-VIII ( 1798-19 ) від 21.12.2016 }\n\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Після набрання чинності цим Законом адміністративні суди\nзавершують розгляд справ щодо оскарження актів, дій чи\nбездіяльності Верховної Ради України, Президента України, Вищої\nради юстиції, провадження в яких відкрито на день набрання\nчинності цим Законом, в порядку, який діяв до набрання чинності\nцим Законом.\n3. Адміністративні позови, подані до дня набрання чинності\nцим Законом до відповідних адміністративних судів в\nадміністративних справах щодо оскарження актів, дій чи\nбездіяльності Верховної Ради України, Президента України, Вищої\nради юстиції, провадження за якими не відкрито, передаються\nвідповідними адміністративними судами до Вищого адміністративного\nсуду України. { Пункт 3 розділу II із змінами, внесеними згідно із Законом\nN 2453-VI ( 2453-17 ) від 07.07.2010 - щодо набрання чинності\nзміни див. п.1 розділу XII \"Прикінцеві положення\" Закону N 2453-VI\nвід 07.07.2010 }\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 13 травня 2010 року\nN 2181-VI\n\nПро внесення змін до деяких законодавчих актів України щодо недопущення зловживань правом на оскарження\nЗакон України від 13.05.2010 № 2181-VI\n\nРедакція від 05.01.2017 , підстава — 1798-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2181-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}