{
  "id": "ua-law-2133-17",
  "type": "statute",
  "title": "Закон України (2133-17)",
  "title_en": "",
  "short_name": "2133-17",
  "status": "in_force",
  "issued_date": "2010-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2133-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74 }\nПро внесення змін\nдо Закону України \"Про відновлення\nплатоспроможності боржника або визнання\nйого банкрутом\" щодо здійснення управління\nпідприємством-боржником (банкрутом)\n( Відомості Верховної Ради України (ВВР), 2010, N 26, ст.269 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\"\n( 2343-12 ) (Відомості Верховної Ради України, 1999 р., N 42-43,\nст. 378) такі зміни:\n1) абзац другий частини сьомої статті 17 викласти в такій\nредакції:\n\"У разі дострокового припинення процедури санації у зв'язку з\nукладенням мирової угоди або погашенням вимог кредиторів керуючий\nсанацією протягом п'яти днів з дня прийняття господарським судом\nвідповідного рішення повідомляє про це орган або посадову особу\nоргану, до компетенції якого належить призначення керівника\n(органів управління) боржника, у разі необхідності забезпечує\nпроведення зборів чи засідання відповідного органу та продовжує\nвиконувати повноваження керівника (органів управління) боржника до\nпризначення в установленому порядку керівника (органів управління)\nборжника\";\n2) частину третю статті 32 викласти в такій редакції:\n\"3. Якщо майна банкрута вистачило, щоб задовольнити всі\nвимоги кредиторів, він вважається таким, що не має боргів, і може\nпродовжувати свою підприємницьку діяльність. У такому разі\nліквідатор протягом п'яти днів з дня прийняття господарським судом\nвідповідного рішення повідомляє про це орган або посадову особу\nоргану, до компетенції якого належить призначення керівника\n(органів управління) боржника, у разі необхідності забезпечує\nпроведення зборів чи засідання відповідного органу та продовжує\nвиконувати повноваження керівника (органів управління) боржника до\nпризначення у встановленому порядку керівника (органів управління)\nборжника. Господарський суд може винести ухвалу про ліквідацію\nюридичної особи, що звільнилася від боргів, лише у разі, якщо в\nнеї залишилося майнових активів менше, ніж вимагається для її\nфункціонування згідно із законодавством\";\n3) частину сьому статті 38 викласти в такій редакції:\n\"7. Протягом п'яти днів з дня затвердження господарським\nсудом мирової угоди керуючий санацією або ліквідатор повідомляє\nпро це орган або посадову особу органу, до компетенції якого\nналежить призначення керівника (органів управління) боржника, у\nразі необхідності забезпечує проведення зборів чи засідання\nвідповідного органу та продовжує виконувати повноваження керівника\n(органів управління) боржника до призначення в установленому\nпорядку керівника (органів управління) боржника\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 15 квітня 2010 року\nN 2133-VI\n\nПро внесення змін до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" щодо здійснення управління підприємством-боржником (банкрутом)\nЗакон України від 15.04.2010 № 2133-VI\n\nВтрата чинності від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2133-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}