{
  "id": "ua-law-2157-17",
  "type": "statute",
  "title": "Закон України (2157-17)",
  "title_en": "",
  "short_name": "2157-17",
  "status": "in_force",
  "issued_date": "2010-04-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2157-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Регламенту\nВерховної Ради України\n( Відомості Верховної Ради України (ВВР), 2010, N 21, ст.223 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Регламенту Верховної Ради України, затвердженого\nЗаконом України \"Про Регламент Верховної Ради України\" ( 1861-17 )\n(Відомості Верховної Ради України, 2010 р., N 14-15, ст. 133),\nтакі зміни:\n1) частину третю статті 6 викласти у такій редакції:\n\"3. За процедурним рішенням Верховної Ради, прийнятим не менш\nяк третиною голосів народних депутатів від її конституційного\nскладу, Верховна Рада може офіційно запросити або вимагати\nприсутності на її пленарному засіданні будь-якої посадової чи\nслужбової особи, крім Президента України та суддів\";\n2) доповнити статтю 59 частиною п'ятою такого змісту:\n\"5. Позафракційні народні депутати можуть об'єднуватися у\nдепутатську групу позафракційних народних депутатів (далі -\nдепутатська група позафракційних).\nОголошення про створення депутатської групи позафракційних\nробить на пленарному засіданні головуючий або координатор\nдепутатської групи позафракційних.\nЗа депутатською групою позафракційних, кількісний склад якої\nстановить п'ятнадцять і більше осіб, визнаються права на участь у\nзасіданнях Погоджувальної ради з правом ухвального голосу, подання\nпропозицій щодо кількісного та персонального складу тимчасової\nспеціальної комісії, тимчасової слідчої комісії або спеціальної\nтимчасової слідчої комісії, виступ одного представника на\nпленарному засіданні з кожного питання порядку денного пленарного\nзасідання Верховної Ради\";\n3) статтю 68 викласти у такій редакції:\n\" Стаття 68. Парламентська опозиція\n1. Суб'єктами опозиційної діяльності у Верховній Раді може\nбути депутатська фракція (їх об'єднання) за умови додержання\nвимог, визначених цією статтею.\n2. Депутатська фракція, яка не є учасником коаліції, може\nприйняти рішення про опозиційність до політичного курсу коаліції\nта/або сформованого нею Кабінету Міністрів України. Повідомлення\nпро опозиційність депутатської фракції оголошується на пленарному\nзасіданні Верховної Ради головою або уповноваженим представником\nвідповідної фракції.\n3. Депутатські фракції, що прийняли рішення про\nопозиційність, можуть утворити опозиційне об'єднання депутатських\nфракцій. Таке рішення ухвалюється депутатськими фракціями і\nоформляється відповідною заявою, яка підписується головами\nзазначених депутатських фракцій. Опозиційне об'єднання\nдепутатських фракцій вважається утвореним з моменту оголошення про\nце його уповноваженим представником на пленарному засіданні\nВерховної Ради.\n4. Опозиційна депутатська фракція може бути у складі лише\nодного опозиційного об'єднання. У разі входження опозиційної\nдепутатської фракції до складу опозиційного об'єднання\nдепутатських фракцій, виходу з його складу або припинення\nопозиційної діяльності таким об'єднанням депутатська фракція\nвтрачає статус суб'єкта опозиційної діяльності.\n5. Опозиційна діяльність депутатської фракції чи опозиційного\nоб'єднання депутатських фракцій припиняється за їх рішенням з\nмоменту оголошення про це на пленарному засіданні Верховної Ради\nголовою або уповноваженим представником відповідно опозиційної\nдепутатської фракції чи опозиційного об'єднання депутатських\nфракцій.\n6. Опозиційна діяльність опозиційного об'єднання депутатських\nфракцій припиняється також у разі, якщо одна або декілька\nдепутатських фракцій, що входять до складу цього опозиційного\nоб'єднання депутатських фракцій, заявили про вихід з опозиційного\nоб'єднання депутатських фракцій, якщо при цьому у складі\nопозиційного об'єднання депутатських фракцій залишилася одна\nдепутатська фракція\";\n4) статтю 70 викласти у такій редакцій:\n\" Стаття 70. Права парламентської опозиції на пленарному\nзасіданні Верховної Ради\n1. Суб'єкт (суб'єкти) опозиційної діяльності на пленарному\nзасіданні Верховної Ради має (мають) гарантоване право на виступ\nсвого представника тривалістю до трьох хвилин при розгляді таких\nпитань:\n1) про засади внутрішньої і зовнішньої політики України;\n2) про програму діяльності Кабінету Міністрів України;\n3) про стан виконання Державного бюджету України;\n4) про відповідальність Кабінету Міністрів України;\n5) про загальнодержавну програму економічного,\nнауково-технічного, соціального, національно-культурного розвитку,\nохорони довкілля.\n2. Права, визначені частиною першою цієї статті, реалізуються\nна підставі письмової заяви, поданої головуючому на пленарному\nзасіданні головою або уповноваженим представником відповідного\nсуб'єкта опозиційної діяльності\";\n5) частину восьму статті 75 виключити;\n6) у статті 79:\nчастину третю викласти у такій редакції:\n\"3. Рішення про обрання Першого заступника і заступника\nГолови Верховної Ради України приймаються відкритим поіменним\nголосуванням більшістю народних депутатів від конституційного\nскладу Верховної Ради і оформляються відповідними постановами\";\nу частині четвертій слова \"чи одночасно з Головою Верховної\nРади України\" виключити;\nчастину п'яту викласти у такій редакції:\n\"5. Перший заступник і заступник Голови Верховної Ради\nУкраїни можуть бути в будь-який час відкликані з посад за рішенням\nВерховної Ради в порядку, передбаченому частинами першою, другою,\nтретьою, четвертою, шостою статті 76, частинами першою, третьою,\nп'ятою статті 77 цього Регламенту\";\n7) частину четверту статті 81 викласти у такій редакції:\n\"4. Квоти розподілу посад голів комітетів, перших\nзаступників, заступників голів, секретарів та членів комітетів\nвизначаються пропорційно від кількісного складу депутатських\nфракцій до фактичної чисельності народних депутатів у порядку,\nвстановленому Верховною Радою. При цьому суб'єкту парламентської\nопозиції надається першочергове право вибору посад:\n1) голів у комітетах, до предметів відання яких віднесені\nпитання бюджету, організації і діяльності Верховної Ради та її\nорганів, свободи слова та інформації, прав національних меншин і\nміжнаціональних відносин, свободи совісті, соціальної політики,\nохорони здоров'я, науки та освіти, судочинства, судоустрою,\nзаконодавчого забезпечення правоохоронної діяльності, боротьби з\nорганізованою злочинністю та корупцією, діяльності державних\nмонополій, національних акціонерних компаній, управління\nдержавними корпоративними правами;\n2) перших заступників голів у комітетах, посади голів у яких\nвідповідно до принципу пропорційного представництва депутатських\nфракцій у комітетах належать до квоти коаліції.\nЗа наявності декількох суб'єктів парламентської опозиції\nрозподіл керівних посад у відповідних комітетах визначається на\nоснові укладеної між такими суб'єктами парламентської опозиції\nугоди, а за її відсутності - шляхом жеребкування, що проводиться\nЛічильною комісією у встановленому нею порядку\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 27 квітня 2010 року\nN 2157-VI\n\nПро внесення змін до Регламенту Верховної Ради України\nЗакон України від 27.04.2010 № 2157-VI\n\nПрийняття від 27.04.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2157-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}