{
  "id": "ua-law-2132-17",
  "type": "statute",
  "title": "Закон України (2132-17)",
  "title_en": "",
  "short_name": "2132-17",
  "status": "in_force",
  "issued_date": "2010-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2132-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про молоко та молочні продукти\"\nщодо безпечності та якості молочних продуктів\n( Відомості Верховної Ради України (ВВР), 2010, N 21, ст.221 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про молоко та молочні продукти\"\n( 1870-15 ) (Відомості Верховної Ради України, 2004 р., N 47,\nст. 513; 2007 р., N 4, ст. 37) такі зміни:\n1. У статті 1:\nабзац четвертий виключити;\nабзаци восьмий - дванадцятий викласти в такій редакції:\n\"молочна сировина - молоко, яке піддавалося попередній\nфізичній обробці (фільтрації, охолодженню), а також будь-які\nмолочні продукти, що містять виключно складові молока (молочний\nжир, молочний білок, лактозу) і можуть бути використані у\nвиробництві іншої продукції;\nмолочні продукти - продукти, одержані з молока або молочної\nсировини, які можуть містити харчові добавки, необхідні для\nвиробництва, за умови, що ці добавки ні частково, ні повністю не\nзамінюють складових молока (молочний жир, молочний білок,\nлактозу);\nтрадиційні молочні продукти - масло, сири; а також\nкисломолочні продукти, вироблені із застосуванням заквасок на\nчистих культурах молочнокислих бактерій - ацидофілін, простокваша,\nряжанка, сметана, сир кисломолочний; кефір - із застосуванням\nзаквасок на кефірних грибках;\nпакування - вміщення молочної сировини та молочних продуктів\nу тару чи пакувальний матеріал;\nпереробне підприємство - підприємство, яке закуповує молоко\nта молочну сировину, має виробничі потужності та умови для\nпереробки молочної сировини, виробляє молочні продукти, що\nвідповідають вимогам безпечності та якості\";\nабзац чотирнадцятий виключити.\n2. В абзаці п'ятому частини першої статті 3 слова \"та\nмолочної продукції\" замінити словами \"молочної сировини і молочних\nпродуктів\".\n3. Статтю 4 викласти в такій редакції:\n\" Стаття 4. Вимоги до показників безпечності та якості молока,\nмолочної сировини і молочних продуктів\nМолоко, молочна сировина і молочні продукти, що виробляються\nв Україні та ввозяться на митну територію України, повинні\nвідповідати показникам безпечності та якості для харчових\nпродуктів, які встановлені нормативно-правовими актами України.\nБазисні норми масової частки жиру і білка в молоці\nрозробляються і затверджуються центральним органом виконавчої\nвлади з питань аграрної політики\".\n4. Частину четверту статті 5 викласти в такій редакції:\n\"Забороняється відокремлення процесу пакування молочних\nпродуктів від технологічного циклу виробництва продукції (крім\nпакування масла, сиру, сухих молочних продуктів атестованими\nструктурними підрозділами одного переробного підприємства або\nатестованими переробними підприємствами, що входять до складу\nодного об'єднання)\".\n5. Частину другу статті 6 викласти в такій редакції:\n\"У виробництві традиційних молочних продуктів забороняється\nвикористовувати жири та білки немолочного походження, а також\nбудь-які стабілізатори і консерванти\".\n6. Частину першу статті 9 замінити двома частинами такого\nзмісту:\n\"Виробництво молока, молочної сировини та молочних продуктів\n(крім молочних продуктів для спеціального дієтичного споживання\n(використання), у тому числі продуктів для дитячого харчування,\nхарчування для спортсменів та осіб похилого віку) здійснюється за\nнаявності експлуатаційного дозволу для потужностей (об'єктів) з їх\nвиробництва, що видається відповідним головним державним\nінспектором ветеринарної медицини, а виробництво молочних\nпродуктів для спеціального дієтичного споживання (використання), у\nтому числі продуктів для дитячого харчування, харчування для\nспортсменів та осіб похилого віку - за наявності експлуатаційного\nдозволу для потужностей (об'єктів) з їх виробництва, що видається\nвідповідним головним державним санітарним лікарем.\nЕксплуатаційний дозвіл видається у встановленому\nзаконодавством порядку\".\nУ зв'язку з цим частину другу вважати частиною третьою.\n7. Статті 10 і 11 викласти в такій редакції:\n\" Стаття 10. Організація суб'єктами господарювання контролю за\nбезпечністю та якістю молока, молочної сировини і\nмолочних продуктів\nКонтроль за безпечністю та якістю молока, молочної сировини і\nмолочних продуктів здійснюється суб'єктами господарювання\nвідповідно до закону шляхом:\nдодержання умов виробництва, зберігання та реалізації молока,\nмолочної сировини і молочних продуктів відповідно до\nнормативно-правових актів;\nстворення та діяльності лабораторій, обладнаних сучасними\nприладами і відповідними реактивами для визначення показників\nбезпечності та якості молока, молочної сировини та молочних\nпродуктів.\nСтаття 11. Атестація виробництва молока, молочної сировини і\nмолочних продуктів\nСуб'єкти господарювання (крім особистих селянських\nгосподарств, фізичних осіб), які здійснюють виробництво молока,\nмолочної сировини і молочних продуктів, підлягають атестації на\nвідповідність обов'язковим вимогам нормативно-правових актів.\nОб'єктами атестації виробництва молока, молочної сировини і\nмолочних продуктів є нормативна документація на продукцію, а також\nтехнологічне обладнання, засоби вимірювальної техніки та контролю,\nвипробувальне обладнання.\nДія атестата може бути тимчасово зупинена органом, який його\nвидав, у разі порушення виробником вимог нормативно-правових актів\nпро безпечність та якість молока, молочної сировини і молочних\nпродуктів.\nПідставою для переатестації виробництва молока, молочної\nсировини і молочних продуктів є:\nзакінчення строку дії атестата;\nзміна суб'єктом господарювання виду діяльності, найменування,\nмісцезнаходження або виду продукції.\nАтестат виробництва молока, молочної сировини і молочних\nпродуктів може бути анульований у разі:\nпорушення вимог законодавства у сфері виробництва зазначеної\nпродукції;\nневиконання розпорядження відповідного органу про усунення\nпорушень умов виробництва.\nУ разі прийняття атестаційною комісією рішення про відмову у\nвидачі атестата суб'єкту господарювання протягом трьох робочих\nднів з дня прийняття такого рішення надсилається письмове\nповідомлення із зазначенням підстави відмови:\nпідписання заяви особою, яка не має на це повноважень;\nвиявлення недостовірних відомостей у документах, поданих на\nатестацію.\nАтестат виробництва молока, молочної сировини і молочних\nпродуктів видається безоплатно протягом місяця з дня подання\nписьмової заяви до відповідного територіального органу виконавчої\nвлади з питань аграрної політики.\nАтестація виробництва молока, молочної сировини і молочних\nпродуктів проводиться один раз на п'ять років.\nПорядок проведення атестації виробництва молока, молочної\nсировини і молочних продуктів встановлюється Кабінетом Міністрів\nУкраїни.\nВиробництво та переробка молока, молочної сировини і молочних\nпродуктів без атестата виробництва забороняються.\nОсобисте селянське господарство, фізичні особи, які утримують\nкорів, овець, кіз, буйволиць чи кобилиць для виробництва молока,\nмолочної сировини, повинні мати довідку про епізоотичне\nблагополуччя тварин у господарствах, що видається установою\nветеринарної медицини за місцем утримання тварин\".\n8. У статті 13:\n1) назву та абзац перший частини першої викласти в такій\nредакції:\n\" Стаття 13. Права та обов'язки суб'єктів господарювання\nСуб'єкти господарювання мають право\";\n2) абзаци перший, п'ятий і восьмий частини другої викласти в\nтакій редакції:\n\"Суб'єкти господарювання зобов'язані\";\n\"вести в установленому законодавством порядку документацію,\nяка підтверджує безпечність та якість продукції\";\n\"за наявності виробничих потужностей забезпечувати повну\nпереробку молочної сировини, а в разі їх відсутності -\nреалізовувати підприємствам, які можуть її переробляти\".\n9. У статті 14:\n1) у частині першій:\nв абзаці другому слово \"безпеки\" замінити словом\n\"безпечності\";\nабзац третій викласти в такій редакції:\n\"з питань додержання санітарних норм і правил у процесі\nрозроблення технічних умов і регламентів на молочні продукти,\nвизначення показників їх безпечності та здійснення періодичного\nнагляду у процесі виробництва, обігу та імпорту молочних\nпродуктів, а також за використанням обладнання, тари, транспортних\nзасобів - установи та заклади державної санітарно-епідеміологічної\nслужби\";\n2) частину другу викласти в такій редакції:\n\"Забороняється стягнення плати з виробників молока, молочної\nсировини і молочних продуктів за здійснення перевірок та нагляду\nорганами державного контролю\".\n10. У частині першій статті 16:\nабзац третій після слів \"молоко незбиране\" доповнити словом\n\"екстра\";\nабзаци дев'ятий і десятий викласти в такій редакції:\n\"для молока ґатунку екстра - 25 відсотків;\nдля молока вищого ґатунку - 20 відсотків\".\n11. У статті 21:\n1) частину другу викласти в такій редакції:\n\"У разі порушення вимог показників щодо безпечності та якості\nпродукції на суб'єктів господарювання накладаються штрафи\nвідповідно до закону\";\n2) частину третю виключити.\n12. У тексті Закону ( 1870-15 ) слова \"якість та безпека\" в\nусіх відмінках замінити словами \"безпечність та якість\" у\nвідповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через тридцять днів з дня його\nопублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом забезпечити перегляд і скасування\nміністерствами, іншими центральними органами виконавчої влади їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 15 квітня 2010 року\nN 2132-VI\n\nПро внесення змін до Закону України \"Про молоко та молочні продукти\" щодо безпечності та якості молочних продуктів\nЗакон України від 15.04.2010 № 2132-VI\n\nПрийняття від 15.04.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2132-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}