{
  "id": "ua-law-1952-17",
  "type": "statute",
  "title": "Закон України (1952-17)",
  "title_en": "",
  "short_name": "1952-17",
  "status": "in_force",
  "issued_date": "2010-03-09",
  "url": "https://zakon.rada.gov.ua/laws/show/1952-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до Закону України\n\"Про Регламент Верховної Ради України\"\n( Відомості Верховної Ради України (ВВР), 2010, N 16-17,\nст.134 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміну до статті 61 Регламенту Верховної Ради\nУкраїни, затвердженого Законом України \"Про Регламент Верховної\nРади України\" від 10 лютого 2010 року N 1861-VI ( 1861-17 ),\nвиклавши її в такій редакції:\n\" Стаття 61. Порядок утворення коаліції депутатських фракцій\nу Верховній Раді\n1. Коаліція депутатських фракцій у Верховній Раді (далі -\nкоаліція) - це сформоване за результатами виборів і на основі\nузгоджених політичних позицій та на засадах, встановлених\nКонституцією України ( 254к/96-ВР ) і цим Регламентом, об'єднання\nдепутатських фракцій, народних депутатів, до якого входить\nбільшість народних депутатів від конституційного складу Верховної\nРади.\n2. Коаліція формується протягом одного місяця з дня відкриття\nпершого засідання новообраної Верховної Ради або протягом одного\nмісяця з дня припинення діяльності попередньої коаліції.\n3. Коаліція формується після проведення депутатськими\nфракціями консультацій. За результатами проведених консультацій за\nособистими підписами голів відповідних депутатських фракцій або за\nрішенням депутатської фракції одним із заступників голови\nдепутатської фракції укладається Угода про коаліцію депутатських\nфракцій у Верховній Раді (далі - коаліційна угода). У коаліційній\nугоді фіксуються узгоджені політичні позиції, що стали основою\nформування цієї коаліції, а також порядок вирішення\nвнутрішньо-організаційних питань діяльності коаліції. До\nкоаліційної угоди додається список народних депутатів, які\nсформували коаліцію, з особистими підписами народних депутатів.\nТакий список є невід'ємною складовою коаліційної угоди.\n4. Коаліція вважається сформованою з моменту офіційного\nоголошення про це головуючим на пленарному засіданні на підставі\nподаних до Апарату Верховної Ради документів, передбачених\nчастиною третьою цієї статті.\n5. Повідомлення про сформування коаліції, коаліційна угода та\nперсональний склад коаліції не пізніше ніж через чотири дні після\nофіційного оголошення на пленарному засіданні про її сформування\nпублікуються в газеті \"Голос України\".\n6. У разі припинення діяльності коаліції нова коаліція\nформується в порядку, встановленому цим Регламентом\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЯНУКОВИЧ\n\nм. Київ, 9 березня 2010 року\nN 1952-VI\n\nПро внесення зміни до Закону України \"Про Регламент Верховної Ради України\"\nЗакон України від 09.03.2010 № 1952-VI\n\nПрийняття від 09.03.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1952-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}