{
  "id": "ua-law-1878-17",
  "type": "statute",
  "title": "Закон України (1878-17)",
  "title_en": "",
  "short_name": "1878-17",
  "status": "in_force",
  "issued_date": "2010-02-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1878-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Цей Закон регулює відносини, пов'язані з державною\nреєстрацією прав на нерухоме майно та їх обтяжень.\n2. Дія цього Закону не поширюється на державну реєстрацію\nправ на повітряні і морські судна, судна внутрішнього плавання,\nкосмічні та інші об'єкти цивільних прав, на які поширюється\nправовий режим нерухомої речі."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\nдержавна реєстрація речових прав на нерухоме майно (далі -\nдержавна реєстрація прав) - офіційне визнання і підтвердження\nдержавою фактів виникнення, переходу або припинення прав на\nнерухоме майно, обтяження таких прав шляхом внесення відповідного\nзапису до Державного реєстру речових прав на нерухоме майно;\nДержавний реєстр речових прав на нерухоме майно (далі -\nДержавний реєстр прав) - єдина державна інформаційна система, що\nмістить відомості про права на нерухоме майно, їх обтяження, а\nтакож про об'єкти та суб'єктів цих прав;\nнерухоме майно - земельні ділянки, а також об'єкти,\nрозташовані на земельній ділянці, переміщення яких неможливе без\nїх знецінення та зміни призначення;\nобтяження - заборона розпоряджатися та/або користуватися\nнерухомим майном, яка встановлена або законом, або актами\nуповноважених на це органів державної влади, їх посадових осіб або\nяка виникає на підставі договорів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Засади державної реєстрації прав",
      "content": "1. Державна реєстрація прав є обов'язковою. Інформація про\nправа на нерухоме майно та їх обтяження підлягає внесенню до\nДержавного реєстру прав.\n2. Держава гарантує достовірність зареєстрованих прав на\nнерухоме майно.\n3. Права на нерухоме майно, які підлягають державній\nреєстрації відповідно до цього Закону, виникають з моменту такої\nреєстрації.\n4. Права на нерухоме майно, що виникли до набрання чинності\nцим Законом, визнаються дійсними у разі відсутності їх державної\nреєстрації, передбаченої цим Законом, за таких умов:\nякщо реєстрація прав була проведена відповідно до\nзаконодавства, що діяло на момент їх виникнення, або\nякщо на момент виникнення прав діяло законодавство, що не\nпередбачало обов'язкової реєстрації таких прав.\n5. Державна реєстрація прав є публічною, проводиться органом\nдержавної реєстрації прав, який зобов'язаний надавати інформацію\nпро зареєстровані права та їх обтяження в порядку, встановленому\nцим Законом. Державна реєстрація прав та їх обтяжень проводиться в\nпорядку черговості надходження заяв.\n6. Будь-які правочини щодо нерухомого майна (відчуження,\nуправління, іпотека тощо) укладаються, якщо право власності на\nтаке майно зареєстровано згідно з вимогами цього Закону.\n7. Державна реєстрація прав проводиться за місцем\nрозташування об'єкта нерухомого майна в межах території, на якій\nдіє відповідний орган державної реєстрації прав.\nСтаття 4. Права та обтяження, що підлягають державній\nреєстрації\n1. Обов'язковій державній реєстрації підлягають речові права\nта обтяження на нерухоме майно, розміщене на території України, що\nналежить фізичним та юридичним особам, державі в особі органів,\nуповноважених управляти державним майном, іноземцям та особам без\nгромадянства, іноземним юридичним особам, міжнародним\nорганізаціям, іноземним державам, а також територіальним громадам\nв особі органів місцевого самоврядування, а саме:\n1) право власності на нерухоме майно;\n2) право володіння; право користування (сервітут); право\nкористування земельною ділянкою для сільськогосподарських потреб\n(емфітевзис); право забудови земельної ділянки (суперфіцій); право\nгосподарського відання; право оперативного управління; право\nпостійного користування та право оренди земельної ділянки; право\nкористування (найму, оренди) будівлею або іншими капітальними\nспорудами, їх окремими частинами; іпотека; довірче управління\nмайном;\n3) інші речові права відповідно до закону;\n4) податкова застава, предметом якої є нерухоме майно, та\nінші обтяження.\n2. Речові права на нерухоме майно, зазначені в пунктах 2 і 3\nчастини першої цієї статті, є похідними і реєструються після\nдержавної реєстрації права власності на таке майно.\n3. Право власності на житловий будинок, будівлю, споруду,\nквартиру може бути зареєстровано незалежно від того, чи\nзареєстровано право власності на земельну ділянку, на якій вони\nрозташовані, крім випадків, якщо власником земельної ділянки та\nжитлового будинку, будівлі, споруди, квартири, розташованих на\nній, є та сама особа.\nСтаття 5. Об'єкти нерухомого майна, розташовані на земельній\nділянці, права стосовно яких підлягають державній\nреєстрації\nУ Державному реєстрі прав реєструються права на такі об'єкти\nнерухомого майна, розташовані на земельній ділянці, переміщення\nяких неможливе без їх знецінення та зміни призначення:\n1) житлові будинки;\n2) квартири;\n3) будівлі, в яких розташовані приміщення, призначені для\nперебування людини, розміщення рухомого майна, збереження\nматеріальних цінностей, здійснення виробництва тощо;\n4) споруди (інженерні, гідротехнічні тощо) - земельні\nполіпшення, що не належать до будівель та приміщень, призначені\nдля виконання спеціальних технічних функцій;\n5) приміщення - частини внутрішнього об'єму житлових\nбудинків, будівель, квартир, обмежені будівельними елементами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Система органів державної реєстрації прав",
      "content": "1. Систему органів державної реєстрації прав становить\nспеціально уповноважений центральний орган виконавчої влади з\nпитань державної реєстрації прав - Міністерство юстиції України,\nщо забезпечує реалізацію державної політики у сфері державної\nреєстрації прав, та його територіальні органи, які є органами\nдержавної реєстрації прав.\n2. Держателем Державного реєстру прав є спеціально\nуповноважений центральний орган виконавчої влади з питань\nдержавної реєстрації прав - Міністерство юстиції України.\n3. Адміністратором Державного реєстру прав є державне\nпідприємство, що належить до сфери управління Міністерства юстиції\nУкраїни, здійснює заходи із створення та супроводження програмного\nзабезпечення Державного реєстру прав та відповідає за технічне і\nтехнологічне забезпечення, збереження та захист даних, що\nмістяться у Державному реєстрі прав.\nСтаття 7. Компетенція спеціально уповноваженого центрального\nоргану виконавчої влади з питань державної\nреєстрації прав\n1. Спеціально уповноважений центральний орган виконавчої\nвлади з питань державної реєстрації прав:\n1) бере участь у формуванні державної політики у сфері\nреєстрації прав;\n2) забезпечує створення та функціонування Державного реєстру\nправ;\n3) організовує роботу, пов'язану із забезпеченням діяльності\nорганів державної реєстрації прав;\n4) здійснює керівництво та контроль за діяльністю органів\nдержавної реєстрації прав;\n5) організовує роботу з підготовки та підвищення кваліфікації\nдержавних реєстраторів прав на нерухоме майно (далі - державний\nреєстратор);\n6) здійснює державну реєстрацію прав на об'єкти нерухомого\nмайна та підприємство як єдиний майновий комплекс, розміщені на\nтериторії, що більша, ніж Автономна Республіка Крим, одна область,\nмісто Київ чи Севастополь;\n7) затверджує статут державного підприємства - Адміністратора\nДержавного реєстру прав, призначає його керівника;\n8) здійснює контроль за використанням та збереженням\nналежного державному підприємству (Адміністратору Державного\nреєстру прав) майна;\n9) здійснює інші повноваження, передбачені цим Законом та\nіншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження органу державної реєстрації прав",
      "content": "1. Орган державної реєстрації прав:\n1) проводить державну реєстрацію прав та їх обтяжень або\nвідмовляє у їх реєстрації;\n2) забезпечує ведення Державного реєстру прав;\n3) надає інформацію про зареєстровані права та їх обтяження в\nпорядку, встановленому цим Законом;\n4) забезпечує облік безхазяйного нерухомого майна;\n5) здійснює інші повноваження, передбачені цим Законом та\nіншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державний реєстратор прав на нерухоме майно",
      "content": "1. Державним реєстратором може бути громадянин України, який\nмає вищу юридичну освіту, стаж юридичної роботи не менш як два\nроки, пройшов стажування в органах державної реєстрації прав не\nменше шести місяців.\nНе можуть бути призначеними на посаду державного реєстратора\nособи, щодо яких існують обмеження, передбачені Законом України\n\"Про державну службу\" ( 3723-12 ).\n2. Державний реєстратор:\n1) встановлює відповідність заявлених прав і поданих\nдокументів вимогам законодавства, а також відсутність\nсуперечностей між заявленими та вже зареєстрованими правами на\nнерухоме майно, зокрема:\nвідповідність обов'язкового дотримання письмової форми\nправочину та його нотаріального посвідчення (у випадках,\nвстановлених законом);\nвідповідність повноважень особи, яка подає документи на\nдержавну реєстрацію, та сторін (сторони) правочину, згідно з яким\nвідбувається державна реєстрація виникнення, переходу, припинення\nправ на нерухоме майно або обтяження таких прав;\nвідповідність відомостей про нерухоме майно, наявних у\nДержавному реєстрі прав та поданих документах;\nвідповідність даних про наявність (або відсутність)\nінформації та/або відповідних документів, що свідчать про\nнакладення (зняття) заборони (арешту) або інших обтяжень, що\nперешкоджають державній реєстрації прав, у тому числі відсутність\nвстановлених законом заборон на відчуження нерухомого майна;\nнаявність факту виконання умов правочину, з якими закон\nта/або договір (угода) пов'язує можливість проведення державної\nреєстрації виникнення, переходу, припинення прав на нерухоме майно\nабо обтяження таких прав;\n2) приймає рішення про державну реєстрацію прав, відмову в\nтакій реєстрації, її зупинення, про державну реєстрацію обтяжень,\nпро скасування запису, погашення запису та внесення змін до\nзаписів у Державному реєстрі прав;\n3) відкриває і закриває розділи Державного реєстру прав,\nвносить до них відповідні записи;\n4) веде реєстраційні справи щодо об'єктів нерухомого майна;\n5) присвоює реєстраційний номер об'єкту нерухомого майна під\nчас проведення державної реєстрації;\n6) видає свідоцтво про право власності на нерухоме майно у\nвипадках, встановлених статтею 18 цього Закону;\n7) надає витяги з Державного реєстру прав або відмовляє у їх\nнаданні у випадках, передбачених цим Законом;\n8) у разі потреби вимагає подання передбачених законодавством\nдодаткових документів, необхідних для державної реєстрації прав та\nїх обтяжень;\n9) здійснює інші повноваження, передбачені цим Законом та\nіншими нормативно-правовими актами.\n3. Державний реєстратор не має права приймати рішення про\nдержавну реєстрацію прав на своє ім'я і від свого імені, на ім'я і\nвід імені свого чоловіка чи своєї дружини, його (її) та своїх\nродичів (батьків, дітей, онуків, діда, баби, братів, сестер). У\nтакому разі державна реєстрація прав проводиться іншим державним\nреєстратором органу державної реєстрації прав.\n4. Державний реєстратор самостійно приймає рішення про\nдержавну реєстрацію прав або відмову в такій реєстрації.\nВтручання будь-яких органів, посадових і службових осіб,\nгромадян та їх об'єднань у діяльність державного реєстратора,\nпов'язану з проведенням державної реєстрації прав, забороняється і\nтягне за собою відповідальність згідно із законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державний реєстр прав",
      "content": "1. Державний реєстр прав містить відомості про зареєстровані\nправа і обтяження, суб'єктів прав, об'єкти нерухомого майна,\nдокументи, на підставі яких проведено державну реєстрацію прав, і\nкартографічні (графічні) дані. Невід'ємною складовою частиною\nДержавного реєстру прав є база даних про реєстрацію заяв і запитів\nта реєстраційні справи.\n2. Інформація про зареєстровані права на земельні ділянки,\nнеобхідна для ведення державного земельного кадастру, передається\nоргану, який здійснює ведення державного земельного кадастру, в\nпорядку, встановленому Кабінетом Міністрів України.\n3. Відомості, що містяться у Державному реєстрі прав, мають\nвідповідати даним реєстраційної справи, яка містить документовані\nзаписи щодо прав на нерухоме майно та їх обтяжень. У разі їх\nневідповідності пріоритет мають дані реєстраційної справи.\n4. Державний реєстр прав є державною власністю, складовою\nНаціонального архівного фонду і підлягає довічному зберіганню.\nВилучення будь-яких документів або частин Державного реєстру\nправ не допускається, крім випадків, передбачених законом.\n5. Органи державної реєстрації прав забезпечують\nдостовірність інформації, її захист від несанкціонованого доступу,\nоновлення, архівування та відновлення даних, їх оперативний пошук\nі документальне відтворення процедури державної реєстрації прав,\nоперативне надання витягів про зареєстровані права та/або їх\nобтяження з Державного реєстру прав."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Структура Державного реєстру прав",
      "content": "1. Державний реєстр прав складається з розділів, які\nвідкриваються на кожний об'єкт нерухомого майна під час проведення\nдержавної реєстрації права власності на нього.\n2. Кожний розділ Державного реєстру прав складається з\nчотирьох частин, які містять відомості про:\nнерухоме майно;\nправо власності та суб'єкта (суб'єктів) цього права;\nінші речові права та суб'єкта (суб'єктів) цих прав;\nобтяження прав на нерухоме майно та суб'єкта (суб'єктів) цих\nправ.\n3. Порядок ведення Державного реєстру прав визначає Кабінет\nМіністрів України.\nСтаття 12. Картографічні (графічні) дані Державного реєстру\nправ\n1. Картографічні (графічні) дані Державного реєстру прав\nвключають індексні кадастрові карти і кадастрові плани земельних\nділянок. Ці дані призначені для ідентифікації нерухомого майна,\nвідображення взаєморозташування об'єктів нерухомого майна,\nорганізації управління інформацією та контролю за проведенням\nдержавної реєстрації прав.\n2. Порядок складання та затвердження, вимоги до оформлення\nіндексних кадастрових карт і кадастрових планів земельних ділянок\nвстановлюються Кабінетом Міністрів України.\nСтаття 13. База даних про реєстрацію заяв і запитів\nДержавного реєстру прав\n1. Реєстрація заяв про державну реєстрацію прав та/або їх\nобтяжень, заяв про зупинення державної реєстрації прав, а також\nреєстрація запитів стосовно надання витягів з Державного реєстру\nправ проводиться в базі даних про реєстрацію заяв і запитів.\n2. Заява і запит реєструються у базі даних Державного реєстру\nправ, якщо заявником додержані вимоги, встановлені цією статтею та\nстаттями 16 і 17 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Реєстраційна справа",
      "content": "1. Реєстраційна справа включає документи, в яких містяться\nвідомості про нерухоме майно, право власності на нього, інші\nречові права та їх обтяження.\n2. Документи розміщуються в реєстраційній справі у порядку їх\nнадходження і нумеруються.\n3. Реєстраційна справа підлягає довічному зберіганню в\nархіві, який створюється в органі державної реєстрації прав.\n4. Порядок ведення архіву визначається Міністерством юстиції\nУкраїни за погодженням із спеціально уповноваженим центральним\nорганом виконавчої влади у сфері архівної справи.\nСтаття 15. Порядок проведення державної реєстрації прав та їх\nобтяжень\n1. Державна реєстрація прав та їх обтяжень проводиться в\nтакому порядку:\n1) прийняття і перевірка документів, що подаються для\nдержавної реєстрації прав та їх обтяжень, реєстрація заяви;\n2) встановлення факту відсутності підстав для відмови в\nдержавній реєстрації прав та їх обтяжень, зупинення розгляду заяви\nпро державну реєстрацію прав та/або їх обтяжень;\n3) прийняття рішення про державну реєстрацію прав та їх\nобтяжень, відмову в ній або зупинення державної реєстрації;\n4) внесення записів до Державного реєстру прав;\n5) видача свідоцтва про право власності на нерухоме майно у\nвипадках, встановлених статтею 18 цього Закону;\n6) надання витягів з Державного реєстру прав про\nзареєстровані права та/або їх обтяження.\n2. Орган державної реєстрації прав зобов'язаний надати до\nвідома заявників інформацію про необхідний перелік документів для\nздійснення державної реєстрації прав.\nПерелік документів для здійснення державної реєстрації прав\nвизначається Кабінетом Міністрів України у Порядку державної\nреєстрації прав на нерухоме майно та їх обтяжень.\n3. У випадках, передбачених законодавством України, державна\nреєстрація прав проводиться після технічної інвентаризації об'єкта\nнерухомого майна, права стосовно якого підлягають державній\nреєстрації.\n4. Державній реєстрації підлягають виключно заявлені права за\nумови їх відповідності законодавству і поданим документам.\n5. Державна реєстрація прав (надання відмови в ній)\nпроводиться в строк, що не перевищує чотирнадцяти робочих днів\n(крім випадків, встановлених у частині сьомій цієї статті) з\nмоменту надходження до органу державної реєстрації прав заяви про\nтаку реєстрацію та передбачених цим Законом та\nнормативно-правовими актами, прийнятими відповідно до нього,\nдокументів, необхідних для її проведення.\nДержавна реєстрація іпотек, надання відмови в ній проводиться\nв строк, що не перевищує одного робочого дня.\n6. У разі якщо під час розгляду заяви про державну реєстрацію\nправ встановлено, що до органу державної реєстрації прав подані\nінші заяви про державну реєстрацію прав на те саме майно, заяви\nрозглядаються в порядку черговості їх надходження. При цьому заява\nрозглядається тільки після прийняття рішення державним\nреєстратором щодо попередньо розглянутої заяви і внесення ним\nвідповідного запису до Державного реєстру прав.\n7. Розгляд заяви про державну реєстрацію обтяжень і прийняття\nрішення про таку реєстрацію, відмову у державній реєстрації\nобтяжень або її зупинення проводиться в одноденний строк з дня\nнадходження до органу державної реєстрації прав заяви та\nдокументів, необхідних для державної реєстрації обтяжень.\n8. У разі надходження до органу державної реєстрації прав\nзаяви про державну реєстрацію обтяжень, іпотеки на майно, щодо\nякого у зазначеному органі вже зареєстровано заяву про державну\nреєстрацію права на це майно, державний реєстратор спочатку\nрозглядає заяву про державну реєстрацію прав, а після цього -\nзаяву про державну реєстрацію обтяжень, іпотеки. При цьому строк\nдержавної реєстрації прав та їх обтяжень становить десять днів з\nдня державної реєстрації заяви про державну реєстрацію обтяжень,\nіпотеки.\n9. Державна реєстрація обтяжень прав на нерухоме майно, право\nвласності на яке не зареєстроване у Державному реєстрі прав,\nіпотеки майнових прав на нерухомість, будівництво якої не\nзавершено, проводиться у спеціальному розділі Державного реєстру\nправ. При державній реєстрації права власності на таке майно\nзаписи про обтяження переносяться до відповідної частини\nвідкритого розділу Державного реєстру прав.\n10. Облік безхазяйного нерухомого майна проводиться органом\nдержавної реєстрації прав за заявою органу місцевого\nсамоврядування в порядку, передбаченому для державної реєстрації\nправ на нерухоме майно.\n11. Датою і часом державної реєстрації прав та їх обтяжень\nвважається дата і час реєстрації відповідної заяви в органі\nдержавної реєстрації прав.\n12. Порядок державної реєстрації прав на нерухоме майно та їх\nобтяжень, а також порядок надання витягів з Державного реєстру\nправ встановлює Кабінет Міністрів України.\nСтаття 16. Подання заяви про державну реєстрацію прав та їх\nобтяжень\n1. Заява про державну реєстрацію прав та їх обтяжень\nподається до органу державної реєстрації прав, на території якого\nрозміщений об'єкт нерухомого майна або більша за площею його\nчастина.\n2. Реєстрація заяв про державну реєстрацію прав та їх\nобтяжень проводиться в порядку черговості їх надходження.\n3. Разом із заявою про державну реєстрацію прав та їх\nобтяжень подаються документи, що підтверджують виникнення,\nперехід, припинення відповідних прав, та документ, що підтверджує\nоплату послуг з державної реєстрації прав та їх обтяжень.\n4. Заява про державну реєстрацію прав та їх обтяжень не\nприймається у разі відсутності документа, що підтверджує оплату\nпослуг з державної реєстрації прав та їх обтяжень.\n5. При отриманні заяви та документів, необхідних для\nдержавної реєстрації прав та їх обтяжень, проводиться реєстрація\nзаяви у базі даних про реєстрацію заяв та запитів із зазначенням\nдати і часу подання.\n6. Заява про державну реєстрацію прав та їх обтяжень може\nбути відкликана до прийняття рішення державним реєстратором.\n7. Державна реєстрація прав проводиться на підставі заяви\nправонабувача, сторін (сторони) правочину, за яким виникло право,\nабо уповноважених ними (нею) осіб.\n8. Державна реєстрація обтяжень проводиться на підставі заяви\nоргану або посадової особи, якою встановлюється заборона на\nрозпорядження нерухомим майном, або особи, в інтересах якої\nвстановлюється обтяження.\n9. Під час подання заяви про державну реєстрацію прав особи,\nвизначені у частині сьомій цієї статті, повинні повідомити орган\nдержавної реєстрації прав про наявність встановленої законом\nзаборони на відчуження нерухомого майна.\n10. Під час подання заяви про державну реєстрацію прав та їх\nобтяжень фізична особа повинна пред'явити документ, що посвідчує\nїї особу, а у разі подання заяви представником фізичної чи\nюридичної особи - документ, що підтверджує його повноваження діяти\nвід імені таких осіб. У разі потреби представник іноземної особи\nпред'являє документи, легалізовані в установленому\nнормативно-правовими актами порядку.\nСтаття 17. Вимоги до документів, що подаються для державної\nреєстрації прав та їх обтяжень\n1. Текст документів, що подаються для державної реєстрації\nправ та їх обтяжень, повинен бути написаний розбірливо. Прізвище,\nім'я, по батькові фізичних осіб та їх місце проживання, а також\nнайменування юридичних осіб та їх місцезнаходження повинні бути\nнаписані повністю.\n2. Не приймаються для державної реєстрації прав та їх\nобтяжень документи з підчищеннями або дописками, закресленими\nсловами та іншими не обумовленими в них виправленнями, заповнені\nолівцем, а також з пошкодженнями, які не дають змоги однозначно\nтлумачити їх зміст.\n3. Документи, що встановлюють виникнення, перехід, припинення\nправ на нерухоме майно і подаються для державної реєстрації прав,\nповинні відповідати вимогам, встановленим цим Законом та іншими\nнормативно-правовими актами."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Свідоцтво про право власності на нерухоме майно",
      "content": "1. Свідоцтво про право власності на нерухоме майно, що\nпідтверджує виникнення права власності при здійсненні державної\nреєстрації прав на нерухоме майно, видається:\n1) фізичним та юридичним особам на новозбудовані,\nреконструйовані об'єкти нерухомого майна;\n2) членам житлового, житлово-будівельного, дачного, гаражного\nчи іншого відповідного кооперативу, які повністю внесли свої\nпайові внески;\n3) юридичним особам у разі внесення до статутного фонду\n(статутного або складеного капіталу) об'єктів нерухомого майна їх\nзасновниками (учасниками);\n4) фізичним особам та юридичним особам, які в разі ліквідації\n(реорганізації) юридичної особи отримали у власність у\nвстановленому законодавством порядку нерухоме майно юридичної\nособи, що ліквідується (реорганізується);\n5) фізичним особам та юридичним особам, що вийшли зі складу\nзасновників (учасників) юридичної особи за рішенням органу,\nуповноваженого на це установчими документами, отримали у власність\nоб'єкт нерухомого майна, переданий їм;\n6) реабілітованим громадянам, яким повернуто у власність\nналежні їм об'єкти нерухомого майна;\n7) у разі виділення окремого об'єкта нерухомого майна зі\nскладу об'єкта нерухомого майна, що складається із двох або більше\nоб'єктів;\n8) фізичним та юридичним особам на об'єкти нерухомого майна,\nякі в установленому порядку переведені з житлових у нежитлові і\nнавпаки;\n9) в інших випадках, встановлених законом.\n2. Свідоцтво про право власності на нерухоме майно\nпідписується державним реєстратором прав і засвідчується печаткою.\nСтаття 19. Підстави для державної реєстрації прав та їх\nобтяжень\n1. Державна реєстрація прав проводиться на підставі:\n1) договорів, укладених у порядку, встановленому законом;\n2) свідоцтв про право власності на нерухоме майно, виданих\nвідповідно до вимог цього Закону;\n3) свідоцтв про право власності, виданих органами\nприватизації наймачам житлових приміщень у державному та\nкомунальному житловому фонді;\n4) державних актів на право власності або постійного\nкористування на земельну ділянку у випадках, встановлених законом;\n5) рішень судів, що набрали законної сили;\n6) інших документів, що підтверджують виникнення, перехід,\nприпинення прав на нерухоме майно, поданих органу державної\nреєстрації прав разом із заявою.\n2. Державна реєстрація обтяжень здійснюється на підставі:\n1) встановленої законом заборони користування та/або\nрозпорядження нерухомим майном;\n2) рішень судів, що набрали законної сили;\n3) постанови органів досудового слідства, державного\nвиконавця про накладення арешту на нерухоме майно;\n4) накладення заборони на відчуження нерухомого майна\nнотаріусом;\n5) рішення органу місцевого самоврядування про віднесення\nоб'єктів нерухомого майна до застарілого житлового фонду;\n6) інших актів відповідних державних органів та посадових\nосіб згідно із законом;\n7) договорів, укладених у порядку, встановленому законом.\nСтаття 20. Відкриття і закриття розділу Державного реєстру\nправ та реєстраційної справи\n1. У Державному реєстрі прав на кожний об'єкт нерухомого\nмайна, право власності на який заявлено вперше, за рішенням\nдержавного реєстратора відкривається відповідний розділ та\nреєстраційна справа.\n2. Розділ Державного реєстру прав та реєстраційна справа\nзакриваються на підставі рішення державного реєстратора у разі:\n1) знищення об'єкта нерухомого майна;\n2) поділу, об'єднання об'єкта нерухомого майна або виділу\nчастки з об'єкта нерухомого майна.\n3. У разі прийняття державним реєстратором рішення про\nвідмову в державній реєстрації відкривається тільки реєстраційна\nсправа, яка підлягає закриттю після включення до неї відповідних\nдокументів.\n4. Закрита реєстраційна справа підлягає довічному зберіганню\nв архіві органу державної реєстрації прав.\nСтаття 21. Державна реєстрація прав у разі поділу або виділу\nчастки з об'єкта нерухомого майна та об'єднання\nоб'єктів нерухомого майна\n1. У разі поділу об'єкта нерухомого майна або виділу частки з\nоб'єкта нерухомого майна відповідний розділ Державного реєстру\nправ та реєстраційна справа закриваються, реєстраційний номер\nцього об'єкта скасовується. Водночас для кожного з новостворених\nоб'єктів нерухомого майна відкривається новий розділ Державного\nреєстру прав і нова реєстраційна справа, кожному з таких об'єктів\nприсвоюється новий реєстраційний номер.\n2. Записи про речові права та їх обтяження щодо об'єкта, який\nподіляється, або при виділі частки із цього об'єкта переносяться\nдо розділів Державного реєстру прав, що відкриті на кожний\nновостворений об'єкт. Якщо правочином або актом відповідного\nоргану встановлено, що речові права та їх обтяження не поширюються\nна всі новостворені об'єкти нерухомого майна, записи про такі\nправа та обтяження переносяться лише до розділів, відкритих для\nновостворених об'єктів, яких вони стосуються.\n3. У разі об'єднання об'єктів нерухомого майна відповідні\nрозділи Державного реєстру прав та реєстраційні справи\nзакриваються, реєстраційні номери таких об'єктів скасовуються.\nВодночас для новоствореного об'єкта нерухомого майна відкривається\nновий розділ Державного реєстру прав і нова реєстраційна справа,\nтакому об'єкту присвоюється новий реєстраційний номер.\n4. Записи про речові права та їх обтяження щодо об'єктів, що\nоб'єднуються, переносяться до розділу Державного реєстру прав,\nвідкритого для новоствореного об'єкта, із зазначенням тієї його\nчастини, щодо якої вони були зареєстровані.\nСтаття 22. Перебіг строку державної реєстрації прав та їх\nобтяжень\n1. У разі якщо документи для державної реєстрації прав та їх\nобтяжень подано не в повному обсязі, передбаченому\nнормативно-правовими актами, державний реєстратор у строк,\nвстановлений частинами п'ятою, сьомою і восьмою статті 15 цього\nЗакону для розгляду заявлених прав, приймає рішення про зупинення\nрозгляду заяви про державну реєстрацію прав та їх обтяжень і\nписьмово повідомляє про це заявника.\n2. Якщо заявник протягом п'яти робочих днів після отримання\nписьмового повідомлення виконав вимоги державного реєстратора,\nзагальний строк розгляду заявленого права продовжується на\nвідповідний строк.\n3. У разі невиконання зазначених вимог державний реєстратор\nприймає рішення про відмову в державній реєстрації прав та їх\nобтяжень."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Зупинення державної реєстрації прав",
      "content": "1. Державна реєстрація прав на нерухоме майно зупиняється у\nразі:\n1) винесення ухвали суду про заборону вчинення дій,\nпов'язаних з державною реєстрацією прав;\n2) крадіжки, втрати документів, що підтверджують виникнення,\nперехід, припинення прав на нерухоме майно, - за заявою\nправоволодільця про зупинення державної реєстрації прав на такий\nоб'єкт.\n2. Розгляд заяви про зупинення державної реєстрації прав і\nприйняття рішення про зупинення державної реєстрації, відмови у\nзупиненні державної реєстрації проводиться у дводенний строк після\nотримання органом державної реєстрації прав відповідної заяви.\n3. Про зупинення державної реєстрації прав у разі винесення\nухвали суду про заборону вчинення дій, пов'язаних з державною\nреєстрацією прав, державний реєстратор у п'ятиденний строк\nписьмово повідомляє правоволодільця.\n4. Державна реєстрація прав зупиняється на період до усунення\nобставин, що були підставою для прийняття рішення про зупинення\nдержавної реєстрації прав на підставі судового рішення про\nскасування заборони вчиняти дії, пов'язані з державною реєстрацією\nправ, або заяви правоволодільця про зняття зупинення державної\nреєстрації прав."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відмова у державній реєстрації прав та їх обтяжень",
      "content": "1. У державній реєстрації прав та їх обтяжень може бути\nвідмовлено у разі, якщо:\n1) заявлене право, обтяження не підлягає державній реєстрації\nвідповідно до цього Закону;\n2) об'єкт нерухомого майна або більша його частина розміщені\nна території іншого органу державної реєстрації прав;\n3) із заявою про державну реєстрацію прав та їх обтяжень\nзвернулася неналежна особа;\n4) подані документи не відповідають вимогам, встановленим цим\nЗаконом, або не дають змоги встановити відповідність заявлених\nправ документам, що їх посвідчують;\n5) заяву про державну реєстрацію прав, пов'язаних з\nвідчуженням нерухомого майна, подано після державної реєстрації\nобтяжень, встановлених щодо цього майна, крім випадків,\nвстановлених частиною дев'ятою статті 15 цього Закону;\n6) заявлене право вже зареєстровано.\n2. За наявності підстав для відмови в державній реєстрації\nоформлюється рішення за зразком, встановленим Міністерством\nюстиції України.\n3. Відмова в державній реєстрації прав та їх обтяжень з\nпідстав, зазначених у пункті 4 частини першої цієї статті, не\nпозбавляє заявника права повторно звернутися із заявою за умови\nусунення перешкод для державної реєстрації прав та їх обтяжень.\n4. Відмова в державній реєстрації прав та їх обтяжень з\nпідстав, не передбачених цим Законом, заборонена."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Реєстраційний номер об'єкта нерухомого майна",
      "content": "1. Реєстраційним номером об'єкта нерухомого майна є\nіндивідуальний номер, який присвоюється кожному окремо визначеному\nоб'єкту нерухомого майна при проведенні державної реєстрації права\nвласності на нього, не повторюється на всій території України і\nзалишається незмінним протягом усього часу існування такого\nоб'єкта.\n2. У разі переходу права власності на об'єкт нерухомого майна\nабо зміни опису (даних) об'єкта нерухомого майна його\nреєстраційний номер залишається без змін.\n3. Порядок присвоєння реєстраційного номера об'єкту\nнерухомого майна встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Внесення записів до Державного реєстру прав",
      "content": "1. Записи до Державного реєстру прав вносяться на підставі\nприйнятого рішення про державну реєстрацію прав та їх обтяжень.\n2. Записи скасовуються, якщо підстави, за яких вони були\nвнесені, визнані судом недійсними.\n3. Записи про обтяження погашаються на підставі актів\n(рішень) уповноважених на це органів або посадових осіб.\nСтаття 27. Виправлення технічних помилок у Державному реєстрі\nправ\n1. У разі виявлення у свідоцтві про право власності на\nнерухоме майно та/або витязі з Державного реєстру прав технічної\nпомилки, допущеної державним реєстратором, заінтересована особа\nписьмово повідомляє у п'ятиденний строк про це державного\nреєстратора, який перевіряє відповідність відомостей Державного\nреєстру прав інформації, що міститься у заяві про державну\nреєстрацію прав та/або їх обтяжень. Якщо факт невідповідності\nпідтверджено, державний реєстратор безоплатно виправляє допущену\nпомилку в день надходження повідомлення. Виправлення технічної\nпомилки у записах Державного реєстру прав, що була допущена не з\nвини державного реєстратора, здійснюється за плату.\n2. У разі виявлення технічної помилки, допущеної у записах\nДержавного реєстру прав, державний реєстратор у п'ятиденний строк\nписьмово повідомляє про це заінтересовану особу.\n3. Заінтересована особа протягом п'яти робочих днів з дня\nотримання від державного реєстратора повідомлення про допущення\nтехнічної помилки у записах Державного реєстру прав повинна\nзвернутися до нього із заявою про виправлення такої помилки.\n4. Виправлення технічної помилки здійснюється у разі, якщо\nнемає підстав вважати, що таке виправлення може завдати шкоди чи\nпорушити права та законні інтереси правонабувачів або третіх осіб,\nякі використовували відповідні реєстраційні записи.\nСтаття 28. Надання інформації про державну реєстрацію прав та\nїх обтяжень з Державного реєстру прав\n1. Інформація з Державного реєстру прав про державну\nреєстрацію прав та їх обтяжень надається у формі витягу,\nінформаційної довідки та виписки.\n2. Витяг з Державного реєстру прав на підставі заяви мають\nправо отримувати:\nвласник (власники) нерухомого майна або їх уповноважені\nособи;\nспадкоємці (правонаступники - для юридичних осіб) або їх\nуповноважені особи;\nособа (особи), в інтересах якої (яких) встановлено обтяження,\nабо їх уповноважені особи.\n3. Інформаційну довідку з Державного реєстру прав на підставі\nписьмового запиту мають право отримувати суд, органи місцевого\nсамоврядування, органи внутрішніх справ, органи прокуратури,\nоргани державної податкової служби, органи Служби безпеки України\nта інші органи державної влади (посадові особи), якщо запит\nзроблено у зв'язку із здійсненням ними повноважень, визначених\nзаконом.\n4. Орган державної реєстрації прав відмовляє в наданні витягу\nта інформаційної довідки, якщо заявник відповідно до закону не має\nправа на отримання такої інформації.\n5. Орган державної реєстрації прав зобов'язаний за заявою\nвласника або правоволодільця надавати йому інформацію у формі\nвиписки про осіб, які отримали відомості про права та обтяження\nправ на нерухоме майно, що йому належить.\n6. Нотаріус при здійсненні нотаріальних дій користується\nінформацією з Державного реєстру прав, порядок доступу до якого\nвстановлює Міністерство юстиції України.\n7. Банки при здійсненні операцій з іпотеки користуються\nінформацією про іпотеку, обтяження нерухомого майна з Державного\nреєстру прав, порядок доступу до якого встановлює Міністерство\nюстиції України.\nСтаття 29. Плата за проведення державної реєстрації прав та\nїх обтяжень, надання витягів з Державного реєстру\nправ\n1. За проведення державної реєстрації прав та їх обтяжень\nсправляється державне мито.\nУ разі відмови у проведенні державної реєстрації прав та їх\nобтяжень державне мито не повертається.\n2. При проведенні державної реєстрації прав, які виникли та\nзареєстровані до набрання чинності цим Законом, справляється\nдержавне мито у розмірі, що становить половину суми, встановленої\nвідповідно до частини першої цієї статті.\n3. За надання витягів з Державного реєстру прав справляється\nплата, розмір та порядок використання якої встановлюються\nКабінетом Міністрів України.\n4. Суд, органи місцевого самоврядування, органи внутрішніх\nсправ, органи прокуратури, органи державної податкової служби,\nоргани Служби безпеки України та інші органи державної влади\n(посадові особи) звільняються від плати за отримання інформаційної\nдовідки з Державного реєстру прав, якщо запит зроблено у зв'язку\nіз здійсненням ними повноважень, визначених законом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відповідальність у сфері державної реєстрації прав",
      "content": "1. Державні реєстратори за порушення законодавства у сфері\nдержавної реєстрації прав несуть дисциплінарну, цивільно-правову\nабо кримінальну відповідальність у порядку, встановленому законом.\n2. Дії або бездіяльність державного реєстратора можуть бути\nоскаржені до суду.\n3. Шкода, завдана органом державної реєстрації прав,\nдержавним реєстратором фізичній чи юридичній особі під час\nвиконання своїх обов'язків, підлягає відшкодуванню на підставі\nрішення суду, що набрало законної сили, у порядку, встановленому\nзаконом\".\n2. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27):\n1) текст статті 111 викласти в такій редакції:\n\"1. Право на земельну ділянку може бути обмежено (обтяжено)\nзаконом або актом уповноваженого на це органу державної влади,\nпосадової особи або договором шляхом встановлення:\nа) заборони на користування та/або розпорядження, у тому\nчислі шляхом відчуження;\nб) умови розпочати і завершити забудову або освоєння\nземельної ділянки протягом встановлених строків;\nв) заборони на провадження окремих видів діяльності;\nг) заборони на зміну цільового призначення земельної ділянки,\nландшафту;\nґ) умови здійснити будівництво, ремонт або утримання дороги,\nділянки дороги;\nд) умови додержання природоохоронних вимог або виконання\nвизначених робіт;\nе) умови надавати право полювання, вилову риби, збирання\nдикорослих рослин на своїй земельній ділянці в установлений час і\nв установленому порядку.\n2. Обмеження (обтяження) у використанні земельної ділянки,\nвизначені у пунктах \"б-е\" частини першої цієї статті, підлягають\nдержавній реєстрації в Державному земельному кадастрі в порядку,\nвстановленому законом.\nЗаборони на користування та/або розпорядження, у тому числі\nшляхом відчуження земельної ділянки, підлягають державній\nреєстрації в Державному реєстрі речових прав на нерухоме майно в\nпорядку, встановленому законом\";\n2) у пункті 6 розділу IX \"Прикінцеві положення\" слова та\nцифри \"та запровадити державну реєстрацію прав на землю відповідно\nдо статті 202 цього Кодексу\" виключити.\n3. У Цивільному кодексі України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., NN 40-44, ст. 356):\n1) у статті 182:\nу частині першій слово \"обмеження\" замінити словом\n\"обтяження\";\nу частині другій слова \"і правочинів щодо нерухомості\"\nвиключити;\nу частині третій слова \"або правочинів щодо нерухомості\"\nвиключити;\n2) частину третю статті 191 доповнити абзацом другим такого\nзмісту:\n\"Права на земельну ділянку та інші об'єкти нерухомого майна,\nякі входять до складу єдиного майнового комплексу підприємства,\nпідлягають державній реєстрації в органах, що здійснюють державну\nреєстрацію прав на нерухоме майно\";\n3) в абзаці другому частини третьої статті 331 слова\n\"проектно-кошторисної документації\" замінити словами \"дозволу на\nвиконання будівельних робіт\";\n4) частину четверту статті 334 викласти в такій редакції:\n\"4. Права на нерухоме майно, які підлягають державній\nреєстрації, виникають з дня такої реєстрації відповідно до\nзакону\";\n5) у статті 364:\nчастину другу доповнити абзацом третім такого змісту:\n\"Право на частку у праві спільної часткової власності у\nспіввласника, який отримав таку компенсацію, припиняється з дня її\nотримання\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. У разі виділу співвласником у натурі частки із спільного\nмайна для співвласника, який здійснив такий виділ, право спільної\nчасткової власності на це майно припиняється. Така особа набуває\nправо власності на виділене майно, і у випадку, встановленому\nзаконом, таке право підлягає державній реєстрації\".\nУ зв'язку з цим частину третю вважати частиною четвертою;\n6) частину третю статті 640 викласти в такій редакції:\n\"3. Договір, що підлягає нотаріальному посвідченню, є\nукладеним з дня такого посвідчення\";\n7) у частині першій статті 657 слова \"та державній\nреєстрації\" виключити;\n8) частину другу статті 732 викласти в такій редакції:\n\"2. Договір ренти та договір про передачу нерухомого майна\nпід виплату ренти підлягають нотаріальному посвідченню\";\n9) частину другу статті 745 виключити;\n10) статтю 794 викласти в такій редакції:\n\" Стаття 794. Державна реєстрація права користування нерухомим\nмайном, яке виникає на підставі договору найму\nбудівлі або іншої капітальної споруди\n1. Право користування нерухомим майном, яке виникає на\nпідставі договору найму будівлі або іншої капітальної споруди (їх\nокремої частини), укладеного на строк не менш як три роки,\nпідлягає державній реєстрації відповідно до закону\";\n11) у частині другій статті 1031 слова \"і державній\nреєстрації\" виключити.\n4. У підпункті 10 пункту \"б\" статті 30 Закону України \"Про\nмісцеве самоврядування в Україні\" ( 280/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 24, ст. 170) слова \"та\nреєстрація\" виключити.\n5. У Законі України \"Про оренду землі\" ( 161-14 ) (Відомості\nВерховної Ради України, 2004 р., N 10, ст. 102, N 17-18 , ст. 250;\n2005 р., N 7-8, ст. 162, NN 17-19, ст. 267; 2006 р., NN 9-11,\nст. 96; 2007 р., N 7-8, ст. 66; 2008 р., NN 5-8, ст. 78, N 27-28,\nст. 253, N 48, ст. 358; 2009 р., N 46, ст. 700; 2010 р., N 5,\nст. 40):\n1) статтю 6 доповнити частиною п'ятою такого змісту:\n\"Право оренди земельної ділянки підлягає державній реєстрації\nвідповідно до закону\";\n2) статті 18 і 20 виключити.\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпунктів 3 і 5 розділу I та пункту 4 розділу II \"Прикінцеві та\nперехідні положення\" цього Закону, які набирають чинності з\n1 січня 2013 року.\n2. Встановити, що державна реєстрація прав на нерухоме майно\nв порядку, визначеному цим Законом, здійснюється з 1 січня\n2013 року.\n3. Встановити, що до 1 січня 2013 року державна реєстрація:\n{ Абзац перший пункту 3 із змінами, внесеними згідно із Законом\nN 4152-VI ( 4152-17 ) від 09.12.2011 }\nправа власності та права користування (сервітут) на об'єкти\nнерухомого майна, розташовані на земельних ділянках; права\nкористування (найму, оренди) будівлею або іншими капітальними\nспорудами, їх окремими частинами; права власності на об'єкти\nнезавершеного будівництва, а також облік безхазяйного нерухомого\nмайна, довірче управління нерухомим майном проводиться\nреєстраторами бюро технічної інвентаризації, створеними до\nнабрання чинності цим Законом та підключеними до Реєстру прав\nвласності на нерухоме майно;\nправа власності, права користування (сервітут) земельними\nділянками, права постійного користування земельними ділянками,\nдоговорів оренди земельних ділянок; права користування земельною\nділянкою для сільськогосподарських потреб (емфітевзис); права\nзабудови земельної ділянки (суперфіцій) проводиться\nтериторіальними органами земельних ресурсів;\nправочинів, іпотек, відомостей про обтяження нерухомого майна\nпроводиться нотаріусами, реєстраторами юридичної особи, яка\nналежить до сфери управління Міністерства юстиції України.\n5. Встановити, що державна реєстрація в Реєстрі прав\nвласності на нерухоме майно, Єдиному реєстрі заборон відчуження\nоб’єктів нерухомого майна, Державному реєстрі іпотек, надання\nінформації із зазначених реєстрів здійснюються до 1 січня 2013\nроку.\nЗаяви чи повідомлення, подані у зв’язку з державною\nреєстрацією в Реєстрі прав власності на нерухоме майно, Єдиному\nреєстрі заборон відчуження об’єктів нерухомого майна, Державному\nреєстрі іпотек, а також заяви чи запити, подані у зв’язку з\nотриманням інформації із зазначених реєстрів, розглядаються до 30\nгрудня 2012 року.\nДержавний реєстратор, нотаріус як спеціальний суб’єкт, на\nякого покладаються функції державного реєстратора прав на нерухоме\nмайно відповідно до Закону України \"Про державну реєстрацію\nречових прав на нерухоме майно та їх обтяжень\" ( 1952-15 ),\nпочинаючи з 1 січня 2013 року мають доступ до Реєстру прав\nвласності на нерухоме майно, Єдиного реєстру заборон відчуження\nоб’єктів нерухомого майна, Державного реєстру іпотек і\nвикористовують під час проведення державної реєстрації речових\nправ на нерухоме майно та їх обтяжень реєстраційні дані зазначених\nреєстрів.\nПорядок використання даних Реєстру прав власності на нерухоме\nмайно, Єдиного реєстру заборон відчуження об’єктів нерухомого\nмайна та Державного реєстру іпотек визначається Кабінетом\nМіністрів України у Порядку державної реєстрації речових прав на\nнерухоме майно та їх обтяжень ( 703-2011-п ).\n6. Встановити, що фізичні та юридичні особи звільняються від\nсплати державного мита під час проведення державної реєстрації\nправ, які виникли та зареєстровані до проведення державної\nреєстрації прав у порядку, визначеному Законом України \"Про\nдержавну реєстрацію речових прав на нерухоме майно та їх\nобтяжень\" ( 1952-15 )."
    }
  ],
  "definitions": []
}