{
  "id": "ua-law-1874-17",
  "type": "statute",
  "title": "Закон України (1874-17)",
  "title_en": "",
  "short_name": "1874-17",
  "status": "in_force",
  "issued_date": "2010-02-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1874-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про дозвільну діяльність\nу сфері використання ядерної енергії\"\n( Відомості Верховної Ради України (ВВР), 2010, N 20, ст.198 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про дозвільну діяльність у сфері\nвикористання ядерної енергії\" ( 1370-14 ) (Відомості Верховної\nРади України, 2000 р., N 9, ст. 68; 2003 р., N 29, ст. 236) такі\nзміни:\n1. У преамбулі:\nв абзаці першому слова \"здійснення\" та \"Законом України \"Про\nпідприємництво\" ( 698-12 ) замінити відповідно словами\n\"провадження\" та \"Законом України \"Про ліцензування певних видів\nгосподарської діяльності\" ( 1775-14 );\nв абзаці другому слово \"система\" замінити словом\n\"діяльність\".\n2. Статтю 1 викласти в такій редакції:\n\" Стаття 1. Основні терміни та визначення\nУ цьому Законі нижченаведені терміни вживаються в такому\nзначенні:\n1) використання джерел іонізуючого випромінювання - один з\nокремих видів діяльності у сфері використання ядерної енергії, що\nвключає такі види робіт з джерелами іонізуючого випромінювання:\nексплуатація, технічне обслуговування, зарядження-перезарядження,\nперетарювання, ремонт, налагоджування, проведення випробовувань з\nметою визначення технічних характеристик та перевірки на\nгерметичність; введення та виведення з експлуатації установок, що\nмістять джерела іонізуючого випромінювання; монтаж та демонтаж,\nзберігання (крім транзитного зберігання під час перевезення),\nотримання (придбання) та передача (збут), у тому числі з метою\nпостачання;\n2) державна реєстрація джерел іонізуючого випромінювання -\nвнесення до Державного регістру джерел іонізуючого випромінювання\nінформації про джерела іонізуючого випромінювання, вироблені на\nтериторії України або ввезені чи вивезені через державний кордон\nУкраїни, а також про власників таких джерел, фізичних і юридичних\nосіб, за якими вони закріплені на правах господарського відання\nабо оперативного управління чи перебувають у їх володінні або\nкористуванні на інших підставах;\n3) діяльність у сфері використання ядерної енергії -\nдіяльність, у процесі якої використовуються додаткові джерела\nіонізуючого випромінювання, дія зазначеного випромінювання\nпоширюється на додаткові групи людей або змінюється система\nнапрямів випромінювання від існуючих джерел, у зв'язку з чим\nпідвищується доза чи ймовірність опромінювання людей або кількість\nлюдей, які опромінюються;\n4) документи дозвільного характеру - ліцензії, дозволи, у\nтому числі окремі дозволи, сертифікати про затвердження у разі\nперевезення радіоактивних матеріалів;\n5) експлуатуюча організація (оператор) - призначена державою\nюридична особа, яка провадить діяльність, пов'язану з вибором\nмайданчика, проектуванням, будівництвом, введенням в експлуатацію,\nексплуатацією, зняттям з експлуатації ядерної установки або\nвибором майданчика, проектуванням, будівництвом, експлуатацією,\nзакриттям сховища для захоронення радіоактивних відходів;\nзабезпечує ядерну та радіаційну безпеку, фізичний захист ядерної\nустановки або сховища для захоронення радіоактивних відходів на\nвсіх етапах їх життєвого циклу і несе відповідальність за ядерну\nшкоду;\n6) етапи життєвого циклу сховища для захоронення\nрадіоактивних відходів - вибір майданчика, проектування,\nбудівництво, експлуатація, закриття;\n7) етапи життєвого циклу ядерної установки - вибір\nмайданчика, проектування, будівництво, введення в експлуатацію,\nексплуатація, зняття з експлуатації;\n8) життєвий цикл ядерної установки або сховища для\nзахоронення радіоактивних відходів - сукупність взаємопов'язаних\nпроцесів поступових змін стану ядерної установки або сховища\nпочинаючи з вибору майданчика для їх розміщення і закінчуючи\nповерненням майданчика до загальногосподарського використання;\n9) ліцензіат - суб'єкт діяльності у сфері використання\nядерної енергії, якому в установленому законодавством порядку\nвидано ліцензію на провадження діяльності у сфері використання\nядерної енергії;\n10) ліцензія на провадження діяльності у сфері використання\nядерної енергії - документ дозвільного характеру, виданий\nуповноваженим органом державного регулювання ядерної та\nрадіаційної безпеки, що засвідчує право ліцензіата на провадження\nдіяльності у сфері використання ядерної енергії за умови\nзабезпечення ядерної та радіаційної безпеки, фізичного захисту\nядерних установок, ядерних матеріалів, радіоактивних відходів,\nінших джерел іонізуючого випромінювання;\n11) ліцензування - видача, внесення змін, переоформлення,\nзупинення дії та анулювання ліцензій, видача дублікатів ліцензій;\nведення ліцензійних справ, контроль за додержанням ліцензіатами\nумов провадження ліцензованої діяльності, встановлених нормами і\nправилами з ядерної та радіаційної безпеки і фізичного захисту\nядерних установок, ядерних матеріалів, радіоактивних відходів,\nінших джерел іонізуючого випромінювання; видача розпоряджень про\nусунення порушень умов провадження ліцензованої діяльності;\n12) орган державного регулювання ядерної та радіаційної\nбезпеки - центральний орган виконавчої влади, спеціально\nуповноважений Кабінетом Міністрів України здійснювати державне\nрегулювання ядерної та радіаційної безпеки;\n13) переоформлення ліцензії - видача органом державного\nрегулювання ядерної та радіаційної безпеки ліцензії на новому\nбланку на заміну чинної з урахуванням умов, на підставі яких була\nвидана чинна ліцензія, та змін, що стали підставою для її\nпереоформлення;\n14) радіоактивні матеріали - будь-які матеріали, що містять\nрадіонукліди, в яких питома активність, а також сумарна активність\nу разі їх перевезення перевищують межі, встановлені нормами,\nправилами і стандартами з ядерної та радіаційної безпеки;\n15) реакторна установка - установка та пов'язані з нею\nсистеми, важливі для безпеки, під час експлуатації яких\nвідбувається керована ланцюгова ядерна реакція поділу для\nотримання кінцевого продукту (потоку нейтронів, електроенергії,\nрадіоактивних ізотопів);\n16) сертифікат про затвердження у разі перевезення\nрадіоактивних матеріалів - документ, що підтверджує відповідність\nорганізаційних заходів та технічних засобів, важливих для\nзабезпечення ядерної та радіаційної безпеки під час перевезення\nрадіоактивних матеріалів, вимогам норм і правил з ядерної та\nрадіаційної безпеки;\n17) суб'єкт діяльності у сфері використання ядерної енергії\n(далі - суб'єкт діяльності) - зареєстрована в установленому\nзаконом порядку юридична особа (підприємство, установа чи\nорганізація будь-якої форми господарювання) або фізична особа -\nпідприємець, яка провадить чи заявила про намір провадити\nдіяльність у сфері використання ядерної енергії, щодо якої цим\nЗаконом установлені вимоги обов'язкового ліцензування,\nсертифікації або реєстрації\".\n3. В абзаці другому статті 2 слово \"здійснення\" замінити\nсловом \"провадження\".\n4. Частину першу статті 3 викласти в такій редакції:\n\"Дія цього Закону поширюється на відносини, що виникають у\nзв'язку з провадженням дозвільної діяльності у сфері використання\nядерної енергії, у тому числі в разі використання ядерної енергії\nвійськовими формуваннями та установами в цілях, не пов'язаних з\nпровадженням військової діяльності\".\n5. У статті 4:\nв абзаці другому слова \"радіоактивними відходами, рівень\"\nзамінити словами \"радіоактивними відходами, уранових об'єктів,\nрівень ядерної та радіаційної\";\nв абзаці третьому слово \"здійснення\" замінити словом\n\"провадження\", а після слів \"радіаційної безпеки\" доповнити\nсловами \"фізичного захисту ядерних матеріалів, ядерних установок,\nрадіоактивних відходів, інших джерел іонізуючого випромінювання\".\n6. У статті 5:\nв абзаці четвертому слова \"незалежність та\" виключити;\nв абзаці шостому слово \"здійснення\" замінити словом\n\"провадження\";\nдоповнити абзацами сьомим і восьмим такого змісту:\n\"неприпустимість втручання будь-яких органів, посадових і\nслужбових осіб, громадян та їх об'єднань у вирішення питань, що\nналежать до повноважень органу державного регулювання ядерної та\nрадіаційної безпеки, крім передбачених законом випадків;\nзабезпечення органом державного регулювання ядерної та\nрадіаційної безпеки відкритості і гласності провадження дозвільної\nдіяльності у сфері використання ядерної енергії\".\n7. Статтю 6 викласти в такій редакції:\n\" Стаття 6. Особливості провадження дозвільної діяльності у\nсфері використання ядерної енергії\nОсобливості провадження дозвільної діяльності у сфері\nвикористання ядерної енергії визначаються пріоритетністю\nзабезпечення ядерної та радіаційної безпеки і пов'язані з\nнеобхідністю всебічної оцінки безпеки у разі прийняття рішення про\nвидачу або відмову у видачі документів дозвільного характеру.\nДозвільна діяльність є складовою частиною державного\nрегулювання у сфері використання ядерної енергії і передбачає:\nліцензування окремих видів діяльності у сфері використання\nядерної енергії;\nліцензування діяльності експлуатуючої організації на окремому\nетапі життєвого циклу ядерної установки або сховища для\nзахоронення радіоактивних відходів та видачу такій організації\nокремих дозволів на виконання певних видів робіт чи операцій на\nокремих етапах життєвого циклу ядерної установки або сховища для\nзахоронення радіоактивних відходів;\nліцензування діяльності, пов'язаної із здійсненням персоналом\nбезпосереднього управління реакторною установкою, та діяльності\nпосадових осіб експлуатуючої організації, до службових обов'язків\nяких належить здійснення організаційно-розпорядчих функцій,\nпов'язаних із забезпеченням ядерної та радіаційної безпеки;\nвидачу сертифікатів про затвердження у разі перевезення\nрадіоактивних матеріалів;\nдержавну реєстрацію джерел іонізуючого випромінювання;\nвидачу дозволів на перевезення радіоактивних матеріалів.\nСпроможність забезпечення фізичного захисту ядерних\nустановок, ядерних матеріалів, радіоактивних відходів, інших\nджерел іонізуючого випромінювання, обліку та контролю ядерних\nматеріалів є обов'язковою умовою для видачі суб'єктам\nгосподарювання документів дозвільного характеру на провадження\nдіяльності у сфері використання ядерної енергії.\nВидані уповноваженими органами іноземних держав ліцензії на\nпровадження діяльності у сфері використання ядерної енергії, щодо\nякої цим Законом установлені вимоги обов'язкового ліцензування,\nвизнаються в Україні відповідно до міжнародних договорів України\nпро взаємне визнання відповідних ліцензій.\nОрган державного регулювання ядерної та радіаційної безпеки\nздійснює передбачені цим Законом повноваження безпосередньо або\nчерез свої територіальні органи\".\n8. У статті 7:\nу частині першій:\nабзац другий виключити;\nв абзаці п'ятому слова \"та захоронення\" виключити;\nв абзаці шостому слова \"зберігання, технічне обслуговування\"\nвиключити;\nабзац дев'ятий викласти в такій редакції:\n\"підготовка, перепідготовка та підвищення кваліфікації\nспеціалістів з фізичного захисту ядерних установок, ядерних\nматеріалів, радіоактивних відходів, інших джерел іонізуючого\nвипромінювання\";\nчастину четверту після слова \"визначається\" доповнити словами\n\"органом державного регулювання ядерної та радіаційної безпеки за\nпогодженням з центральним органом виконавчої влади із забезпечення\nреалізації державної політики у сфері охорони здоров'я,\nсанітарного та епідемічного благополуччя населення відповідно до\nкритеріїв, установлених\".\n9. У статті 8:\nу частині першій:\nв абзаці першому слова \"(далі - заявник)\" виключити, а слова\n\"заявника\" і \"здійснення\" замінити відповідно словами \"зазначеної\nексплуатуючої організації\" і \"провадження\";\nабзаци другий - четвертий замінити двома абзацами такого\nзмісту:\n\"на будівництво та введення в експлуатацію ядерної установки;\nна будівництво сховища для захоронення радіоактивних\nвідходів\".\nУ зв'язку з цим абзаци п'ятий - сьомий вважати відповідно\nабзацами четвертим - шостим;\nу частині другій:\nу першому реченні слова \"заявником\", \"здійснення\" і \"ведення\nробіт та операцій, пов'язаних з даним етапом\" замінити відповідно\nсловами \"експлуатуючою організацією\", \"провадження\" і \"на окремому\nетапі\";\nу другому реченні слова \"здійснення такої діяльності\"\nзамінити словами \"провадження такої діяльності\";\nперше речення частини третьої викласти в такій редакції:\n\"Умовами ліцензії на провадження діяльності на окремому етапі\nжиттєвого циклу, яку отримує експлуатуюча організація,\nвизначаються види робіт або операції, здійснення яких на етапах\nбудівництва, введення в експлуатацію, експлуатації та зняття з\nексплуатації ядерної установки та на етапах експлуатації і\nзакриття сховища для захоронення радіоактивних відходів можливе\nтільки за наявності окремого письмового дозволу, що видається\nорганом державного регулювання ядерної та радіаційної безпеки\".\n10. Статтю 9 викласти в такій редакції:\n\" Стаття 9. Ліцензування діяльності персоналу та посадових\nосіб експлуатуючої організації\nПерелік посад персоналу, який безпосередньо здійснює\nуправління реакторною установкою і діяльність якого може\nздійснюватися лише на підставі ліцензії, затверджується Кабінетом\nМіністрів України.\nПерелік посадових осіб, до службових обов'язків яких належить\nздійснення організаційно-розпорядчих функцій, пов'язаних із\nзабезпеченням ядерної та радіаційної безпеки, а також діяльність\nяких може здійснюватися лише на підставі ліцензії, визначається в\nліцензії на провадження діяльності експлуатуючої організації на\nокремому етапі життєвого циклу ядерної установки або сховища для\nзахоронення радіоактивних відходів.\nДо цього переліку включаються посадові особи, до службових\nобов'язків яких віднесено:\nприйняття рішень про режим роботи ядерної установки або\nсховища для захоронення радіоактивних відходів;\nприйняття рішень про впровадження планів протиаварійного\nреагування;\nприйняття рішень про впровадження модернізації та модифікації\nсистем, важливих для безпеки;\nдопуск персоналу до безпосереднього управління реакторною\nустановкою атомної електростанції;\nконтроль за дотриманням вимог ядерної та радіаційної безпеки\n(внутрішній нагляд).\nУмови та порядок видачі ліцензій на провадження діяльності\nперсоналу та посадових осіб експлуатуючої організації визначаються\nорганом державного регулювання ядерної та радіаційної безпеки\".\n11. Статтю 10 виключити.\n12. Статтю 11 викласти в такій редакції:\n\" Стаття 11. Державна реєстрація джерел іонізуючого\nвипромінювання, у тому числі тих, діяльність з\nвикористання яких звільняється від ліцензування\nДжерела іонізуючого випромінювання, у тому числі ті,\nдіяльність з використання яких звільняється від ліцензування,\nпідлягають державній реєстрації, порядок здійснення якої\nвизначається Кабінетом Міністрів України\".\n13. Розділ II доповнити статтями 11-1 і 11-2 такого змісту:\n\" Стаття 11-1. Видача дозволів на перевезення радіоактивних\nматеріалів\nДозволи на перевезення радіоактивних матеріалів видаються\nорганом державного регулювання ядерної та радіаційної безпеки чи\nйого територіальним органом у разі міжнародних перевезень\nрадіоактивних матеріалів. Порядок видачі дозволів встановлюється\nКабінетом Міністрів України.\nСтаття 11-2. Видача сертифікатів про затвердження у разі\nперевезення радіоактивних матеріалів\nСертифікати про затвердження у разі перевезення радіоактивних\nматеріалів видаються органом державного регулювання ядерної та\nрадіаційної безпеки у випадках та порядку, передбачених\nзаконодавством з ядерної та радіаційної безпеки\".\n14. Назву розділу III та статтю 12 викласти в такій редакції:\n\" Розділ III. ПОРЯДОК ЛІЦЕНЗУВАННЯ ДІЯЛЬНОСТІ\nУ СФЕРІ ВИКОРИСТАННЯ ЯДЕРНОЇ ЕНЕРГІЇ\nСтаття 12. Порядок видачі ліцензій на провадження діяльності\nу сфері використання ядерної енергії\nЛіцензування діяльності у сфері використання ядерної енергії,\nщо підлягає ліцензуванню відповідно до цього Закону, здійснюється\nорганом державного регулювання ядерної та радіаційної безпеки або\nйого територіальним органом.\nДля отримання ліцензії на провадження діяльності у сфері\nвикористання ядерної енергії суб'єкт діяльності (заявник) подає\nзаяву до органу державного регулювання ядерної та радіаційної\nбезпеки або його територіального органу.\nДо заяви додаються копії засвідчених в установленому\nзаконодавством порядку установчих документів, документи, що\nзасвідчують рівень безпеки ядерної установки або сховища для\nзахоронення радіоактивних відходів, джерел іонізуючого\nвипромінювання та уранових об'єктів, а також документи, що\nпідтверджують спроможність заявника дотримуватися умов провадження\nзаявленого виду діяльності, встановлених нормами та правилами з\nядерної та радіаційної безпеки.\nПерелік документів, що подаються для отримання ліцензії, а\nтакож вимоги щодо їх оформлення та змісту встановлюються органом\nдержавного регулювання ядерної та радіаційної безпеки для окремого\nетапу життєвого циклу ядерної установки або сховища для\nзахоронення радіоактивних відходів та окремих видів діяльності у\nсфері використання ядерної енергії.\nУ заяві на отримання ліцензії зазначаються межі майданчика,\nна якому розміщено (планується розмістити) ядерну установку або\nсховище для захоронення радіоактивних відходів, місце або\nтериторія провадження окремих видів діяльності у сфері\nвикористання ядерної енергії.\nУ разі наявності у заявника філій, інших відокремлених\nпідрозділів, що провадитимуть діяльність на підставі виданої\nліцензії, у заяві зазначається їх місцезнаходження.\nРозмір плати за проведення дозвільних процедур у сфері\nвикористання ядерної енергії та порядок її справляння\nвстановлюються Кабінетом Міністрів України.\nОрган державного регулювання ядерної та радіаційної безпеки\nабо його територіальний орган здійснює попередній розгляд заяви та\nподаних разом з нею документів з метою оцінки їх форми та змісту.\nПро результати попереднього розгляду орган державного\nрегулювання ядерної та радіаційної безпеки або його територіальний\nорган повідомляють заявнику:\nпротягом 30 робочих днів з дня надходження заяви та поданих\nразом з нею документів для отримання ліцензії на провадження\nдіяльності на окремих етапах життєвого циклу ядерної установки або\nсховища для захоронення радіоактивних відходів;\nпротягом 10 робочих днів з дня надходження заяви та поданих\nразом з нею документів для отримання ліцензії на провадження\nокремих видів діяльності у сфері використання ядерної енергії.\nПеревірка повноти і достовірності відомостей, що містяться в\nподаних документах, може здійснюватися органом державного\nрегулювання ядерної та радіаційної безпеки або його територіальним\nорганом шляхом проведення державної експертизи з ядерної та\nрадіаційної безпеки та інспекційного обстеження заявника.\nІнспекційне обстеження заявника є обов'язковим у разі провадження\nним діяльності на етапах будівництва та введення в експлуатацію,\nексплуатації та зняття з експлуатації ядерної установки, а також\nна етапах експлуатації та закриття сховища для захоронення\nрадіоактивних відходів.\nПорядок проведення державної експертизи з ядерної та\nрадіаційної безпеки поданих документів та порядок проведення\nінспекційного обстеження заявника встановлюються органом\nдержавного регулювання ядерної та радіаційної безпеки відповідно\nдо норм, правил і стандартів з ядерної та радіаційної безпеки.\nСтроки проведення перевірки повноти і достовірності\nвідомостей, що містяться в поданих документах, та їх оцінки,\nвключаючи державну експертизу зазначених документів та інспекційне\nобстеження заявника, не повинні перевищувати:\nдвох років з дня надходження заяви та документів, необхідних\nдля видачі ліцензії на провадження діяльності на окремих етапах\nжиттєвого циклу ядерної установки або сховища для захоронення\nрадіоактивних відходів. Орган державного регулювання ядерної та\nрадіаційної безпеки в разі виникнення обставин, що зумовлюють\nнеобхідність проведення додаткової перевірки, може встановлювати\nінший строк, який не повинен перевищувати трьох років;\nдвох місяців з дня надходження заяви та документів,\nнеобхідних для видачі ліцензії на провадження окремих видів\nдіяльності у сфері використання ядерної енергії.\nОрган державного регулювання ядерної та радіаційної безпеки\nабо його територіальний орган видають заявникові ліцензію або\nнадсилають повідомлення про відмову із зазначенням причини та умов\nповторного розгляду заяви не пізніше ніж:\nу десятиденний строк після прийняття рішення щодо видачі\nліцензії на провадження діяльності на окремих етапах життєвого\nциклу ядерної установки або сховища для захоронення радіоактивних\nвідходів;\nу триденний строк після прийняття рішення щодо видачі\nліцензії на провадження окремих видів діяльності у сфері\nвикористання ядерної енергії.\nОрган державного регулювання ядерної та радіаційної безпеки\nведе єдиний реєстр виданих ліцензій у встановленому законодавством\nпорядку.\nОрган державного регулювання ядерної та радіаційної безпеки\nабо його територіальний орган формують ліцензійну справу щодо\nкожного ліцензіата, в якій зберігаються документи, подані\nліцензіатом для видачі, переоформлення ліцензії, внесення до неї\nзмін, видачі дубліката ліцензії, а також копії рішень про видачу,\nпереоформлення, анулювання та видачу дубліката ліцензії, внесення\nдо неї змін, розпорядження про усунення порушень умов ліцензії\".\n15. У статті 13:\nу частині першій:\nв абзаці першому слова \"на підставі результатів проведеного\nінспекційного обстеження та висновків державних експертиз\"\nзамінити словами \"або його територіальним органом\";\nв абзаці другому слова \"фінансових, матеріальних, інших\nресурсів, організаційної структури та персоналу заявника\"\nвиключити;\nпісля абзацу другого доповнити двома новими абзацами такого\nзмісту:\n\"відсутності чи недостатності документів, що підтверджують\nвідповідність фінансових, матеріальних, інших ресурсів,\nорганізаційної структури та персоналу заявника вимогам,\nвстановленим нормами і правилами з ядерної та радіаційної безпеки,\nв обсязі, необхідному для її забезпечення;\nвиявлення неспроможності заявника забезпечити дотримання умов\nпровадження заявленого виду діяльності, встановлених нормами і\nправилами з ядерної та радіаційної безпеки\".\nУ зв'язку з цим абзац третій вважати абзацом п'ятим;\nу частині другій слова \"Відмова\" та \"оскаржена\" замінити\nвідповідно словами \"Рішення про відмову\" та \"оскаржено\".\n16. Статтю 14 викласти в такій редакції:\n\" Стаття 14. Зміст ліцензії та порядок внесення до неї змін\nЛіцензії у сфері використання ядерної енергії видаються\nорганом державного регулювання ядерної та радіаційної безпеки або\nйого територіальним органом на бланках спеціального зразка,\nзатвердженого Кабінетом Міністрів України. Бланки ліцензії є\nдокументами суворої звітності, мають облікову серію і номер.\nЗамовлення на виготовлення бланків ліцензій у сфері\nвикористання ядерної енергії здійснюється органом державного\nрегулювання ядерної та радіаційної безпеки.\nПорядок обліку, зберігання бланків ліцензій у сфері\nвикористання ядерної енергії та ведення відповідної звітності\nвстановлюється органом державного регулювання ядерної та\nрадіаційної безпеки.\nУ ліцензії зазначаються:\nнайменування органу державного регулювання ядерної та\nрадіаційної безпеки або його територіального органу, що видав\nліцензію;\nнайменування і місцезнаходження заявника - юридичної особи\nабо прізвище ім'я та по батькові, місце проживання заявника -\nфізичної особи, якому видається ліцензія. У разі якщо вид\nдіяльності, який підлягає ліцензуванню, провадиться філіями,\nіншими відокремленими підрозділами заявника, в ліцензії\nзазначається їх місцезнаходження;\nідентифікаційний код юридичної особи або ідентифікаційний\nномер фізичної особи - платника податків та інших обов'язкових\nплатежів;\nетап життєвого циклу ядерної установки або сховища для\nзахоронення радіоактивних відходів чи окремий вид діяльності, на\nправо провадження якої видається ліцензія;\nмежі майданчика, на якому розміщено ядерну установку або\nсховище для захоронення радіоактивних відходів, місце або\nтериторія провадження окремого виду діяльності у сфері\nвикористання ядерної енергії;\nперелік основних об'єктів та будівель, що належать до\nтехнологічного комплексу ядерної установки або сховища для\nзахоронення радіоактивних відходів (у ліцензії експлуатуючої\nорганізації на провадження діяльності на окремому етапі життєвого\nциклу зазначених установки або сховища);\nперелік об'єктів, будівель, установок та процесів, що\nналежать до технологічного комплексу з переробки та зберігання\nрадіоактивних відходів (у ліцензії на переробку, зберігання\nрадіоактивних відходів);\nтехнологічні процеси або види господарської діяльності, в\nяких використовуються джерела іонізуючого випромінювання (у\nліцензії на провадження окремих видів діяльності у сфері\nвикористання ядерної енергії);\nперелік документів, на підставі яких прийнято рішення про\nвидачу ліцензії;\nперелік посадових осіб, до службових обов'язків яких належить\nздійснення організаційно-розпорядчих функцій, пов'язаних із\nзабезпеченням ядерної та радіаційної безпеки, фізичного захисту\nядерних установок, ядерних матеріалів, радіоактивних відходів,\nінших джерел іонізуючого випромінювання;\nумови провадження діяльності;\nперелік видів робіт чи операцій на етапах будівництва та\nвведення в експлуатацію, експлуатації та зняття з експлуатації\nядерної установки, а також на етапах експлуатації та закриття\nсховища для захоронення радіоактивних відходів, виконання яких\nздійснюється після видачі окремих дозволів органом державного\nрегулювання ядерної та радіаційної безпеки;\nдата видачі, строк дії та номер ліцензії.\nЛіцензія підписується керівником або іншою уповноваженою\nпосадовою особою органу державного регулювання ядерної та\nрадіаційної безпеки або його територіального органу і скріплюється\nпечаткою.\nСтрок дії ліцензії встановлюється:\nна провадження діяльності на окремих етапах життєвого циклу\nядерних установок та сховищ для захоронення радіоактивних відходів\nвідповідно до передбачуваної поданими документами тривалості\nвідповідного етапу життєвого циклу зазначених установки або\nсховища;\nна провадження окремих видів діяльності у сфері використання\nядерної енергії на строк, не менший ніж три роки.\nПротягом строку дії ліцензії орган державного регулювання\nядерної та радіаційної безпеки або його територіальний орган\nможуть вносити до неї зміни чи здійснювати переоформлення\nліцензії.\nПідставами для внесення змін до ліцензії є:\nзміна найменування або місцезнаходження ліцензіата -\nюридичної особи або прізвища, імені та по батькові, місця\nпроживання ліцензіата - фізичної особи (без зміни місця\nпровадження діяльності);\nнамір ліцензіата поширити дію ліцензії на додаткові ядерні\nустановки, сховища для захоронення радіоактивних відходів, будівлі\nчи об'єкти, додаткові джерела іонізуючого випромінювання, щодо\nповодження з якими встановлені умови ліцензії, а також розширити\nмежі майданчика, на якому розміщено ядерну установку або сховище\nдля захоронення радіоактивних відходів;\nнамір ліцензіата продовжити строк дії ліцензії;\nвнесення змін до чинних, набрання чинності новими\nнормативно-правовими актами з ядерної та радіаційної безпеки;\nвиявлення у процесі провадження діяльності або під час\nздійснення державного нагляду за виконанням умов ліцензії\nобставин, що потребують перегляду і зміни умов ліцензії.\nЛіцензія підлягає переоформленню у разі:\nреорганізації ліцензіата;\nзміни місця або території провадження окремих видів\nдіяльності у сфері використання ядерної енергії;\nвиявлення ліцензіатом наміру внести зміни до ліцензії, що\nпотребують перегляду спроможності заявника дотримуватися умов\nпровадження заявленого виду діяльності, встановлених нормами і\nправилами з ядерної та радіаційної безпеки.\nУ разі переоформлення ліцензії орган державного регулювання\nядерної та радіаційної безпеки або його територіальний орган\nприймає рішення про визнання попередньої ліцензії недійсною із\nвнесенням відповідних змін до єдиного реєстру виданих ліцензій не\nпізніше наступного робочого дня.\nСтрок дії переоформленої ліцензії не може перевищувати строку\nдії, на який видавалася ліцензія, що підлягала переоформленню.\nРозгляд заяви про внесення змін до ліцензії та її\nпереоформлення здійснюються у порядку, встановленому для видачі\nліцензії. Заява про внесення змін до ліцензії у зв'язку з\nпродовженням строку її дії подається ліцензіатом до закінчення\nстроку дії ліцензії у строки, встановлені статтею 12 цього Закону\nдля розгляду заяви органом державного регулювання ядерної та\nрадіаційної безпеки або його територіальним органом.\nРішення про відмову у внесенні змін до ліцензії або в її\nпереоформленні може бути оскаржено ліцензіатом до суду\".\n17. У статті 15:\nчастину першу викласти в такій редакції:\n\"Нагляд за дотриманням умов ліцензії здійснює орган\nдержавного регулювання ядерної та радіаційної безпеки або його\nтериторіальний орган шляхом проведення оцінки рівня ядерної та\nрадіаційної безпеки, стану фізичного захисту ядерних установок,\nядерних матеріалів, радіоактивних відходів, інших джерел\nіонізуючого випромінювання за результатами аналізу звітної\nдокументації, що подається ліцензіатом, а також шляхом проведення\nінспекційних перевірок ліцензіата\";\nу частині другій слова \"таких перевірок, їх періодичність і\nзвітність\" замінити словами \"інспекційних перевірок ліцензіата та\nїх періодичність\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"Порядок подання ліцензіатами звітної документації\nвстановлюється органом державного регулювання ядерної та\nрадіаційної безпеки\".\nУ зв'язку з цим частину третю вважати частиною четвертою;\nу частині четвертій слова \"експлуатуючої організації, яка\"\nзамінити словами \"ліцензіата, який\".\n18. Статтю 16 викласти в такій редакції:\n\" Стаття 16. Зупинення дії та анулювання ліцензії\nДія ліцензії на провадження діяльності на окремих етапах\nжиттєвого циклу ядерної установки або сховища для захоронення\nрадіоактивних відходів та ліцензії на провадження окремих видів\nдіяльності у сфері використання ядерної енергії може бути\nзупинена, а ліцензія на провадження діяльності на етапах\nбудівництва та введення в експлуатацію ядерної установки (до\nзавантаження ядерних матеріалів у ядерну установку) або\nбудівництва сховища для захоронення радіоактивних відходів та\nліцензія на провадження окремих видів діяльності у сфері\nвикористання ядерної енергії можуть бути анульовані органом\nдержавного регулювання ядерної та радіаційної безпеки або його\nтериторіальним органом, що їх видав, у разі:\nподання ліцензіатом відповідної заяви;\nліквідації ліцензіата - юридичної особи або припинення\nпідприємницької діяльності ліцензіатом - фізичною особою;\nпорушення ліцензіатом умов ліцензії, норм та правил з ядерної\nта радіаційної безпеки;\nнеспроможності ліцензіата дотримуватися умов провадження\nзаявленого виду діяльності, встановлених нормами і правилами з\nядерної та радіаційної безпеки;\nприпинення дії документів, на підставі яких зроблено висновок\nпро спроможність заявника дотримуватися умов провадження\nзаявленого виду діяльності, встановлених нормами і правилами з\nядерної та радіаційної безпеки, або невиконання вимог безпеки,\nвизначених такими документами.\nЛіцензія на провадження діяльності на етапах будівництва та\nвведення в експлуатацію (після завантаження ядерних матеріалів у\nядерну установку), експлуатації або зняття з експлуатації ядерної\nустановки та на етапі експлуатації або закриття сховища для\nзахоронення радіоактивних відходів може бути анульована лише після\nповного вилучення з них ядерних матеріалів і радіоактивних\nвідходів чи після видачі ліцензії на провадження діяльності на\nтакій установці або сховищі іншому ліцензіату.\nНеусунення виявлених порушень у встановлений строк у разі\nпровадження діяльності на етапах будівництва та введення в\nексплуатацію ядерної установки (до завантаження ядерних матеріалів\nу ядерну установку) або будівництва сховища для захоронення\nрадіоактивних відходів та в разі провадження окремих видів\nдіяльності у сфері використання ядерної енергії тягне за собою\nанулювання ліцензії.\nУ разі прийняття органом державного регулювання ядерної та\nрадіаційної безпеки або його територіальним органом рішення про\nзупинення дії чи анулювання ліцензії ліцензіат зобов'язаний\nнегайно припинити провадження раніше дозволеної діяльності,\nповідомити про це зазначеним органам і вжити заходів для\nзбереження умов, необхідних для забезпечення безпеки праці,\nздоров'я персоналу, охорони навколишнього природного середовища, а\nв разі прийняття рішення про анулювання ліцензії - протягом\n10 днів з дня його надходження надіслати оригінал ліцензії органу\nдержавного регулювання ядерної та радіаційної безпеки або його\nтериторіальному органу, який її видав.\nПро анулювання ліцензії орган державного регулювання ядерної\nта радіаційної безпеки або його територіальний орган повідомляє\nпротягом п'яти днів органам державного управління у сфері\nвикористання ядерної енергії та поводження з радіоактивними\nвідходами.\nРішення про зупинення дії або анулювання ліцензії може бути\nоскаржено ліцензіатом до суду\".\n19. Розділ III доповнити статтею 16-1 такого змісту:\n\" Стаття 16-1. Видача дубліката ліцензії\nУ разі втрати або пошкодження ліцензії органом державного\nрегулювання ядерної та радіаційної безпеки або його територіальним\nорганом може бути виданий дублікат ліцензії.\nПідставою для видачі дубліката ліцензії є звернення\nліцензіата до органу державного регулювання ядерної та радіаційної\nбезпеки з відповідною заявою, до якої додається документ, що\nпідтверджує внесення плати за видачу дубліката ліцензії.\nНепридатний для користування внаслідок пошкодження бланк\nліцензії подається ліцензіатом органу державного регулювання\nядерної та радіаційної безпеки або його територіальному органу\nразом з документами, зазначеними у частині другій цієї статті.\nСтрок дії дубліката ліцензії не може перевищувати строку,\nзазначеного у втраченій або пошкодженій ліцензії.\nЛіцензіат, який подав заяву та документи, необхідні для\nвидачі дубліката ліцензії, може провадити діяльність на підставі\nдовідки про подання заяви про видачу дубліката ліцензії на\nпровадження діяльності у сфері використання ядерної енергії.\nОрган державного регулювання ядерної та радіаційної безпеки\nабо його територіальний орган зобов'язаний протягом трьох робочих\nднів з дня надходження заяви про видачу дубліката ліцензії видати\nзаявникові зазначений дублікат.\nУ разі видачі дубліката ліцензії орган державного регулювання\nядерної та радіаційної безпеки або його територіальний орган\nприймає рішення про визнання недійсною ліцензії, яка була втрачена\nабо пошкоджена, із внесенням не пізніше наступного робочого дня\nвідповідних змін до єдиного реєстру обліку виданих ліцензій\".\n20. У статті 17:\nу частині першій:\nабзац третій після слів \"радіаційної безпеки\" доповнити\nсловами \"або його територіальному органу\";\nабзац п'ятий після слів \"посадових осіб\" доповнити словами\n\"органу державного регулювання ядерної та радіаційної безпеки\";\nчастину другу викласти в такій редакції:\n\"Суб'єкти діяльності у сфері використання ядерної енергії\nзобов'язані:\nзаявляти про намір провадити діяльність, що потребує видачі\nдокумента дозвільного характеру на провадження діяльності у сфері\nвикористання ядерної енергії;\nподавати органу державного регулювання ядерної та радіаційної\nбезпеки або його територіальному органу та експертним\nорганізаціям, які беруть участь у розгляді поданих документів,\nдокументи в обсязі, необхідному для проведення всебічного,\nоб'єктивного аналізу та оцінки дотримання вимог норм і правил з\nядерної та радіаційної безпеки, а також для прийняття рішення щодо\nдіяльності суб'єкта у сфері використання ядерної енергії;\nсприяти зазначеним органам та організаціям у виконанні їх\nобов'язків;\nнадавати в установлений законодавством строк органу\nдержавного регулювання ядерної та радіаційної безпеки або його\nтериторіальному органу інформацію щодо дотримання умов провадження\nдозволеної діяльності, встановлених нормами і правилами з ядерної\nта радіаційної безпеки;\nповідомляти органу державного регулювання ядерної та\nрадіаційної безпеки або його територіальному органу про зміну умов\nпровадження діяльності;\nвносити плату за проведення дозвільних процедур у сфері\nвикористання ядерної енергії відповідно до законодавства;\nзвітувати перед органом державного регулювання ядерної та\nрадіаційної безпеки або його територіальним органом про результати\nпровадження дозволеної діяльності у встановленому органом\nдержавного регулювання ядерної та радіаційної безпеки порядку;\nінформувати громадськість про рівень безпеки під час\nдіяльності, на провадження якої видано документ дозвільного\nхарактеру. Перелік відомостей, що підлягають оприлюдненню, а також\nпорядок їх оприлюднення встановлюються органом державного\nрегулювання ядерної та радіаційної безпеки\".\n21. Доповнити статтею 17-1 такого змісту:\n\" Стаття 17-1. Відповідальність за порушення вимог цього\nЗакону\nСуб'єкти діяльності у сфері використання ядерної енергії\nнесуть відповідальність за:\nпровадження діяльності у сфері використання ядерної енергії,\nщодо якої цим Законом встановлені вимоги обов'язкового отримання\nліцензії та/або іншого документа дозвільного характеру і\nреєстрації, без одержання таких документів або реєстрації - штраф\nу розмірі від п'ятисот до п'ятдесяти тисяч неоподатковуваних\nмінімумів доходів громадян;\nневиконання чи неналежне виконання умов ліцензії та/або\nіншого документа дозвільного характеру - штраф у розмірі від\nоднієї до ста тисяч неоподатковуваних мінімумів доходів громадян.\nРішення про накладення штрафів, передбачених частиною першою\nцієї статті, приймається головним державним інспектором з ядерної\nта радіаційної безпеки України або його заступниками від імені\nоргану державного регулювання ядерної та радіаційної безпеки на\nпідставі протоколу про порушення вимог цього Закону, складеного\nдержавним інспектором органу державного регулювання ядерної та\nрадіаційної безпеки або його територіального органу.\nОскарження рішень головного державного інспектора з ядерної\nта радіаційної безпеки України або його заступників щодо\nнакладення штрафів здійснюється в судовому порядку.\nКошти, отримані внаслідок стягнення штрафів, зараховуються до\nДержавного бюджету України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nабзацу сьомого пункту 7 розділу I цього Закону в частині\nліцензування діяльності посадових осіб експлуатуючої організації,\nякий набирає чинності через шість місяців з дня опублікування\nцього Закону.\n2. Документи дозвільного характеру, чинні на території\nУкраїни до набрання чинності цим Законом, зберігають свою чинність\nдо закінчення строку, на який вони видавалися. Суб'єкти діяльності\nу сфері використання ядерної енергії зобов'язані протягом одного\nроку внести до документів дозвільного характеру зміни, пов'язані з\nнабранням чинності цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 лютого 2010 року\nN 1874-VI\n\nПро внесення змін до Закону України \"Про дозвільну діяльність у сфері використання ядерної енергії\"\nЗакон України від 11.02.2010 № 1874-VI\n\nПрийняття від 11.02.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1874-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}