{
  "id": "ua-law-1826-17",
  "type": "statute",
  "title": "Закон України (1826-17)",
  "title_en": "",
  "short_name": "1826-17",
  "status": "in_force",
  "issued_date": "2010-01-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1826-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про природно-заповідний фонд України\"\n( Відомості Верховної Ради України (ВВР), 2010, N 11, ст.112 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про природно-заповідний фонд\nУкраїни\" ( 2456-12 ) (Відомості Верховної Ради України, 1992 р.,\nN 34, ст. 502; 1993 р., N 10, ст. 76, N 26, ст. 277; 2000 р., N 4,\nст. 26; 2004 р., N 15, ст. 228) такі зміни:\n1. У статті 5:\n1) абзац перший частини першої викласти в такій редакції:\n\"Завдання, науковий профіль, характер функціонування і режим\nтериторій та об'єктів природно-заповідного фонду визначаються у\nположеннях про них, які розробляються відповідно до цього Закону,\nі затверджуються\";\n2) частину третю викласти в такій редакції:\n\"Природні заповідники, біосферні заповідники, національні\nприродні парки, ботанічні сади, дендрологічні парки, зоологічні\nпарки загальнодержавного значення, а також регіональні ландшафтні\nпарки є юридичними особами\".\n2. У статті 7:\n1) у частині другій слова \"природоохоронного та\nісторико-культурного призначення\" замінити словами\n\"природно-заповідного фонду та іншого природоохоронного або\nісторико-культурного призначення\";\n2) у частині третій слова \"природоохоронного та\" замінити\nсловами \"природно-заповідного фонду та іншого природоохоронного\nабо\";\n3) після частини третьої доповнити новою частиною такого\nзмісту:\n\"Межі територій та об'єктів природно-заповідного фонду\nвстановлюються в натурі відповідно до законодавства. До\nвстановлення меж територій та об'єктів природно-заповідного фонду\nв натурі їх межі визначаються відповідно до проектів створення\nтериторій та об'єктів природно-заповідного фонду\".\nУ зв'язку з цим частини четверту і п'яту вважати відповідно\nчастинами п'ятою і шостою;\n4) частину шосту викласти в такій редакції:\n\"Завдані внаслідок обмеження (обтяження) у землекористуванні\nвтрати відшкодовуються в порядку, встановленому Кабінетом\nМіністрів України\".\n3. Доповнити статтею 9-1 такого змісту:\n\" Стаття 9-1. Спеціальне використання природних ресурсів\nу межах територій та об'єктів\nприродно-заповідного фонду\nСпеціальне використання природних ресурсів у межах територій\nта об'єктів природно-заповідного фонду здійснюється в межах ліміту\nта на підставі дозволу на спеціальне використання природних\nресурсів у межах територій та об'єктів природно-заповідного фонду.\nПерелік встановлених цим Законом видів використання природних\nресурсів у межах територій та об'єктів природно-заповідного фонду\nі порядок їх використання визначаються режимом територій та\nоб'єктів природно-заповідного фонду.\nСпеціальне використання природних ресурсів у межах територій\nта об'єктів природно-заповідного фонду загальнодержавного значення\nздійснюється в межах ліміту на використання природних ресурсів у\nмежах територій та об'єктів природно-заповідного фонду,\nзатвердженого центральним органом виконавчої влади в галузі\nохорони навколишнього природного середовища, а також на підставі\nдозволів.\nСпеціальне використання природних ресурсів у межах територій\nта об'єктів природно-заповідного фонду загальнодержавного значення\nздійснюється на підставі дозволів, що видаються органом виконавчої\nвлади з питань охорони навколишнього природного середовища\nАвтономної Республіки Крим та територіальними органами\nцентрального органу виконавчої влади в галузі охорони\nнавколишнього природного середовища.\nСпеціальне використання природних ресурсів у межах територій\nта об'єктів природно-заповідного фонду місцевого значення\nздійснюється в межах ліміту на використання природних ресурсів у\nмежах територій та об'єктів природно-заповідного фонду,\nзатвердженого органом виконавчої влади з питань охорони\nнавколишнього природного середовища Автономної Республіки Крим та\nтериторіальними органами центрального органу виконавчої влади в\nгалузі охорони навколишнього природного середовища, а також на\nпідставі дозволів.\nСпеціальне використання природних ресурсів у межах територій\nта об'єктів природно-заповідного фонду місцевого значення (крім\nкорисних копалин) здійснюється на підставі дозволів, що видаються\nмісцевими радами за погодженням з територіальними органами\nцентрального органу виконавчої влади в галузі охорони\nнавколишнього природного середовища.\nПорядок видачі дозволів на спеціальне використання природних\nресурсів і встановлення лімітів на використання природних ресурсів\nу межах територій та об'єктів природно-заповідного фонду\nзагальнодержавного значення визначається Кабінетом Міністрів\nУкраїни. Видача дозволів на спеціальне використання природних\nресурсів здійснюється на безоплатній основі.\nВидача дозволів здійснюється на підставі клопотання (заявки)\nприродокористувача, погодженого із власником або постійним\nкористувачем земельної ділянки та заінтересованими органами.\nДозвіл на спеціальне використання природних ресурсів може\nбути анульований органом, що його видав, у разі: різкого\nпогіршення стану навколишнього природного середовища внаслідок\nприродокористування, ліквідації підприємства, установи або\nорганізації, яка отримала дозвіл; порушення умов\nприродокористування та режиму території природно-заповідного\nфонду; втрати чи пошкодження дозволу, що не дає можливості\nвизначити зміст дозволу.\nЗдійснення господарської та іншої діяльності за декларативним\nпринципом заборонено.\nДозвіл видається після затвердження лімітів протягом місяця з\nмоменту подання клопотання. Підставами для відмови у видачі\nдозволу є відсутність затвердженого в установленому порядку\nліміту, порушення умов природокористування та режиму території\nприродно-заповідного фонду.\nРішення про відмову у видачі дозволу може бути оскаржено до\nцентрального органу виконавчої влади в галузі охорони\nнавколишнього природного середовища або до суду.\nПрийняття рішення про відмову у видачі дозволу на спеціальне\nвикористання природних ресурсів у межах територій та об'єктів\nприродно-заповідного фонду здійснюється у місячний строк.\nЗаява про оскарження рішення про відмову у видачі дозволу\nподається до центрального органу виконавчої влади в галузі охорони\nнавколишнього природного середовища протягом строку, що не\nперевищує десять днів з дня одержання відповідного рішення. Заява\nрозглядається у десятиденний строк. Про результати розгляду\nзаявник повідомляється у письмовій формі\".\n4. У статті 12:\n1) частину першу викласти в такій редакції:\n\"Управління природними заповідниками, біосферними\nзаповідниками, національними природними парками, ботанічними\nсадами, дендрологічними та зоологічними парками загальнодержавного\nзначення, а також регіональними ландшафтними парками здійснюється\nїх спеціальними адміністраціями. Спеціальні адміністрації очолюють\nкерівники, які призначаються за погодженням із центральним органом\nвиконавчої влади в галузі охорони навколишнього природного\nсередовища\";\n2) після частини третьої доповнити новою частиною такого\nзмісту:\n\"Спеціальні адміністрації здійснюють управління територіями\nта об'єктами природно-заповідного фонду відповідно до положень про\nтериторії та об'єкти природно-заповідного фонду і проектів\nорганізації територій та об'єктів природно-заповідного фонду\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою.\n5. Статтю 14 доповнити частиною третьою такого змісту:\n\"З метою визначення та обґрунтування заходів щодо провадження\nвідповідно до законодавства та вимог міжнародних договорів\nприродоохоронної, науково-дослідної, рекреаційної, господарської\nдіяльності, охорони, відтворення та використання природних\nкомплексів та об'єктів, які передбачається здійснити протягом\nп'яти років, а також стратегії розвитку об'єкта\nприродно-заповідного фонду на десять років розробляється проект\nорганізації території об'єкта природно-заповідного фонду\".\n6. Абзац четвертий частини першої статті 16 після слів\n\"мисливство, рибальство\" доповнити словом \"туризм\".\n7. У частині другій статті 17 слова \"належать до всесвітньої\nглобальної мережі біосферних заповідників\" замінити словами\n\"включаються в установленому порядку до Всесвітньої мережі\nбіосферних резерватів у рамках програми ЮНЕСКО \"Людина і\nбіосфера\".\n8. У статті 18:\n1) абзац четвертий частини першої доповнити словами \"в ній\nзабороняється мисливство\";\n2) після частини другої доповнити двома новими частинами\nтакого змісту:\n\"Зонування території біосферних заповідників проводиться\nвідповідно до проекту організації території біосферного\nзаповідника та охорони його природних комплексів.\nУ проекті організації території біосферного заповідника та\nохорони його природних комплексів визначаються та обґрунтовуються\nзаходи щодо провадження природоохоронної, науково-дослідної,\nрекреаційної, господарської діяльності відповідно до законодавства\nі міжнародних договорів\".\nУ зв'язку з цим частину третю вважати частиною п'ятою.\n9. У частині першій статті 21:\nв абзаці третьому слова \"й промислове добування мисливських\nтварин\" замінити словом \"мисливство\";\nабзац четвертий доповнити словами \"тут забороняється будь-яка\nгосподарська діяльність, що не пов'язана з цільовим призначенням\nцієї функціональної зони або може шкідливо вплинути на стан\nприродних комплексів та об'єктів заповідної зони і зони\nрегульованої рекреації\";\nв абзаці п'ятому слова \"на яких господарська діяльність\nздійснюється з додержанням загальних вимог щодо охорони\nнавколишнього природного середовища\" замінити словами \"на яких\nгосподарська та інша діяльність здійснюється з додержанням вимог\nта обмежень, встановлених для зон антропогенних ландшафтів\nбіосферних заповідників\".\n10. У частині другій статті 23 слова \"як правило\" замінити\nсловами \"з вилученням або\".\n11. У частині першій статті 24 слова \"може проводитися\"\nзамінити словом \"проводиться\".\n12. Частину першу статті 26 після слова \"забороняється\"\nдоповнити словами \"мисливство та\".\n13. У частині першій статті 27 слова \"і пізнавальне\" замінити\nсловами \"пізнавальне і культурне\".\n14. Частину другу статті 40 після слова \"об'єктів\" доповнити\nсловом \"мисливство\".\n15. У статті 46:\n1) назву викласти в такій редакції:\n\" Стаття 46. Фінансування заходів, пов'язаних\nіз функціонуванням територій та об'єктів\nприродно-заповідного фонду\";\n2) в абзаці третьому частини четвертої слова \"бюджету\nАвтономної Республіки Крим та\" виключити;\n3) доповнити частиною п'ятою такого змісту:\n\"Викуп земельних ділянок, що перебувають у приватній та\nкомунальній власності, для суспільних потреб під території та\nоб'єкти природно-заповідного фонду здійснюється в порядку,\nвизначеному законом, за рахунок:\nДержавного бюджету України - для територій та об'єктів\nприродно-заповідного фонду загальнодержавного значення;\nмісцевих бюджетів - для територій та об'єктів\nприродно-заповідного фонду місцевого значення\".\n16. У статті 53:\n1) частину третю після слова \"приймається\" доповнити словами\n\"Верховною Радою Автономної Республіки Крим\";\n2) у частині п'ятій слова \"Заказники, пам'ятки природи,\nзаповідні урочища, парки-пам'ятки садово-паркового мистецтва й\nінші території та об'єкти природно-заповідного фонду, які\nстворюються\" замінити словами \"Території та об'єкти\nприродно-заповідного фонду або їх частини, що створюються чи\nоголошуються\".\n17. Статтю 54 доповнити словами \"за погодженням з центральним\nорганом виконавчої влади в галузі охорони навколишнього природного\nсередовища на підставі відповідного експертного висновку\".\n18. У статті 60:\n1) частину першу після слів \"зоологічних парків\" доповнити\nсловами \"парків-пам'яток садово-паркового мистецтва\", а після слів\n\"загальнодержавного значення\" доповнити словами \"а також\nрегіональних ландшафтних парків, управління якими здійснюється\nспеціальними адміністраціями\";\n2) у частині другій слово \"адміністрації\" замінити словами\n\"служби державної охорони\", а після слова \"національних\" доповнити\nсловом \"природних\".\n19. У статті 61:\n1) назву і частину першу викласти в такій редакції:\n\" Стаття 61. Склад і повноваження служби державної охорони\nприродно-заповідного фонду України\nСлужба державної охорони природно-заповідного фонду України\nмає статус правоохоронного органу. Порядок діяльності служби\nдержавної охорони природно-заповідного фонду України, а також\nперелік підрозділів і посад працівників, які входять до її складу,\nвизначаються Кабінетом Міністрів України. Служби державної охорони\nна місцях очолюють керівники адміністрацій територій та об'єктів\nприродно-заповідного фонду\";\n2) в абзаці першому частини другої слова \"Працівники служб\nдержавної охорони територій та об'єктів природно-заповідного\nфонду\" замінити словами \"Посадові особи служби державної охорони\nприродно-заповідного фонду України\";\n3) у частині третій слово \"Працівники\", а в частині четвертій\nслово \"працівників\" замінити відповідно словами \"Посадові особи\"\nта \"посадових осіб\".\n20. Доповнити статтею 61-1 такого змісту:\n\" Стаття 61-1. Соціально-правовий захист посадових осіб служби\nдержавної охорони природно-заповідного\nфонду України\nДержава гарантує захист честі, гідності, здоров'я, життя,\nмайна посадових осіб служби державної охорони природно-заповідного\nфонду України і членів їхніх сімей від злочинних посягань та інших\nпротиправних дій.\nПосадові особи служби державної охорони природно-заповідного\nфонду України підлягають обов'язковому державному особистому\nстрахуванню в порядку, встановленому законодавством.\nПерелік категорій посадових осіб служби державної охорони\nприродно-заповідного фонду України, які підлягають обов'язковому\nдержавному особистому страхуванню, а також порядок та умови цього\nстрахування визначаються Кабінетом Міністрів України.\nПосадові особи служби державної охорони природно-заповідного\nфонду України забезпечуються службовими жилими приміщеннями\nвідповідно до законодавства.\nШкода, заподіяна знищенням чи пошкодженням майна посадової\nособи служби державної охорони природно-заповідного фонду України\nабо членів її сім'ї у зв'язку з виконанням нею службових\nобов'язків, компенсується в повному обсязі за рахунок коштів\nДержавного бюджету України з наступним стягненням цієї суми з\nвинних осіб.\nУ разі загибелі посадової особи служби державної охорони\nприродно-заповідного фонду України у зв'язку з виконанням нею\nслужбових обов'язків сім'ї загиблого або його утриманцям\nвиплачується одноразова допомога в розмірі десятирічної заробітної\nплати загиблого за останньою посадою, яку він займав, за рахунок\nкоштів Державного бюджету України та Фонду соціального страхування\nвід нещасних випадків на виробництві та професійних захворювань\nУкраїни з наступним стягненням цієї суми з винних осіб.\nУ разі спричинення посадовій особі служби державної охорони\nприродно-заповідного фонду України тілесних ушкоджень у зв'язку з\nвиконанням нею службових обов'язків, що перешкоджають надалі\nзайматися професійною діяльністю, їй виплачується одноразова\nдопомога в розмірі п'ятирічної заробітної плати за останньою\nпосадою, яку вона займала, за рахунок коштів Державного бюджету\nУкраїни та Фонду соціального страхування від нещасних випадків на\nвиробництві та професійних захворювань України з наступним\nстягненням цієї суми з винних осіб і призначається пенсія за\nінвалідністю.\nУ разі спричинення посадовій особі служби державної охорони\nприродно-заповідного фонду України тілесних ушкоджень у зв'язку з\nвиконанням нею службових обов'язків, що не перешкоджають надалі\nзайматися професійною діяльністю, їй виплачується одноразова\nдопомога в розмірі однорічної заробітної плати за рахунок коштів\nДержавного бюджету України та Фонду соціального страхування від\nнещасних випадків на виробництві та професійних захворювань\nУкраїни з наступним стягненням цієї суми з винних осіб.\nРічна заробітна плата посадової особи служби державної\nохорони природно-заповідного фонду України, що береться для\nнарахування розміру одноразової допомоги, включає всі види\nгрошових виплат, які одержала посадова особа за час роботи за\nостанньою посадою за рік, що передував рокові загибелі такої особи\nабо отримання нею тілесних ушкоджень.\nЗа рахунок коштів Державного бюджету України виплачується\nрізниця між сумою, передбаченою частинами шостою - восьмою цієї\nстатті, та сумою, встановленою відповідно до Закону України \"Про\nзагальнообов'язкове державне соціальне страхування від нещасного\nвипадку на виробництві та професійного захворювання, які\nспричинили втрату працездатності\" ( 1105-14 ).\nПорядок відшкодування шкоди, заподіяної майну, а також\nпорядок виплати допомоги в разі загибелі або отримання тілесних\nушкоджень посадовій особі служби державної охорони\nприродно-заповідного фонду України чи членам її сім'ї визначаються\nКабінетом Міністрів України\".\n21. У статті 62:\n1) частину першу після слів \"на місцях\" доповнити словами\n\"посадовими особами служби державної охорони природно-заповідного\nфонду України\";\n2) у частині другій слова \"законодавством України\" замінити\nсловами \"Кабінетом Міністрів України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Рішення про створення чи оголошення територій та об'єктів\nприродно-заповідного фонду, що відповідають класифікації територій\nта об'єктів природно-заповідного фонду, а також їх охоронних зон,\nприйняті до набрання чинності цим Законом, є чинними і не\nпідлягають перегляду, крім випадків, передбачених законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 січня 2010 року\nN 1826-VI\n\nПро внесення змін до Закону України \"Про природно-заповідний фонд України\"\nЗакон України від 21.01.2010 № 1826-VI\n\nПрийняття від 21.01.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1826-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}