{
  "id": "ua-law-1869-17",
  "type": "statute",
  "title": "Закон України (1869-17)",
  "title_en": "",
  "short_name": "1869-17",
  "status": "in_force",
  "issued_date": "2010-02-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1869-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін\nдо Закону України \"Про дозвільну систему\nу сфері господарської діяльності\"\n( Відомості Верховної Ради України (ВВР), 2010, N 13, ст.128 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про дозвільну систему у сфері\nгосподарської діяльності\" ( 2806-15 ) (Відомості Верховної Ради\nУкраїни, 2005 р., N 48, ст. 483; 2010 р., N 9, ст. 76) такі зміни:\n1. Текст статті 1 викласти в такій редакції:\n\"1. У цьому Законі терміни вживаються в такому значенні:\nдозвільна система у сфері господарської діяльності -\nсукупність урегульованих законодавством відносин, які виникають\nміж дозвільними органами, державними адміністраторами та\nсуб'єктами господарювання у зв'язку з видачею документів\nдозвільного характеру, переоформленням, видачею дублікатів,\nанулюванням документів дозвільного характеру;\nдозвільні органи - органи виконавчої влади, органи місцевого\nсамоврядування, їх посадові особи, уповноважені відповідно до\nзакону видавати документи дозвільного характеру;\nдокумент дозвільного характеру - дозвіл, висновок, рішення,\nпогодження, свідоцтво, інший документ, який дозвільний орган\nзобов'язаний видати суб'єкту господарювання у разі надання йому\nправа на провадження певних дій щодо здійснення господарської\nдіяльності або видів господарської діяльності та/або без наявності\nякого суб'єкт господарювання не може проваджувати певні дії щодо\nздійснення господарської діяльності або видів господарської\nдіяльності;\nмісцеві дозвільні органи - міські ради міст обласного та/або\nреспубліканського Автономної Республіки Крим значення (їх\nвиконавчі органи), районні та районні у містах Києві і Севастополі\nдержавні адміністрації, Севастопольська міська державна\nадміністрація, територіальні (місцеві) органи центральних органів\nвиконавчої влади, їх посадові особи, уповноважені відповідно до\nзакону від свого імені проводити чи залучатися до проведення\nекспертизи та обстеження об'єктів, на які видається документ\nдозвільного характеру, видавати документи дозвільного характеру у\nмежах відповідної адміністративно-територіальної одиниці;\nоб'єкт, на який видається документ дозвільного характеру\n(далі - об'єкт), - природні ресурси, земельна ділянка, ґрунтовий\nпокрив земельних ділянок, споруда, будівля, приміщення,\nустаткування, обладнання та механізми, що вводяться в експлуатацію\nабо проектуються, окрема операція, господарська діяльність певного\nвиду, робота та послуга, а також документи, які використовуються\nсуб'єктом господарювання у процесі проходження погоджувальної\n(дозвільної) процедури (проектна документація на будівництво\nоб'єктів, землевпорядна документація, містобудівна документація,\nгірничий відвід);\nдекларація відповідності матеріально-технічної бази вимогам\nзаконодавства (далі - декларація) - документ, яким суб'єкт\nгосподарювання повідомляє державного адміністратора або\nпредставника відповідного дозвільного органу про відповідність\nсвоєї матеріально-технічної бази вимогам законодавства. У такий\nспосіб суб'єкт господарювання набуває права на провадження певних\nдій щодо здійснення господарської діяльності або видів\nгосподарської діяльності без отримання документа дозвільного\nхарактеру.\nФорма повідомлення державного адміністратора або відповідного\nдозвільного органу про відповідність матеріально-технічної бази\nсуб'єкта господарювання вимогам законодавства встановлюється\nКабінетом Міністрів України;\nпринцип мовчазної згоди - принцип, згідно з яким суб'єкт\nгосподарювання набуває право на провадження певних дій щодо\nздійснення господарської діяльності або видів господарської\nдіяльності без отримання відповідного документа дозвільного\nхарактеру, за умови якщо суб'єктом господарювання або\nуповноваженою ним особою подано в установленому порядку заяву та\nдокументи в повному обсязі, але у встановлений законом строк\nдокумент дозвільного характеру або рішення про відмову у його\nвидачі не видано або не направлено;\nпринцип організаційної єдності - принцип, згідно з яким\nвидача документів дозвільного характеру (переоформлення, видача\nдублікатів, анулювання) суб'єктам господарювання здійснюється в\nдозвільному центрі шляхом взаємодії представників дозвільних\nорганів, що забезпечується державним адміністратором у порядку,\nвстановленому цим Законом;\nдозвільна (погоджувальна) процедура - сукупність дій, що\nздійснюються суб'єктами господарювання, державними\nадміністраторами та дозвільними органами під час проведення\nпогодження (розгляду), оформлення, надання висновків тощо, які\nпередують отриманню документа дозвільного характеру;\nдозвільний центр - робочий орган відповідної міської ради\nміста обласного та/або республіканського Автономної Республіки\nКрим значення (її виконавчого органу), районної та районної у\nмістах Києві і Севастополі державних адміністрацій,\nСевастопольської міської державної адміністрації, в якому\nпредставники місцевих дозвільних органів та державний\nадміністратор діють за принципом організаційної єдності щодо\nвидачі документів дозвільного характеру, переоформлення, видачі\nдублікатів, анулювання документів дозвільного характеру\".\n2. Текст статті 2 викласти в такій редакції:\n\"1. Дія цього Закону поширюється на дозвільні органи,\nдержавних адміністраторів, уповноважений орган та суб'єктів\nгосподарювання, які мають намір провадити або провадять\nгосподарську діяльність.\n2. Дія цього Закону не поширюється на відносини у сфері\nліцензування господарської діяльності (крім відносин щодо видачі\nдокументів дозвільного характеру, необхідних для отримання\nліцензії на провадження певного виду господарської діяльності),\nдержавного експортного контролю, державного регулювання ринків\nфінансових послуг, охорони державної таємниці (провадження\nдіяльності, пов'язаної з державною таємницею), захисту економічної\nконкуренції, а також на дозвільну систему, що поширюється на\nоперації зі зброєю, бойовими припасами, вибуховими матеріалами і\nречовинами, сильнодіючими отруйними речовинами, дозвільну\nдіяльність у сфері використання ядерної енергії.\n3. Видача ветеринарних документів здійснюється відповідно до\nцього Закону з урахуванням особливостей, визначених законами\nУкраїни \"Про ветеринарну медицину\" ( 2498-12 ) і \"Про безпечність\nта якість харчових продуктів\" ( 771/97-ВР ).\nВидача, анулювання та поновлення сертифікатів суб'єкта\nоціночної діяльності здійснюються відповідно до цього Закону з\nурахуванням особливостей, визначених Законом України \"Про оцінку\nмайна, майнових прав та професійну оціночну діяльність в Україні\"\n( 2658-14 ).\n3. Текст статті 4 викласти в такій редакції:\n\"1. Виключно законами, які регулюють відносини, пов'язані з\nодержанням документів дозвільного характеру, встановлюються:\nнеобхідність одержання документів дозвільного характеру та їх\nвиди;\nдозвільний орган, уповноважений видавати документ дозвільного\nхарактеру;\nплатність або безоплатність видачі (переоформлення, видачі\nдубліката, анулювання) документа дозвільного характеру;\nстрок видачі або надання письмового повідомлення про відмову\nу видачі документа дозвільного характеру;\nвичерпний перелік підстав для відмови у видачі,\nпереоформленні, видачі дубліката, анулюванні документа дозвільного\nхарактеру;\nстрок дії документа дозвільного характеру або необмеженість\nстроку дії такого документа;\nможливість набуття права на провадження певних дій щодо\nздійснення господарської діяльності або видів господарської\nдіяльності на підставі декларації.\n2. Видача документів дозвільного характеру місцевими\nдозвільними органами здійснюється за принципом організаційної\nєдності в дозвільному центрі, роботу якого координує державний\nадміністратор, у порядку, встановленому цим Законом.\n3. Суб'єкт господарювання має право вибору способу одержання\nдокументів дозвільного характеру:\nбезпосередньо за зверненням до державного адміністратора;\nза зверненням до представників відповідних місцевих\nдозвільних органів, які здійснюють прийом суб'єктів господарювання\nв дозвільному центрі за принципом організаційної єдності.\nУсі заяви щодо видачі документів дозвільного характеру та\nвидача документів дозвільного характеру підлягають обов'язковій\nреєстрації державним адміністратором\".\n4. Доповнити статтею 4-1 такого змісту:\n\" Стаття 4-1. Основні вимоги до порядку видачі документів\nдозвільного характеру або відмови в їх видачі,\nпереоформлення, видачі дублікатів, анулювання\nдокументів дозвільного характеру\n1. Порядок видачі документів дозвільного характеру або\nвідмови в їх видачі, переоформлення, видачі дублікатів, анулювання\nцентральними органами виконавчої влади, їх територіальними\n(місцевими) органами встановлюється Кабінетом Міністрів України за\nподанням відповідного дозвільного органу, погодженим з\nуповноваженим органом, якщо інше не передбачено міжнародними\nдоговорами, згода на обов'язковість яких надана Верховною Радою\nУкраїни.\nПорядок видачі документів дозвільного характеру або відмови в\nїх видачі, переоформлення, видачі дублікатів, анулювання, видача\nабо відмова у видачі яких законами України віднесена до\nповноважень органів місцевого самоврядування, встановлюється їх\nрішенням за погодженням з територіальними (місцевими) органами\nцентральних органів виконавчої влади, що здійснюють регулювання у\nвідповідній сфері, та територіальними органами уповноваженого\nоргану, а у випадках, передбачених законом, - на підставі типових\nпорядків, затверджених Кабінетом Міністрів України.\nТакі порядки мають передбачати, зокрема, вичерпний перелік\nдокументів, які суб'єкту господарювання необхідно подати для\nодержання документа дозвільного характеру.\nСтрок видачі документів дозвільного характеру становить\nдесять робочих днів, якщо інше не встановлено законом.\nВидача документів дозвільного характеру, необхідність видачі\nяких встановлюється міжнародними договорами, згода на\nобов'язковість яких надана Верховною Радою України, здійснюється в\nпорядку, передбаченому цими міжнародними договорами.\n2. Розмір тарифів, у тому числі їх граничні розміри, на\nпроведення дозвільними органами експертиз та обстежень або інших\nнаукових і технічних оцінок, які є підставою для видачі документів\nдозвільного характеру, затверджується Кабінетом Міністрів України,\nякщо інше не встановлено законом.\nРозмір тарифів на проведення суб'єктами господарювання\nекспертиз та обстежень або інших наукових і технічних оцінок, які\nє підставою для видачі документів дозвільного характеру, не може\nперевищувати граничних розмірів тарифів, установлених для\nдозвільних органів.\n3. Перелік певних дій щодо здійснення господарської\nдіяльності або видів господарської діяльності, які можуть\nздійснюватися на підставі подання декларації, встановлюється\nКабінетом Міністрів України за поданням відповідного дозвільного\nоргану, погодженим з уповноваженим органом.\n4. У разі надання на підставі договору оренди чи інших\nдоговорів у тимчасове користування приміщень та обладнання за\nумови збереження виду діяльності і стану цих приміщень та\nобладнання від орендаря або іншого користувача не вимагається\nотримання документа дозвільного характеру на їх використання\n(експлуатацію), крім потенційно небезпечних об'єктів та в разі\nексплуатації машин, механізмів, устаткування (далі - устаткування)\nпідвищеної небезпеки, якщо інше не встановлено законом.\nВідповідальність за використання (експлуатацію) приміщень та\nобладнання покладається на особу, визначену відповідним договором.\n5. Підставами для відмови у видачі документа дозвільного\nхарактеру є:\nподання суб'єктом господарювання неповного пакета документів,\nнеобхідних для одержання документа дозвільного характеру, згідно\nіз встановленим вичерпним переліком;\nвиявлення в документах, поданих суб'єктом господарювання,\nнедостовірних відомостей;\nнегативний висновок за результатами проведених експертиз та\nобстежень або інших наукових і технічних оцінок, необхідних для\nвидачі документа дозвільного характеру.\nЗаконом можуть встановлюватися інші підстави для відмови у\nвидачі документа дозвільного характеру.\nВідмова у видачі документа дозвільного характеру за\nпідставами, не передбаченими законами, не допускається.\nПисьмове повідомлення дозвільного органу про відмову у видачі\nдокумента дозвільного характеру надається суб'єкту господарювання\nособисто або надсилається поштовим відправленням з описом\nвкладення із зазначенням передбачених законом підстав для такої\nвідмови у строк, встановлений для видачі документа дозвільного\nхарактеру.\nУ разі усунення суб'єктом господарювання причин, що стали\nпідставою для відмови у видачі документа дозвільного характеру,\nповторний розгляд документів здійснюється дозвільним органом у\nстрок, що не перевищує п'яти робочих днів з дня отримання\nвідповідної заяви суб'єкта господарювання, документів, необхідних\nдля видачі документа дозвільного характеру, і документів, які\nзасвідчують усунення причин, що стали підставою для відмови у\nвидачі документа дозвільного характеру.\nПри повторному розгляді документів не допускається відмова у\nвидачі документа дозвільного характеру з причин, раніше не\nзазначених у письмовому повідомленні заявнику (за винятком\nнеусунення чи усунення не в повному обсязі заявником причин, що\nстали підставою для попередньої відмови).\n6. У разі якщо у встановлений законом строк суб'єкту\nгосподарювання не видано або не направлено документ дозвільного\nхарактеру або рішення про відмову у його видачі, то через десять\nробочих днів з дня закінчення встановленого строку для видачі або\nвідмови у видачі документа дозвільного характеру суб'єкт\nгосподарювання має право провадити певні дії щодо здійснення\nгосподарської діяльності або видів господарської діяльності. Копія\nзаяви (опису прийнятих документів) з відміткою про дату їх\nприйняття є підтвердженням подачі заяви та документів\nадміністратору або дозвільному органу.\nДнем видачі документа дозвільного характеру вважається\nостанній день строку розгляду заяви дозвільним органом,\nпередбаченого законом.\n7. Підставами для анулювання документа дозвільного\nхарактеру є:\nзвернення суб'єкта господарювання із заявою про анулювання\nдокумента дозвільного характеру;\nприпинення юридичної особи (злиття, приєднання, поділ,\nперетворення або ліквідація);\nприпинення підприємницької діяльності фізичної особи -\nпідприємця;\nвстановлення факту надання в заяві та документах, що\nдодаються до неї, недостовірної інформації.\nЗаконом можуть встановлюватися інші підстави для анулювання\nдокументів дозвільного характеру.\nРішення про анулювання документа дозвільного характеру\nнадсилається суб'єкту господарювання поштовим відправленням з\nописом вкладення не пізніше п'яти робочих днів з дня прийняття\n(винесення) рішення, якщо інше не передбачено законом.\nДія документа дозвільного характеру припиняється через десять\nробочих днів з дня прийняття (винесення) рішення про анулювання\nтакого документа, якщо інше не передбачено законом.\nРішення дозвільного органу про анулювання документа\nдозвільного характеру може бути оскаржено в суді.\nАнулювання документа дозвільного характеру з підстав, не\nвстановлених законом, що регулює відносини, пов'язані з одержанням\nдокумента дозвільного характеру, є підставою для визнання такого\nдокумента дозвільного характеру анульованим безпідставно.\nУ цьому разі документ дозвільного характеру підлягає\nпоновленню. Поновлення документа дозвільного характеру\nвідбувається шляхом здійснення відповідного запису в реєстрі\nдокументів дозвільного характеру та повернення суб'єкту\nгосподарювання безпідставно анульованого документа дозвільного\nхарактеру.\nЯкщо безпідставно анульований документ дозвільного характеру\nзнаходиться у суб'єкта господарювання, поновлення його дії\nвідбувається лише за здійсненням відповідного запису в реєстрі\nдокументів дозвільного характеру та направленням дозвільним\nорганом письмового повідомлення про поновлення безпідставно\nанульованого документа дозвільного характеру.\nУ разі знищення дозвільним органом або суб'єктом\nгосподарювання безпідставно анульованого документа дозвільного\nхарактеру дозвільний орган видає суб'єкту господарювання новий\nдокумент дозвільного характеру.\nСтрок дії безпідставно анульованого документа дозвільного\nхарактеру подовжується на строк, протягом якого такий документ\nдозвільного характеру вважався анульованим.\nДнем поновлення безпідставно анульованого документа\nдозвільного характеру є день внесення відповідного запису до\nреєстру документів дозвільного характеру.\n8. Підставами для переоформлення документа дозвільного\nхарактеру є:\nзміна найменування суб'єкта господарювання - юридичної особи\nабо прізвища, імені, по батькові фізичної особи - підприємця;\nзміна місцезнаходження суб'єкта господарювання.\nЗаконом можуть бути встановлені інші підстави для\nпереоформлення документів дозвільного характеру.\nУ разі виникнення підстав для переоформлення документа\nдозвільного характеру суб'єкт господарювання зобов'язаний протягом\nп'яти робочих днів з дня настання таких підстав подати дозвільному\nоргану або державному адміністратору заяву про переоформлення\nдокумента дозвільного характеру разом з документом дозвільного\nхарактеру, що підлягає переоформленню, і відповідний документ, що\nпідтверджує зазначені зміни (виписка з Єдиного державного реєстру\nюридичних осіб та фізичних осіб - підприємців).\nДозвільний орган протягом двох робочих днів з дня одержання\nзаяви про переоформлення документа дозвільного характеру та\nдокументів, що додаються до неї, зобов'язаний видати\nпереоформлений на новому бланку документ дозвільного характеру з\nурахуванням змін, зазначених у заяві про переоформлення документа\nдозвільного характеру.\nОдночасно з переоформленим на новому бланку документом\nдозвільного характеру дозвільний орган на вимогу суб'єкта\nгосподарювання видає останньому безоплатно засвідчену ним копію\nтакого документа дозвільного характеру.\nУ разі переоформлення документа дозвільного характеру\nдозвільний орган не пізніше наступного робочого дня з дня\nпереоформлення документа дозвільного характеру приймає рішення про\nвизнання недійсним документа дозвільного характеру, що був\nпереоформлений, з внесенням відповідних змін до реєстру документів\nдозвільного характеру.\nСтрок дії переоформленого документа дозвільного характеру не\nможе перевищувати строк дії, зазначений у документі дозвільного\nхарактеру, що переоформлявся.\nЗа переоформлення документа дозвільного характеру у випадках,\nпередбачених законом, справляється плата, розмір якої\nзатверджується Кабінетом Міністрів України.\nНе переоформлений в установлений строк документ дозвільного\nхарактеру є недійсним.\n9. Підставами для видачі дубліката документа дозвільного\nхарактеру є:\nвтрата документа дозвільного характеру;\nпошкодження документа дозвільного характеру.\nУ разі втрати документа дозвільного характеру суб'єкт\nгосподарювання зобов'язаний протягом п'яти робочих днів з дня\nнастання такої підстави подати дозвільному органу або державному\nадміністратору заяву про видачу дубліката документа дозвільного\nхарактеру.\nЗаконом можуть бути встановлені інші підстави для видачі\nдубліката документа дозвільного характеру.\nУ разі якщо бланк документа дозвільного характеру непридатний\nдля використання внаслідок його пошкодження, суб'єкт\nгосподарювання подає дозвільному органу заяву про видачу дубліката\nдокумента дозвільного характеру та непридатний для використання\nдокумент дозвільного характеру.\nСтрок дії дубліката документа дозвільного характеру не може\nперевищувати строку дії, зазначеного у втраченому або пошкодженому\nдокументі дозвільного характеру.\nСуб'єкт господарювання, який подав заяву та відповідні\nдокументи для видачі дубліката документа дозвільного характеру\nзамість втраченого або пошкодженого, провадить свою діяльність на\nпідставі копії заяви про видачу дубліката документа дозвільного\nхарактеру, зареєстрованої дозвільним органом або державним\nадміністратором.\nДозвільний орган зобов'язаний протягом двох робочих днів з\nдня одержання заяви про видачу дубліката документа дозвільного\nхарактеру надати заявникові або державному адміністратору дублікат\nдокумента дозвільного характеру замість втраченого або\nпошкодженого.\nУ разі видачі дубліката документа дозвільного характеру\nзамість втраченого або пошкодженого дозвільний орган не пізніше\nнаступного робочого дня з дня видачі дубліката документа\nдозвільного характеру приймає рішення про визнання недійсним\nдокумента дозвільного характеру, що був втрачений або пошкоджений,\nіз внесенням відповідних змін до реєстру документів дозвільного\nхарактеру.\nЗа видачу дубліката документа дозвільного характеру у\nвипадках, передбачених законом, справляється плата, розмір якої\nзатверджується Кабінетом Міністрів України.\n10. Зупинення розгляду документів, поданих для отримання\nдокумента дозвільного характеру, можливе за бажанням суб'єкта\nгосподарювання шляхом письмового повідомлення про це дозвільного\nоргану або державного адміністратора. У разі якщо на день подання\nповідомлення було проведено експертизу, обстеження або інші\nнаукові та технічні оцінки, необхідні для видачі документа\nдозвільного характеру, суб'єкт господарювання відшкодовує\nвідповідні витрати, пов'язані з їх проведенням.\nУ разі розгляду судом справи щодо об'єкта, на який видається\nдокумент дозвільного характеру, розгляд документів, поданих для\nйого отримання, зупиняється до винесення судом відповідного\nрішення.\nДозвільні органи поновлюють розгляд документів після усунення\nобставин, що зумовили його зупинення.\nПеребіг строку розгляду документів, поданих для отримання\nдокумента дозвільного характеру, зупиняється з дня зупинення\nрозгляду таких документів. З дня поновлення такого розгляду\nперебіг строку розгляду документів продовжується.\nПро зупинення та поновлення дозвільними органами розгляду\nдокументів, поданих для отримання документа дозвільного характеру,\nповідомляється заявнику і державному адміністратору.\n11. Основні вимоги до порядку видачі, переоформлення, видачі\nдублікатів, анулювання документів дозвільного характеру\nпоширюються на всі документи дозвільного характеру, у тому числі\nна дозвільні (погоджувальні) процедури, якщо інше не встановлено\nзаконом.\n12. Територіальні (місцеві) органи центральних органів\nвиконавчої влади в областях та Автономній Республіці Крим за\nзгодою голів міських рад міст, що є обласними центрами,\nзабезпечують видачу документів дозвільного характеру через\nдозвільні центри цих міських рад\".\n5. У статті 5:\nчастини першу - третю викласти в такій редакції:\n\"1. Державний адміністратор - посадова особа міської ради\nміст обласного та/або республіканського Автономної Республіки Крим\nзначення (їх виконавчих органів), районних та районних у містах\nКиєві і Севастополі державних адміністрацій, Севастопольської\nміської державної адміністрації, яка організовує видачу суб'єктам\nгосподарювання документів дозвільного характеру та забезпечує\nвзаємодію місцевих дозвільних органів.\nДержавний адміністратор призначається на посаду та\nзвільняється з посади міським головою, головою районної, районної\nу містах Києві та Севастополі державних адміністрацій,\nСевастопольської міської державної адміністрації за погодженням з\nуповноваженим органом.\nДержавний адміністратор підпорядковується безпосередньо\nміському голові, голові районної, районної у містах Києві та\nСевастополі державних адміністрацій, Севастопольської міської\nдержавної адміністрації.\n2. Кількість державних адміністраторів визначається рішенням\nвідповідної міської ради, районної та районної у містах Києві та\nСевастополі державних адміністрацій, Севастопольської міської\nдержавної адміністрації.\n3. Державний адміністратор повинен мати вищу освіту та стаж\nроботи на державній службі або в органах місцевого самоврядування\nне менше трьох років чи стаж роботи в інших сферах управління не\nменше чотирьох років\";\nу частині четвертій:\nв абзаці шостому слова \"на який видається документ\nдозвільного характеру\" виключити;\nдоповнити абзацами одинадцятим - чотирнадцятим такого змісту:\n\"ведення в мережі Інтернет веб-сторінки, що містить\nінформацію, необхідну для отримання документів дозвільного\nхарактеру;\nкоординація діяльності дозвільного центру;\nвидача довідок з реєстру документів дозвільного характеру;\nскладання протоколів про адміністративні правопорушення у\nвипадках, передбачених законом\";\nчастини п'яту, восьму та дев'яту викласти в такій редакції:\n\"5. Державний адміністратор має право:\nбезоплатно одержувати від дозвільних органів інформацію,\nпов'язану з видачею документів дозвільного характеру, крім\nінформації, що становить державну таємницю. Дозвільний орган\nзобов'язаний надавати таку інформацію державному адміністратору\nпротягом трьох робочих днів з дня отримання відповідного запиту;\nпорушувати клопотання до міського голови відповідної міської\nради міста обласного та/або республіканського Автономної\nРеспубліки Крим значення, голови районної, районної у містах Києві\nта Севастополі державних адміністрацій, Севастопольської міської\nдержавної адміністрації щодо вжиття заходів у частині забезпечення\nроботи дозвільних центрів;\nвідмовити у прийнятті заяви на одержання документа\nдозвільного характеру та документів, що додаються до неї, у разі\nподання суб'єктом господарювання документів, необхідних для\nодержання документа дозвільного характеру, не в повному обсязі з\nнаданням обґрунтованої відповіді (у разі отримання документів\nпоштою - письмово повідомити заявника)\";\n\"8. Положення про державного адміністратора та порядок\nвзаємодії місцевих дозвільних органів, державного адміністратора,\nсуб'єкта господарювання та територіального органу уповноваженого\nоргану в містах обласного та республіканського Автономної\nРеспубліки Крим значення затверджуються відповідною міською радою\n(її виконавчим органом) відповідно до типового положення,\nпередбаченого частиною сьомою цієї статті, за погодженням з\nтериторіальним органом уповноваженого органу.\n9. Положення про державного адміністратора та порядок\nвзаємодії місцевих дозвільних органів, які здійснюють прийом\nсуб'єктів господарювання в дозвільному центрі, затверджуються\nвідповідною міською радою (її виконавчим органом), районною,\nрайонною в містах Києві та Севастополі державними адміністраціями,\nСевастопольською міською державною адміністрацією на підставі\nтипового положення, передбаченого частиною сьомою цієї статті, за\nпогодженням з територіальним органом уповноваженого органу\";\nдоповнити частиною десятою такого змісту:\n\"10. Міські ради міст обласного та республіканського\nАвтономної Республіки Крим значення (їх виконавчі органи), районні\nта районні у містах Києві і Севастополі державні адміністрації,\nСевастопольська міська державна адміністрація створюють дозвільні\nцентри і здійснюють організаційне та матеріально-технічне\nзабезпечення дозвільного центру і державного адміністратора.\nУ разі якщо кількість державних адміністраторів становить три\nі більше осіб, для організаційного та матеріально-технічного\nзабезпечення їх роботи створюється відповідний структурний\nпідрозділ (відділ, сектор) міської ради (виконавчого органу) або\nрайонної, районної в містах Києві та Севастополі державних\nадміністрацій, Севастопольської міської державної адміністрації\".\n6. Статті 6 та 7 викласти в такій редакції:\n\" Стаття 6. Реєстр документів дозвільного характеру\n1. Реєстр документів дозвільного характеру (далі - Реєстр) -\nєдина автоматизована загальнодержавна система збирання,\nнакопичення, захисту, обліку та надання відомостей про видачу\nдокументів дозвільного характеру, відмову в їх видачі,\nпереоформлення, видачу дублікатів, анулювання.\n2. Реєстр ведуть державні адміністратори та дозвільні органи\n(центральні органи виконавчої влади).\n3. Інформація, що міститься в Реєстрі, є відкритою.\nЗа видачу довідок з Реєстру справляється плата в розмірі двох\nнеоподатковуваних мінімумів доходів громадян.\nКошти, одержані за видачу довідки з Реєстру, спрямовуються на\nфінансування видатків, пов'язаних з його веденням, відповідно до\nзакону.\nОргани державної влади звільняються від плати за видачу\nдовідки з Реєстру за їх запитом, у разі якщо такий запит подається\nу зв'язку із здійсненням ними повноважень, визначених законом.\n4. Довідка з Реєстру видається на бланках суворої звітності,\nформа яких затверджується уповноваженим органом.\n5. Інформація, що міститься в Реєстрі, може використовуватися\nв інших загальнодержавних реєстрах, розпорядником яких є\nцентральний орган виконавчої влади, який забезпечує реалізацію\nдержавної політики у сфері підприємництва, у визначеному\nзаконодавством порядку.\n6. Порядок формування, ведення та користування Реєстром\nвизначається уповноваженим органом, який є його розпорядником.\nСтаття 7. Порядок видачі місцевими дозвільними органами\nдокументів дозвільного характеру\n1. Видача документів дозвільного характеру місцевими\nдозвільними органами здійснюється в дозвільному центрі державним\nадміністратором або представником місцевого дозвільного органу за\nпринципом організаційної єдності.\n2. Суб'єкт господарювання або уповноважена ним особа подає\nдержавному адміністратору чи представнику відповідного місцевого\nдозвільного органу, які здійснюють прийом суб'єктів господарювання\nв дозвільному центрі, заяву, форма якої затверджується Кабінетом\nМіністрів України за поданням уповноваженого органу та за\nпогодженням з дозвільними органами.\n3. До заяви додаються:\nвитяг з Єдиного державного реєстру юридичних осіб та фізичних\nосіб - підприємців;\nдокументи, необхідні для видачі документа дозвільного\nхарактеру, передбачені законодавством, яким регулюються відносини\nщодо одержання такого документа.\nДокументами, необхідними для видачі документа дозвільного\nхарактеру, можуть визначатися документи, що безпосередньо\nпов'язані з підтвердженням можливості суб'єкта господарювання\nпровадити певні дії щодо здійснення господарської діяльності або\nвиди господарської діяльності.\nЗаява та документи, що додаються до неї, подаються в одному\nпримірнику особисто суб'єктом господарювання (керівником юридичної\nособи, фізичною особою - підприємцем) або уповноваженою ним\nособою.\nЗаява та документи, що додаються до неї, можуть бути\nнадіслані рекомендованим листом з описом вкладення, при цьому\nпідпис заявника (фізичної особи - підприємця) та уповноваженої ним\nособи засвідчується нотаріально.\n4. Державний адміністратор перевіряє документи, що\nпосвідчують особу заявника, та реєструє заяву і документи, що\nдодаються до неї, в журналі, який ведеться за формою, встановленою\nуповноваженим органом.\nЗаява та документи, що додаються до неї, приймаються за\nописом, копія якого негайно видається (направляється) заявнику з\nвідміткою про дату та номер їх реєстрації.\n5. Забороняється вимагати від заявника для одержання\nдокумента дозвільного характеру документи, не передбачені\nзаконодавством.\n6. Заявник несе відповідальність за достовірність відомостей,\nзазначених у заяві та документах, що додаються до неї.\n7. Державний адміністратор після надходження заяви та\nдокументів, що додаються до неї, формує дозвільну справу, у якій\nзберігаються копія заяви на отримання відповідного документа\nдозвільного характеру, опис документів, що додаються до неї (у\nтому числі копія документа, що підтверджує внесення плати за\nвидачу документа дозвільного характеру, якщо така плата\nпередбачена законом), а також копії документів дозвільного\nхарактеру або копії повідомлень місцевих дозвільних органів про\nвідмову у видачі документів дозвільного характеру, копії рішень\nдозвільних органів з відповідних питань.\nДержавний адміністратор несе відповідальність за зберігання\nдозвільної справи згідно із законом.\n8. Заява та документи, що додаються до неї, передаються\nдержавним адміністратором до місцевих дозвільних органів у день\nреєстрації заяви або протягом наступного робочого дня.\n9. Місцеві дозвільні органи протягом не більше ніж десять\nробочих днів з дня одержання від державного адміністратора або\nбезпосередньо від суб'єкта господарювання або уповноваженої ним\nособи в дозвільному центрі заяви та документів, що додаються до\nнеї, якщо інше не передбачено законом, оформлюють відповідний\nдокумент дозвільного характеру або письмове повідомлення суб'єкту\nгосподарювання про відмову у видачі документа дозвільного\nхарактеру та передають протягом одного робочого дня відповідні\nдокументи (письмове повідомлення) державному адміністратору або\nсуб'єкту господарювання.\nУ письмовому повідомленні про відмову у видачі документа\nдозвільного характеру зазначаються передбачені законом підстави\nдля такої відмови.\n10. Державний адміністратор не пізніше наступного робочого\nдня з дня отримання від місцевого дозвільного органу відповідного\nдокумента дозвільного характеру (письмового повідомлення про\nвідмову у видачі документа дозвільного характеру) повідомляє\nсуб'єкта господарювання про час та місце видачі документа\nдозвільного характеру або письмової відмови у видачі документа\nдозвільного характеру. У разі якщо законом передбачено внесення\nплати за видачу документа дозвільного характеру, державний\nадміністратор зобов'язаний повідомити про це суб'єкта\nгосподарювання.\nФакт отримання документа дозвільного характеру засвідчується\nособистим підписом керівника юридичної особи, фізичної особи -\nпідприємця або уповноваженої ним особи при пред'явленні документа,\nщо засвідчує його особу, та документа про внесення плати за його\nвидачу, якщо така плата передбачена законом.\nДержавний адміністратор не пізніше наступного дня з дня\nотримання документа, що засвідчує внесення плати за його видачу,\nпередає такий документ відповідному місцевому дозвільному органу.\nКопія цього документа залишається у державного адміністратора.\n11. Письмове повідомлення місцевого дозвільного органу про\nвідмову у видачі документа дозвільного характеру видається\nсуб'єкту господарювання або уповноваженій ним особі під підпис про\nодержання.\nУ разі нез'явлення суб'єкта господарювання або уповноваженої\nним особи для одержання письмового повідомлення про відмову у\nвидачі документа дозвільного характеру протягом двох робочих днів\nз дня закінчення встановленого законом строку розгляду заяви про\nвидачу документа дозвільного характеру та документів, що додаються\nдо неї, державний адміністратор направляє письмове повідомлення\nмісцевого дозвільного органу про відмову у видачі документа\nдозвільного характеру суб'єкту господарювання поштовим\nвідправленням з описом вкладення\".\n7. У тексті Закону слово \"адміністратор\" в усіх відмінках і\nчислах замінити відповідно словами \"державний адміністратор\" у\nвідповідному відмінку та числі.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 квітня 2010 року.\n2. Кабінету Міністрів України:\n1) у тримісячний строк з дня опублікування цього Закону:\nпідготувати і в установленому порядку внести на розгляд\nВерховної Ради України пропозиції про внесення до законів України\nзмін, що випливають із цього Закону;\nзатвердити перелік певних дій щодо здійснення господарської\nдіяльності або видів господарської діяльності, які можуть\nздійснюватися за декларацією відповідності матеріально-технічної\nбази вимогам законодавства;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом і ввести їх у дію в день набрання чинності цим Законом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\n2) до 1 січня 2011 року розробити і подати до Верховної Ради\nУкраїни пропозиції щодо порядку видачі, переоформлення, видачі\nдублікатів, анулювання документів дозвільного характеру виключно\nчерез державного адміністратора в дозвільному центрі.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 лютого 2010 року\nN 1869-VI\n\nПро внесення змін до Закону України \"Про дозвільну систему у сфері господарської діяльності\"\nЗакон України від 11.02.2010 № 1869-VI\n\nПрийняття від 11.02.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1869-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}