{
  "id": "ua-law-1849-17",
  "type": "statute",
  "title": "Закон України (1849-17)",
  "title_en": "",
  "short_name": "1849-17",
  "status": "in_force",
  "issued_date": "2010-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1849-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 396-IX ( 396-20 ) від 19.12.2019, ВВР,\n2020, N 7, N 8, N 9, ст.48 }\nПро внесення змін до Закону України\n\"Про вибори Президента України\"\nщодо організації роботи виборчих комісій\n( Відомості Верховної Ради України (ВВР), 2010, N 13, ст.127 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про вибори Президента України\"\n( 474-14 ) (Відомості Верховної Ради України, 2004 р., N 20-21,\nст. 291; 2009 р., N 50, ст. 754) такі зміни:\n1) у статті 28:\nа) частину четверту виключити;\nб) частину вісімнадцяту доповнити абзацом другим такого\nзмісту:\n\"У разі бездіяльності виборчої комісії комісія вищого рівня\nмає право прийняти рішення по суті питання, віднесеного до\nкомпетенції комісії нижчого рівня. У день голосування такі питання\nрозглядаються комісією вищого рівня невідкладно\";\n2) у пункті 8 частини четвертої статті 30 слова \"комісії\nвищого рівня\" замінити словами \"комісії вищого рівня, неявкою на\nзасідання виборчої комісії у день голосування\";\n3) у статті 85:\nа) у частині десятій слова \"у кількості, що відповідає\nкількості поданих кандидатур. Кандидат, який не використав\nможливість подати встановлену кількість кандидатур до складу\nвідповідної виборчої комісії, може подати такі кандидатури не\nпізніш як за два дні до дня повторного голосування\" замінити\nсловами \"в порядку, передбаченому частиною дванадцятою цієї\nстатті\";\nб) після частини одинадцятої доповнити новою частиною такого\nзмісту:\n\"12. У разі якщо кандидат на пост Президента України не\nвикористав можливість подати встановлену кількість кандидатур до\nскладу відповідної окружної виборчої комісії у строки, передбачені\nчастиною шостою цієї статті, Центральна виборча комісія формує\nсклад окружної виборчої комісії у кількості, визначеній частиною\nп'ятою цієї статті, за поданням голови відповідної обласної ради.\nУ разі якщо кандидат на пост Президента України не використав\nможливість подати встановлену кількість кандидатур до складу\nвідповідної дільничної виборчої комісії у строки, передбачені\nчастиною дев'ятою цієї статті, окружна виборча комісія формує\nсклад дільничної виборчої комісії у кількості, визначеній частиною\nвосьмою цієї статті, за поданням міського голови, голови районної,\nрайонної у місті ради\".\nУ зв'язку з цим частини дванадцяту - вісімнадцяту вважати\nвідповідно частинами тринадцятою - дев'ятнадцятою;\nв) у частині тринадцятій слова \"представника від того ж\nкандидата\" замінити словами \"члена комісії, який призначається\nкомісією вищого рівня за поданням голови відповідної ради або\nміського голови\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 лютого 2010 року\nN 1849-VI\n\nПро внесення змін до Закону України \"Про вибори Президента України\" щодо організації роботи виборчих комісій\nЗакон України від 03.02.2010 № 1849-VI\n\nВтрата чинності від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1849-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}