{
  "id": "ua-law-1834-17",
  "type": "statute",
  "title": "Закон України (1834-17)",
  "title_en": "",
  "short_name": "1834-17",
  "status": "in_force",
  "issued_date": "2010-01-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1834-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про військовий обов'язок і військову службу\"\n( Відомості Верховної Ради України (ВВР), 2010, N 12, ст.117 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про військовий обов'язок і\nвійськову службу\" ( 2232-12 ) (Відомості Верховної Ради України,\n2006 р., N 38, ст. 324, N 51, ст. 519) такі зміни:\n1. Друге речення частини дванадцятої статті 1 після слів\n\"прийняті на військову службу\" доповнити словами \"та службу у\nвійськовому резерві\".\n2. Частини сьому та десяту статті 2 викласти в такій\nредакції:\n\"7. Громадяни України в добровільному порядку можуть\nпроходити службу у військовому резерві Збройних Сил України або\nінших військових формувань. Порядок відбору та прийняття на службу\nу військовому резерві, строки, умови й порядок її проходження, а\nтакож підстави й порядок звільнення зі служби визначаються цим\nЗаконом, відповідними положеннями про проходження громадянами\nУкраїни служби у військовому резерві, які затверджуються\nПрезидентом України, та іншими нормативно-правовими актами\";\n\"10. Громадяни України, які приписуються до призовних\nдільниць, направляються для підготовки до військової служби,\nпризиваються або приймаються на військову службу, та\nвійськовозобов'язані, які приймаються на службу у військовому\nрезерві або призначені для комплектування посад за відповідними\nвійськово-обліковими спеціальностями під час проведення\nмобілізації, проходять обов'язковий медичний огляд. Порядок\nпроходження медичного огляду затверджується Міністерством оборони\nУкраїни та центральними органами виконавчої влади, які відповідно\nдо закону здійснюють керівництво військовими формуваннями, за\nпогодженням з центральним органом виконавчої влади в галузі\nохорони здоров'я. Перелік військово-облікових спеціальностей\nзатверджується Міністерством оборони України\".\n3. Частину четверту статті 5 викласти в такій редакції:\n\"4. До військових звань громадян України, які перебувають у\nзапасі чи у відставці або проходять службу у військовому резерві,\nдодаються слова відповідно \"запасу\", \"у відставці\" або \"резерву\".\n4. У статті 6:\nчастину третю викласти в такій редакції:\n\"3. Окремі військові посади в мирний час можуть заміщатися\n(на умовах строкового трудового договору) цивільними особами в\nпорядку, встановленому Міністерством оборони України, або\nрезервістами в порядку, встановленому Генеральним штабом Збройних\nСил України\";\nчастину шосту після слів \"проходження військової служби\"\nдоповнити словами \"та служби у військовому резерві\".\n5. Частину другу статті 7 викласти в такій редакції:\n\"2. Військовозобов'язані під час проходження зборів\nзабезпечуються військовою формою одягу. Резервісти забезпечуються\nвійськовою формою одягу згідно із встановленими нормами. Для\nзазначених осіб встановлюються передбачені для військовослужбовців\nзнаки розрізнення, що свідчать про їх належність до\nвійськовозобов'язаних, зокрема резервістів\".\n6. У статті 27:\nчастину другу після слова \"Військовозобов'язані\" доповнити\nсловами \"(крім військовозобов'язаних, які не підлягають призову на\nвійськову службу під час мобілізації)\";\nчастину третю доповнити абзацом другим такого змісту:\n\"Громадяни, які проходять службу у військовому резерві, не\nналежать до зайнятого населення в Україні і мають право відповідно\nдо законодавства про зайнятість населення бути визнаними\nбезробітними та зареєстрованими у державній службі зайнятості як\nтакі, що шукають роботу, готові та здатні приступити до підходящої\nроботи\";\nчастину шосту доповнити реченням такого змісту: \"Порядок і\nрозміри грошового забезпечення та заохочення військовозобов'язаних\nта резервістів визначаються Кабінетом Міністрів України,\nМіністерством оборони України та іншими центральними органами\nвиконавчої влади, які відповідно до закону здійснюють керівництво\nвійськовими формуваннями\";\nчастину десяту викласти в такій редакції:\n\"10. Військовозобов'язані, зараховані до запасу другої\nкатегорії, у разі здобуття під час перебування в запасі або служби\nу військовому резерві військово-облікової спеціальності\nпереводяться до запасу першої категорії (крім\nвійськовозобов'язаних-жінок)\".\n7. У статті 29:\nчастини першу та другу викласти в такій редакції:\n\"1. Військовозобов'язані призиваються на навчальні (або\nперевірочні) та спеціальні збори. Резервісти проходять підготовку\nта збори відповідно до програм у порядку, встановленому\nположеннями про проходження громадянами України служби у\nвійськовому резерві. Про початок та закінчення зборів\nвійськовозобов'язаних та резервістів видається відповідний наказ\nкомандира військової частини.\n2. Права та обов'язки військовозобов'язаних під час\nпроходження зборів та резервістів під час виконання ними\nобов'язків служби у військовому резерві встановлюються цим\nЗаконом, іншими нормативно-правовими актами. На\nвійськовозобов'язаних та резервістів поширюється дія статутів\nЗбройних Сил України\";\nабзац перший частини третьої викласти в такій редакції:\n\"3. Військовозобов'язані (крім резервістів) з числа осіб\nофіцерського складу запасу, які не проходили військову службу як\nофіцери або звільнені з військової служби до набуття права на\nпенсію за вислугу років, та особи рядового, сержантського і\nстаршинського складу можуть бути призвані районними (міськими)\nвійськовими комісаріатами на навчальні збори\";\nчастину четверту викласти в такій редакції:\n\"4. Час і строки проведення навчальних зборів\nвійськовозобов'язаних, у тому числі резервістів, визначаються\nГенеральним штабом Збройних Сил України та органами управління\nіншими військовими формуваннями відповідно до цього Закону\";\nчастину п'яту після слова \"Військовозобов'язані\" і частину\nшосту після слова \"військовозобов'язаних\" доповнити словами \"(крім\nрезервістів)\";\nчастини дев'яту-десяту та дванадцяту-чотирнадцяту викласти в\nтакій редакції:\n\"9. Призвані на збори військовозобов'язані та резервісти, які\nвиконують обов'язки служби у військовому резерві, забезпечуються\nматеріальними засобами в порядку і розмірах, встановлених\nКабінетом Міністрів України.\n10. За призваними на збори військовозобов'язаними на весь\nперіод зборів та резервістами на весь час виконання ними\nобов'язків служби у військовому резерві, включаючи час проїзду до\nмісця їх проведення і назад, зберігаються місце роботи, а також\nзаймана посада та середня заробітна плата на підприємстві, в\nустанові, організації незалежно від підпорядкування і форм\nвласності\";\n\"12. Виплата середньої заробітної плати військовозобов'язаним\nза весь період зборів та резервістам за час виконання ними\nобов'язків служби у військовому резерві здійснюється за рахунок\nкоштів Державного бюджету України в порядку, встановленому\nКабінетом Міністрів України.\n13. Якщо військовозобов'язаний захворів під час зборів і\nпродовжує хворіти після їх закінчення, за ним зберігаються місце\nроботи і займана посада, а з дня закінчення зборів, у разі\nтимчасової непрацездатності, замість заробітної плати виплачується\nдопомога по тимчасовій непрацездатності відповідно до закону.\nЯкщо резервіст захворів під час виконання ним обов'язків\nслужби у військовому резерві і продовжує хворіти після закінчення\nтерміну виконання цих обов'язків, за ним зберігаються місце роботи\nі займана посада, а з дня закінчення терміну виконання цих\nобов'язків, у разі тимчасової непрацездатності, замість заробітної\nплати виплачується допомога по тимчасовій непрацездатності\nвідповідно до закону.\n14. Військовозобов'язаним, які на день призову на збори не\nпрацюють, на весь період зборів та резервістам з числа непрацюючих\nна весь термін виконання ними обов'язків служби у військовому\nрезерві, включаючи час проїзду до військової частини і назад,\nвиплачується грошове забезпечення в розмірі мінімальної заробітної\nплати за рахунок коштів, передбачених у Державному бюджеті України\nна утримання Міністерства оборони України та інших центральних\nорганів виконавчої влади, які відповідно до закону здійснюють\nкерівництво військовими формуваннями\".\n8. У статті 30:\nабзац перший частини першої викласти в такій редакції:\n\"1. Від проходження зборів звільняються (крім резервістів)\";\nдоповнити частиною третьою такого змісту:\n\"3. Резервісти звільняються від проходження навчальних та\nперевірочних зборів у порядку, встановленому положеннями про\nпроходження громадянами України служби у військовому резерві\".\n9. Частину першу статті 31 викласти в такій редакції:\n\"1. Військовозобов'язаним, які пройшли навчальні збори і\nсклали заліки за програмою навчання або здобули відповідну освіту\nчи досвід роботи на керівних посадах, можуть бути присвоєні\nчергові військові звання в запасі в порядку, встановленому\nположеннями про проходження військової служби громадянами України\nта нормативно-правовими актами з питань військового обліку\nвійськовозобов'язаних.\nПорядок присвоєння військових звань резервістам\nвстановлюється положеннями про проходження військової служби\nгромадянами України та положеннями про проходження громадянами\nУкраїни служби у військовому резерві\".\n10. Частину третю статті 35 викласти в такій редакції:\n\"3. Особливості ведення військового обліку резервістів у\nміських (районних) військових комісаріатах, військових частинах\nвстановлюються Генеральним штабом Збройних Сил України\".\n11. Статтю 39 доповнити частиною другою такого змісту:\n\"2. Порядок залучення резервістів у зв'язку з мобілізацією до\nвиконання обов'язків служби у військовому резерві визначається\nположеннями про проходження громадянами України служби у\nвійськовому резерві\".\n12. Статтю 41 викласти в такій редакції:\n\" Стаття 41. Виплата одноразової грошової допомоги у разі\nзагибелі (смерті) або каліцтва\nвійськовослужбовців, військовозобов'язаних, які\nпризвані на навчальні (або перевірочні) та\nспеціальні збори, та резервістів під час\nвиконання ними обов'язків служби у військовому\nрезерві\nВиплата одноразової грошової допомоги у разі загибелі\n(смерті) або каліцтва військовослужбовців, військовозобов'язаних,\nякі призвані на навчальні (або перевірочні) та спеціальні збори,\nта резервістів під час виконання ними обов'язків служби у\nвійськовому резерві здійснюється в порядку і на умовах,\nвстановлених Законом України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ).\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом забезпечити приведення своїх\nнормативно-правових актів, а також нормативно-правових актів\nміністерств та інших центральних органів виконавчої влади у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 січня 2010 року\nN 1834-VI\n\nПро внесення змін до Закону України \"Про військовий обов'язок і військову службу\"\nЗакон України від 21.01.2010 № 1834-VI\n\nПрийняття від 21.01.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1834-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}