{
  "id": "ua-law-1824-17",
  "type": "statute",
  "title": "Закон України (1824-17)",
  "title_en": "",
  "short_name": "1824-17",
  "status": "in_force",
  "issued_date": "2010-01-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1824-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо обмеження споживання і продажу пива\nта слабоалкогольних напоїв\n( Відомості Верховної Ради України (ВВР), 2010, N 11, ст.111 )\n{ Із змінами, внесеними згідно із Законом\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\n\n2. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) у статті 156:\nназву викласти в такій редакції:\n\" Стаття 156. Порушення правил торгівлі пивом, алкогольними,\nслабоалкогольними напоями і тютюновими\nвиробами\";\nабзац перший частини другої викласти в такій редакції:\n\"Порушення працівником підприємства (організації) торгівлі\nабо громадського харчування правил торгівлі пивом (крім\nбезалкогольного), алкогольними, слабоалкогольними напоями і\nтютюновими виробами, а саме: торгівля пивом (крім\nбезалкогольного), алкогольними, слабоалкогольними напоями або\nтютюновими виробами в приміщеннях або на територіях, заборонених\nзаконом, або в інших місцях, визначених рішенням відповідного\nоргану місцевого самоврядування, як таких, де роздрібна торгівля\nпивом (крім безалкогольного), алкогольними, слабоалкогольними\nнапоями або тютюновими виробами заборонена, а так само торгівля\nпивом (крім безалкогольного), алкогольними, слабоалкогольними\nнапоями або тютюновими виробами через торгові автомати чи\nнеповнолітніми особами, а також продаж пива (крім\nбезалкогольного), алкогольних, слабоалкогольних напоїв або\nтютюнових виробів особі, яка не досягла 18 років, або продаж\nтютюнових виробів в упаковках, що містять менш як 20 сигарет або\nцигарок, чи поштучно (крім сигар)\";\nабзац перший частини третьої викласти в такій редакції:\n\"Торгівля пивом (крім безалкогольного), алкогольними,\nслабоалкогольними напоями або тютюновими виробами з рук\";\n2) у статті 178:\nназву викласти в такій редакції:\n\" Стаття 178. Розпивання пива, алкогольних, слабоалкогольних\nнапоїв у заборонених законом місцях або поява у\nгромадських місцях у п'яному вигляді\";\nабзац перший частини першої викласти в такій редакції:\n\"Розпивання пива (крім безалкогольного), алкогольних,\nслабоалкогольних напоїв на вулицях, у закритих спортивних\nспорудах, у скверах, парках, у всіх видах громадського транспорту\n(включаючи транспорт міжнародного сполучення) та в інших\nзаборонених законом місцях, крім підприємств торгівлі і\nгромадського харчування, в яких продаж пива, алкогольних,\nслабоалкогольних напоїв на розлив дозволена відповідним органом\nмісцевого самоврядування, або поява в громадських місцях у п'яному\nвигляді, що ображає людську гідність і громадську мораль\";\nабзац перший частини третьої викласти в такій редакції:\n\"Дії, передбачені частиною першою цієї статті, вчинені\nособою, яка двічі протягом року піддавалась адміністративному\nстягненню за розпивання пива (крім безалкогольного), алкогольних,\nслабоалкогольних напоїв у заборонених законом місцях або появу в\nгромадських місцях у п'яному вигляді\";\n3) у статті 179:\nназву викласти в такій редакції:\n\" Стаття 179. Розпивання пива, алкогольних, слабоалкогольних\nнапоїв на виробництві\";\nабзац перший частини першої викласти в такій редакції:\n\"Розпивання пива (крім безалкогольного), алкогольних,\nслабоалкогольних напоїв на виробництві (на робочих місцях, у\nприміщеннях і на території підприємств, установ, організацій) або\nперебування на роботі в нетверезому стані\";\nабзац перший частини другої викласти в такій редакції:\n\"Участь майстрів, начальників дільниць, змін, цехів та інших\nкерівників у розпиванні з підлеглими їм працівниками пива (крім\nбезалкогольного), алкогольних, слабоалкогольних напоїв на\nвиробництві або невжиття ними заходів до відсторонення від роботи\nосіб, які перебувають у нетверезому стані, або приховування ними\nвипадків розпивання пива (крім безалкогольного), алкогольних,\nслабоалкогольних напоїв чи появи на роботі в нетверезому стані\nпідлеглих їм працівників\".\n3. У Законі України \"Про заходи щодо попередження та\nзменшення вживання тютюнових виробів і їх шкідливого впливу на\nздоров'я населення\" ( 2899-15 ) (Відомості Верховної Ради України,\n2005 р., N 52, ст. 565; 2006 р., N 26, ст. 213; 2009 р., N 49,\nст. 730):\n1) в абзаці третьому частини другої статті 10 слова \"що\nвходять до складу тютюнових виробів і виділяються з тютюновим\nдимом під час їх куріння\" замінити словами \"в диму однієї сигарети\n(щодо сигарет)\";\n2) статтю 12 викласти в такій редакції:\n\" Стаття 12. Медичні попередження споживачів тютюнових виробів\nі інформаційний напис про вміст нікотину та смоли\nв диму однієї сигарети (щодо сигарет)\nНа кожній упаковці тютюнових виробів мають бути зазначені\nосновне медичне попередження споживачів тютюнових виробів та\nдодаткове медичне попередження, що супроводжується відповідним\nкольоровим малюнком (малюнками) та/або піктограмою (піктограмами),\nа також має бути інформаційний напис про вміст нікотину та смоли в\nдиму однієї сигарети (щодо сигарет).\nОсновне медичне попередження споживачів тютюнових виробів\n\"Куріння вбиває\" зазначається на одній більшій зовнішній стороні\nупаковки.\nНа другій більшій зовнішній стороні упаковки тютюнових\nвиробів зазначається додаткове медичне попередження у вигляді\nодного з десяти текстових написів такого змісту: \"Куріння викликає\nрак легенів\", \"Куріння викликає залежність від тютюну (нікотинову\nзалежність) - не починайте курити!\", \"Курці помирають рано\",\n\"Куріння викликає старіння шкіри\", \"Куріння знижує здатність жінок\nнароджувати дітей\", \"Відмова від куріння значно зменшує ризик\nнебезпечних серцевих захворювань і захворювань легенів\", \"Куріння\nруйнує артерії, викликає серцеві напади та інсульт\", \"Куріння може\nвикликати повільну та болісну смерть\", \"Куріння під час вагітності\nзавдає шкоди вашій дитині\", \"Куріння пошкоджує сперму і може\nпризвести до імпотенції\" і кольорового малюнка (малюнків) та/або\nпіктограми (піктограм). Кожен варіант текстових написів додаткових\nмедичних попереджень наноситься виробником тютюнових виробів на\nупаковки тютюнових виробів почергово.\nЗазначені малюнок (малюнки) та/або піктограма (піктограми)\nзатверджуються постановою Кабінету Міністрів України за поданням\nцентрального органу виконавчої влади у сфері охорони здоров'я і\nпідлягають перегляду (перезатвердженню) Кабінетом Міністрів\nУкраїни у такому самому порядку один раз на п'ять років.\nМалюнок (малюнки) та/або піктограма (піктограми) наносяться\nвиробником тютюнових виробів на упаковки тютюнових виробів не\nпізніше, ніж через 18 місяців з дня набрання чинності постанови\nКабінету Міністрів України про їх затвердження (перезатвердження).\nОсновне та додаткове медичні попередження споживачів\nтютюнових виробів мають бути розміщені у визначеному виробником\nабо імпортером тютюнових виробів на упаковці місці в рамці чорного\nкольору шириною не менше ніж три міліметри. Площа, обмежена\nрамкою, включаючи площу самої рамки, має становити не менше\n50 відсотків площі зовнішньої поверхні більшої зовнішньої сторони\nупаковки тютюнових виробів.\nТексти основного та додаткового медичних попереджень\nспоживачів тютюнових виробів, що зазначаються на кожній упаковці\nтютюнових виробів, мають бути чіткими, надрукованими чорним жирним\nшрифтом на білому фоні рядковими літерами, крім першої літери\nпопередження, і розміщуватися таким чином, щоб забезпечити\nцілісність тексту при відкриванні тютюнового виробу у спосіб,\nзазначений на його упаковці, та не перекриватися іншою друкованою\nінформацією або марками акцизного збору.\nІнформаційний напис про вміст нікотину та смоли в диму однієї\nсигарети (щодо сигарет) зазначається на зовнішній поверхні однієї\nменшої сторони упаковки тютюнових виробів і повинен займати не\nменше 15 відсотків площі цієї сторони\";\n3) статтю 13 викласти в такій редакції:\n\" Стаття 13. Обмеження щодо реалізації (продажу) та вживання\nтютюнових виробів\nРеалізація (продаж) тютюнових виробів, предметів, пов'язаних\nз їх вживанням, особам, які не досягли 18 років, а також\nреалізація (продаж) тютюнових виробів в упаковках, що містять\nменше ніж 20 сигарет або цигарок, чи поштучно (крім сигар)\nзабороняються. Законом можуть встановлюватися й інші обмеження\nщодо реалізації (продажу) тютюнових виробів.\nЗабороняється куріння тютюнових виробів:\n1) у ліфтах і таксофонах;\n2) у закладах охорони здоров'я;\n3) у навчальних та освітньо-виховних закладах;\n4) на дитячих майданчиках;\n5) на спортивних майданчиках;\n6) у під'їздах жилих будинків;\n7) у підземних переходах;\n8) у громадському транспорті (включаючи транспорт\nміжнародного сполучення).\nЗабороняється, крім спеціально відведених для цього місць,\nкуріння тютюнових виробів:\n1) у закладах громадського харчування;\n2) у приміщеннях органів державної влади та органів місцевого\nсамоврядування, інших державних установ;\n3) у приміщеннях закладів культури;\n4) у приміщеннях закритих спортивних споруд;\n5) у приміщеннях підприємств, установ та організацій всіх\nформ власності.\nУ місцях та закладах, де куріння заборонено, має бути\nрозміщена наочна інформація, яка складається із графічного знака\nпро заборону куріння та тексту такого змісту: \"Куріння\nзаборонено!\".\nУ спеціально відведених для куріння місцях розміщується\nнаочна інформація, яка складається із відповідного графічного\nзнака та тексту такого змісту: \"Місце для куріння. Куріння шкодить\nВашому здоров'ю!\".\nУ закладах громадського харчування відводиться не менше 50\nвідсотків площі торгових залів таких закладів для обслуговування\nосіб, які не курять.\nВласник або уповноважені ним особи чи орендарі відповідних\nспоруд, окремих приміщень зобов'язані відвести спеціальні місця\nдля куріння, обладнані витяжною вентиляцією чи іншими засобами для\nвидалення тютюнового диму, а також розмістити наочну інформацію\nпро розташування таких місць та про шкоду, яку завдає здоров'ю\nлюдини куріння тютюнових виробів.\nУ місцях для куріння має бути розміщено графічний знак з\nтекстом такого змісту: \"Місце для куріння\" та інформація про\nшкоду, яку завдає здоров'ю людини куріння тютюнових виробів, із\nтекстом такого змісту: \"Куріння шкодить Вашому здоров'ю!\".\nНа час проведення масових заходів сільські, селищні та міські\nради в межах відповідної адміністративної території можуть\nзаборонити або обмежити куріння тютюнових виробів\";\n4) в абзацах другому, п'ятому та восьмому частини другої\nстатті 20 слова \"що входять до складу тютюнових виробів і\nвиділяються з тютюновим димом під час їх куріння\" замінити словами\n\"в диму однієї сигарети (щодо сигарет)\".\n4. У Законі України \"Про внесення змін до деяких законодавчих\nактів України щодо вдосконалення регулювання відносин у сфері\nпопередження та зменшення вживання тютюнових виробів і їх\nшкідливого впливу на здоров'я населення\" ( 1512-17 ) (Відомості\nВерховної Ради України, 2009 р., N 49, ст. 730):\n1) пункт 2, підпункти 9 і 10 пункту 3 розділу I виключити;\n2) пункт 1 розділу II \"Прикінцеві положення\" викласти в такій\nредакції:\n\"1. Цей Закон набирає чинності з дня його опублікування\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім:\nпідпункту 6 пункту 1 та підпункту 3 пункту 3 розділу I цього\nЗакону щодо заборони продажу тютюнових виробів у споживчих\nупаковках, що містять менше 20 сигарет, які набирають чинності з\n1 січня 2011 року;\nабзаців четвертого - дванадцятого підпункту 3 пункту 1 та\nпідпункту 2 пункту 3 розділу I цього Закону, які набирають\nчинності через 18 місяців з дня набрання чинності постанови\nКабінету Міністрів України про затвердження малюнка (малюнків)\nта/або піктограми (піктограм) для додаткових медичних попереджень\n( 306-2011-п , 306а-2011-п ).\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації цього Закону;\nзабезпечити приведення органами виконавчої влади своїх\nнормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 січня 2010 року\nN 1824-VI\n\nПро внесення змін до деяких законодавчих актів України щодо обмеження споживання і продажу пива та слабоалкогольних напоїв\nЗакон України від 21.01.2010 № 1824-VI\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1824-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}