{
  "id": "ua-law-1829-17",
  "type": "statute",
  "title": "Закон України (1829-17)",
  "title_en": "",
  "short_name": "1829-17",
  "status": "in_force",
  "issued_date": "2010-01-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1829-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо забезпечення права на листування осіб,\nякі тримаються під вартою, та засуджених осіб\n( Відомості Верховної Ради України (ВВР), 2010, N 12, ст.115 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміни до таких законодавчих актів України:\n1) у статті 113 Кримінально-виконавчого кодексу України\n( 1129-15 ) (Відомості Верховної Ради України, 2004 р., N 3-4,\nст. 21):\nчастину четверту викласти в такій редакції:\n\"4. Кореспонденція, яку засуджені адресують Уповноваженому\nВерховної Ради України з прав людини, Європейському суду з прав\nлюдини, а також іншим відповідним органам міжнародних організацій,\nчленом або учасником яких є Україна, уповноваженим особам таких\nміжнародних організацій та прокуророві, перегляду не підлягає і\nнадсилається за адресою протягом доби з часу її подачі.\nКореспонденція, яку засуджені одержують від зазначених органів та\nосіб, перегляду не підлягає\";\nдоповнити частиною п'ятою такого змісту:\n\"5. Кореспонденція, яку засуджені адресують захиснику у\nсправі, що здійснює свої повноваження відповідно до статті 44\nКримінально-процесуального кодексу України, перегляду не підлягає\nі надсилається за адресою протягом доби з часу її подачі.\nКореспонденція, яку засуджені одержують від такого захисника,\nперегляду не підлягає\";\n2) у статті 13 Закону України \"Про попереднє ув'язнення\"\n( 3352-12 ) (Відомості Верховної Ради України, 1993 р., N 35,\nст. 360; 2001 р., N 40, ст. 193; 2003 р., N 15, ст. 109; 2006 р.,\nN 12, ст. 103):\nчастину другу викласти в такій редакції:\n\"Скарги, заяви, клопотання і листи (кореспонденція) осіб,\nвзятих під варту, переглядає адміністрація місця попереднього\nув'язнення, за винятком випадків, передбачених цією статтею\";\nдоповнити частинами восьмою та дев'ятою такого змісту:\n\"Кореспонденція, яку особи, взяті під варту, адресують\nУповноваженому Верховної Ради України з прав людини, Європейському\nсуду з прав людини, а також іншим відповідним органам міжнародних\nорганізацій, членом або учасником яких є Україна, уповноваженим\nособам таких міжнародних організацій та прокуророві, перегляду не\nпідлягає і надсилається за адресою протягом доби з часу її подачі.\nКореспонденція, яку особи, взяті під варту, одержують від\nзазначених органів та осіб, перегляду не підлягає.\nКореспонденція, яку особи, взяті під варту, адресують\nзахиснику у справі, що здійснює свої повноваження відповідно до\nстатті 44 Кримінально-процесуального кодексу України, перегляду не\nпідлягає і надсилається за адресою протягом доби з часу її подачі.\nКореспонденція, яку особи, взяті під варту, одержують від такого\nзахисника, перегляду не підлягає\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 січня 2010 року\nN 1829-VI\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення права на листування осіб, які тримаються під вартою, та засуджених осіб\nЗакон України від 21.01.2010 № 1829-VI\n\nПрийняття від 21.01.2010\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1829-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}