{
  "id": "ua-law-1822-17",
  "type": "statute",
  "title": "Закон України (1822-17)",
  "title_en": "",
  "short_name": "1822-17",
  "status": "in_force",
  "issued_date": "2010-01-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1822-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо заборони фінансовим установам в односторонньому порядку збільшувати розмір процентів та інших платежів,\nпередбачених кредитним договором\n( Відомості Верховної Ради України (ВВР), 2010, N 10, ст.106 )\n{ Із змінами, внесеними згідно із Законом\nN 1953-IX ( 1953-20 ) від 14.12.2021 }\n\nВраховуючи скрутне фінансове становище громадян України в\nперіод економічної кризи, з метою забезпечення дотримання прав\nгромадян у відносинах із фінансовими установами та з метою\nнедопущення зловживань з боку фінансових установ Верховна Рада\nУкраїни п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У статті 1056-1 Цивільного кодексу України ( 435-15 )\n(Відомості Верховної Ради України, 2003 р., NN 40-44, ст. 356):\nчастину другу після слова \"банком\" доповнити словами \"іншою\nфінансовою установою\";\nчастину третю після слова \"банку\" доповнити словами \"іншої\nфінансової установи\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 1953-IX ( 1953-20 ) від 14.12.2021 }\n\n3. Фінансовим установам забороняється вимагати дострокового\nпогашення несплаченої частини боргу за кредитом та розривати в\nодносторонньому порядку укладені кредитні договори у разі незгоди\nпозичальника із пропозицією фінансової установи збільшити\nпроцентну ставку або інший платіж, передбачений кредитним\nдоговором або графіком погашення боргу\".\nУ зв'язку з цим частину другу вважати частиною четвертою.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Положення цього Закону застосовуються до усіх кредитних\nдоговорів, які були укладені або продовжують діяти після набрання\nчинності цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 січня 2010 року\nN 1822-VI\n\nПро внесення змін до деяких законодавчих актів України щодо заборони фінансовим установам в односторонньому порядку збільшувати розмір процентів та інших платежів, передбачених кредитним договором\nЗакон України від 21.01.2010 № 1822-VI\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1822-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}