{
  "id": "ua-law-1837-17",
  "type": "statute",
  "title": "Закон України (1837-17)",
  "title_en": "",
  "short_name": "1837-17",
  "status": "in_force",
  "issued_date": "2010-01-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1837-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України щодо врегулювання питань міжнародного приватного права\n( Відомості Верховної Ради України (ВВР), 2010, N 12, ст.120 )\n{ Із змінами, внесеними згідно із Законами\nN 1404-VIII ( 1404-19 ) від 02.06.2016, ВВР, 2016, N 30, ст.542\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У статті 8 Кодексу законів про працю України ( 322-08 )\n(Відомості Верховної Ради УРСР, 1971 р., додаток до N 50, ст. 375)\nслова \"законодавством держави, в якій здійснене працевлаштування\n(наймання) працівника, та міжнародними договорами України\"\nзамінити словами \"відповідно до Закону України \"Про міжнародне\nприватне право\" ( 2709-15 ).\n2. У Господарському процесуальному кодексі України\n( 1798-12 ) (Відомості Верховної Ради України, 1992 р., N 6,\nст. 56):\n1) у частині першій статті 4 слова \"Закону України \"Про\nгосподарські суди\" виключити;\n2) частину першу статті 79 доповнити словами \"а також у разі\nзвернення господарського суду із судовим дорученням про надання\nправової допомоги до іноземного суду або іншого компетентного\nоргану іноземної держави\";\n3) розділ XV викласти в такій редакції:\n\" Розділ XV\nПРОВАДЖЕННЯ У СПРАВАХ\nЗА УЧАСТЮ ІНОЗЕМНИХ СУБ'ЄКТІВ ГОСПОДАРЮВАННЯ\nСтаття 123. Процесуальні права і обов'язки іноземних\nсуб'єктів господарювання\nІноземні суб'єкти господарювання мають такі самі процесуальні\nправа і обов'язки, що і суб'єкти господарювання України, крім\nвинятків, встановлених законом або міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України.\nСтаття 124. Підсудність судам справ за участю іноземних\nсуб'єктів господарювання\nПідсудність справ за участю іноземних суб'єктів\nгосподарювання визначається цим Кодексом, законом або міжнародним\nдоговором, згода на обов'язковість якого надана Верховною Радою\nУкраїни.\nСтаття 125. Звернення господарських судів із судовим\nдорученням до іноземного суду або іншого\nкомпетентного органу іноземної держави\nУ разі якщо в процесі розгляду справи господарському суду\nнеобхідно вручити документи, отримати докази, провести окремі\nпроцесуальні дії на території іншої держави, господарський суд\nможе звернутися з відповідним судовим дорученням до іноземного\nсуду або іншого компетентного органу іноземної держави (далі -\nіноземний суд) у порядку, встановленому цим Кодексом або\nміжнародним договором, згода на обов'язковість якого надана\nВерховною Радою України.\nСудове доручення надсилається у порядку, встановленому цим\nКодексом або міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, а якщо міжнародний договір не\nукладено - Міністерству юстиції України, яке надсилає доручення\nМіністерству закордонних справ України для передачі дипломатичними\nканалами.\nСтаття 126. Зміст і форма судового доручення про надання\nправової допомоги\nЗміст і форма судового доручення про надання правової\nдопомоги повинні відповідати вимогам міжнародного договору, згода\nна обов'язковість якого надана Верховною Радою України, а якщо\nйого не укладено, - вимогам частин другої - четвертої цієї статті.\nУ судовому дорученні про надання правової допомоги\nзазначається:\n1) назва суду, що розглядає справу;\n2) за наявності міжнародного договору, згода на\nобов'язковість якого надана Верховною Радою України, учасниками\nякого є Україна і держава, до якої звернено доручення, - посилання\nна його положення;\n3) найменування справи, що розглядається;\n4) прізвище, ім'я, по батькові та рік народження фізичної\nособи або найменування юридичної особи, відомості про їх місце\nпроживання (перебування) або місцезнаходження та інші дані,\nнеобхідні для виконання доручення;\n5) процесуальне становище осіб, стосовно яких необхідно\nвчинити процесуальні дії;\n6) чіткий перелік процесуальних дій, що належить вчинити;\n7) інші дані, якщо це передбачено відповідним міжнародним\nдоговором, згода на обов'язковість якого надана Верховною Радою\nУкраїни, або цього вимагає іноземний суд, який виконуватиме\nдоручення.\nСудове доручення про надання правової допомоги оформлюється\nукраїнською мовою. До судового доручення додається засвідчений\nпереклад офіційною мовою відповідної держави, якщо інше не\nвстановлено міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України.\nСудове доручення про надання правової допомоги, процесуальні\nта інші документи, що додано до нього, засвідчуються підписом\nсудді, який складає доручення, та скріплюються гербовою печаткою.\nСтаття 127. Виконання в Україні судових доручень іноземних\nсудів\nСуди України виконують доручення іноземних судів щодо надання\nправової допомоги - вручення викликів до суду чи інших документів,\nдопит сторін чи свідків, проведення експертизи чи огляду на місці,\nвчинення інших процесуальних дій, передані їм у порядку,\nвстановленому міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, а якщо його не укладено, -\nдипломатичними каналами.\nСудове доручення не приймається до виконання, якщо воно:\n1) може призвести до порушення суверенітету України або\nстворити загрозу її національній безпеці;\n2) не належить до юрисдикції цього суду;\n3) суперечить закону або міжнародному договору, згода на\nобов'язковість якого надана Верховною Радою України.\nВиконання судового доручення здійснюється відповідно до цього\nКодексу. На прохання іноземного суду процесуальні дії можуть\nвчинятися під час виконання судового доручення із застосуванням\nправа іншої держави, якщо таке застосування не суперечить законам\nУкраїни.\nУ разі надходження від іноземного суду прохання щодо\nособистої присутності його уповноважених представників чи\nучасників судового розгляду під час виконання судового доручення\nсуд України, який його виконує, вирішує питання про надання згоди\nна таку участь.\nВиконання судового доручення підтверджується протоколом\nсудового засідання, іншими документами, складеними чи отриманими в\nході виконання доручення, які засвідчуються підписом судді та\nскріплюються гербовою печаткою.\nУ разі неможливості виконання судового доручення суд України\nу порядку, встановленому міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України, а якщо\nміжнародний договір не укладено, - дипломатичними каналами,\nповертає це доручення іноземного суду без виконання із зазначенням\nпричин та подає відповідні документи, що це підтверджують.\nСтаття 128. Виконання доручення іноземного суду про вручення\nвиклику до суду чи інших документів\nДоручення іноземного суду про вручення виклику до суду чи\nінших документів виконується у судовому засіданні або\nуповноваженим працівником суду за місцем проживання (перебування,\nмісцем роботи) фізичної особи чи місцезнаходженням юридичної\nособи.\nВиклик до суду чи інші документи, що підлягають врученню за\nдорученням іноземного суду, вручаються особисто фізичній особі чи\nїї представникові або представникові юридичної особи під розписку.\nУ виклику до суду, який направляється з метою виконання\nдоручення іноземного суду про вручення документів, згідно із\nчастинами п'ятою і шостою цієї статті, зазначається інформація про\nнаслідки відмови від отримання документів та неявки до суду для\nотримання документів.\nУ разі якщо особа, якій необхідно вручити виклик до суду чи\nінші документи за дорученням іноземного суду, перебуває під вартою\nабо відбуває такий вид покарання як довічне позбавлення волі,\nпозбавлення волі на певний строк, тримання у дисциплінарному\nбатальйоні військовослужбовців, обмеження волі, арешт, суд\nнадсилає документи, що підлягають врученню за дорученням\nіноземного суду, до адміністрації місця тримання особи, яка\nздійснює їх вручення під розписку та негайно надсилає розписку і\nписьмові пояснення цієї особи до суду.\nУ разі відмови особи отримати виклик до суду чи інші\nдокументи, що підлягають врученню за дорученням іноземного суду,\nсуддя, уповноважений працівник суду, представник адміністрації\nмісця тримання особи робить відповідну позначку на документах, що\nпідлягають врученню. У такому разі документи, що підлягають\nврученню за дорученням іноземного суду, вважаються врученими.\nУ разі повторної неявки до суду без поважних причин особи,\nяку належним чином повідомлено про день, час та місце судового\nзасідання, якій мають бути вручені виклик до суду чи інші\nдокументи за дорученням іноземного суду, такі документи вважаються\nврученими.\nДоручення іноземного суду про вручення виклику до суду чи\nінших документів вважається виконаним у день, коли особа або її\nпредставник отримали такі документи чи відмовилися від їх\nотримання або якщо така особа чи її представник, яких належним\nчином повідомлено про день, час та місце судового засідання, на\nякому має бути вручено виклик до суду чи інші документи, без\nповажних причин не з'явилися до суду - у день такого судового\nзасідання.\nВиконання доручення іноземного суду про вручення виклику до\nсуду чи інших документів підтверджується протоколом судового\nзасідання, у якому зазначаються заяви чи повідомлення, зроблені\nособами у зв'язку з отриманням документів, а також підтвердженням\nпро повідомлення особи про необхідність явки до суду для отримання\nдокументів та іншими документами, складеними чи отриманими в ході\nвиконання доручення, які засвідчуються підписом судді та\nскріплюються гербовою печаткою.\nСтаття 129. Виконання судових доручень закордонними\nдипломатичними установами України\nСудове доручення про вручення документів громадянину України,\nякий проживає на території іноземної держави, може бути виконано\nпрацівниками дипломатичного представництва чи консульської\nустанови України у відповідній державі. Такі документи особа\nотримує добровільно. Вручення документа здійснюється під розписку\nіз зазначенням дати вручення, підписується посадовою особою та\nскріплюється печаткою відповідної закордонної дипломатичної\nустанови України.\nДоручення суду про виконання певних процесуальних дій\nстосовно громадянина України, який проживає на території іноземної\nдержави, може бути виконано працівниками дипломатичного\nпредставництва чи консульської установи України за кордоном, якщо\nце передбачено міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України. У разі вчинення певних\nпроцесуальних дій складається протокол, що підписується особою,\nстосовно якої вчинено процесуальні дії, та особою, яка вчинила\nпроцесуальні дії, і скріплюється печаткою відповідної закордонної\nдипломатичної установи України. У протоколі зазначаються день, час\nі місце виконання доручення.\nПід час виконання судового доручення застосовується\nпроцесуальний закон України. Для виконання доручення не можуть\nзастосовуватися примусові заходи\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\n4. У Цивільному процесуальному кодексі України ( 1618-15 )\n(Відомості Верховної Ради України, 2004 р., NN 40-42, ст. 492):\n1) у частині сьомій статті 76 слова \"через дипломатичні\nпредставництва та консульські установи України за місцем\nпроживання цих осіб\" замінити словами і цифрами \"у порядку,\nвстановленому статтею 419 цього Кодексу\";\n2) у назві та першому реченні статті 111 слова \"справ про\nспори між громадянами України\" та \"справи про спір між громадянами\nУкраїни\" замінити словами \"справ за участю громадян України\";\n3) частину першу статті 201 доповнити пунктом 6 такого\nзмісту:\n\"6) звернення із судовим дорученням про надання правової\nдопомоги до іноземного суду або іншого компетентного органу\nіноземної держави\";\n4) частину першу статті 203 доповнити пунктом 4 такого\nзмісту:\n\"4) пунктом 6 частини першої статті 201 цього Кодексу - до\nнадходження відповіді від іноземного суду або іншого компетентного\nоргану іноземної держави на судове доручення про надання правової\nдопомоги\";\n5) статтю 236 доповнити частиною другою такого змісту:\n\"2. Підсудність справ про обмеження цивільної дієздатності чи\nвизнання недієздатним громадянина України, який проживає за її\nмежами, визначається за клопотанням заявника ухвалою судді\nВерховного Суду України\";\n6) статтю 242 доповнити частиною другою такого змісту:\n\"2. Підсудність справ про надання неповнолітній особі -\nгромадянину України, який проживає за її межами, у випадках,\nпередбачених частиною першою цієї статті, повної цивільної\nдієздатності, визначається за клопотанням заявника ухвалою судді\nВерховного Суду України\";\n7) статтю 257 доповнити частиною другою такого змісту:\n\"2. Підсудність справ за заявою громадянина України, який\nпроживає за її межами, про встановлення факту, що має юридичне\nзначення, визначається за його клопотанням ухвалою судді\nВерховного Суду України\";\n8) статтю 390 викласти в такій редакції:\n\" Стаття 390. Умови визнання та виконання рішення іноземного\nсуду, що підлягає примусовому виконанню\n1. Рішення іноземного суду (суду іноземної держави; інших\nкомпетентних органів іноземних держав, до компетенції яких\nналежить розгляд цивільних чи господарських справ; іноземних чи\nміжнародних арбітражів) визнаються та виконуються в Україні, якщо\nїх визнання та виконання передбачено міжнародним договором, згода\nна обов'язковість якого надана Верховною Радою України, або за\nпринципом взаємності.\n2. У разі якщо визнання та виконання рішення іноземного суду\nзалежить від принципу взаємності, вважається, що він існує,\nоскільки не доведено інше\";\n9) у частині першій статті 392 слова \"на клопотання\nстягувача\" виключити;\n10) частину першу статті 393 викласти в такій редакції:\n\"1. Клопотання про надання дозволу на примусове виконання\nрішення іноземного суду подається до суду безпосередньо стягувачем\n(його представником) або, відповідно до міжнародного договору,\nзгода на обов'язковість якого надана Верховною Радою України,\nіншою особою (її представником)\";\n11) у статті 394:\nпункт 1 частини першої викласти в такій редакції:\n\"1) ім'я (найменування) особи, що подає клопотання,\nзазначення її місця проживання (перебування) або\nмісцезнаходження\";\nу пункті 5 частини третьої слово \"стягувача\" виключити;\nу частині четвертій слова \"стягувачеві (або його\nпредставникові)\" замінити словами \"особі, що його подала\";\n12) у статті 395:\nу частині другій слова \"стягувач і боржник\" замінити словом\n\"сторони\";\nу частинах третій та п'ятій слова \"стягувача або боржника\"\nзамінити словами \"будь-якої із сторін\";\nу частині шостій слова \"стягувачеві та боржникові\" замінити\nсловом \"сторонам\";\n13) у статті 399 слова \"за домовленістю ad hoc з іноземною\nдержавою, рішення суду якої має виконуватися в Україні\" виключити;\n14) у частині першій статті 400 слова \"за умови, що це\nпередбачено міжнародними договорами, згода на обов'язковість яких\nнадана Верховною Радою України\" виключити;\n15) частину третю статті 410 та статтю 413 виключити;\n16) статті 414 та 415 викласти в такій редакції:\n\" Стаття 414. Підсудність судам України цивільних справ з\nіноземним елементом\n1. Підсудність судам України цивільних справ з іноземним\nелементом визначається цим Кодексом, законом або міжнародним\nдоговором, згода на обов'язковість якого надана Верховною Радою\nУкраїни.\nСтаття 415. Звернення суду України із судовим дорученням про\nнадання правової допомоги до іноземного суду або\nіншого компетентного органу іноземної держави\n1. У разі якщо в процесі розгляду справи суду необхідно\nвручити документи, отримати докази, провести окремі процесуальні\nдії на території іншої держави, суд України може звернутися з\nвідповідним судовим дорученням до іноземного суду або іншого\nкомпетентного органу іноземної держави (далі - іноземний суд) у\nпорядку, встановленому цим Кодексом або міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України.\n2. Доручення суду України надсилається у порядку,\nвстановленому цим Кодексом або міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України, а якщо\nміжнародний договір не укладено, - Міністерству юстиції України,\nяке надсилає доручення Міністерству закордонних справ України для\nпередачі дипломатичними каналами\";\n17) доповнити статтями 416-419 такого змісту:\n\" Стаття 416. Зміст і форма судового доручення про надання\nправової допомоги\n1. Зміст і форма судового доручення про надання правової\nдопомоги мають відповідати вимогам міжнародного договору, згода на\nобов'язковість якого надана Верховною Радою України, а якщо його\nне укладено, - вимогам частин другої - четвертої цієї статті.\n2. У судовому дорученні про надання правової допомоги\nзазначаються:\n1) назва суду, що розглядає справу;\n2) за наявності міжнародного договору, згода на\nобов'язковість якого надана Верховною Радою України, учасниками\nякого є Україна і держава, до якої звернено доручення, - посилання\nна його положення;\n3) найменування справи, що розглядається;\n4) прізвище, ім'я, по батькові та рік народження фізичної\nособи або найменування юридичної особи, відомості про їх місце\nпроживання (перебування) або місцезнаходження, а також інші дані,\nнеобхідні для виконання доручення;\n5) процесуальне становище осіб, щодо яких необхідно вчинити\nпроцесуальні дії;\n6) чіткий перелік процесуальних дій, що належить вчинити;\n7) інші дані, якщо це передбачено відповідним міжнародним\nдоговором, згода на обов'язковість якого надана Верховною Радою\nУкраїни, або цього вимагає іноземний суд, який виконуватиме\nдоручення.\n3. Судове доручення про надання правової допомоги\nоформлюється українською мовою. До судового доручення додається\nзасвідчений переклад офіційною мовою відповідної держави, якщо\nінше не встановлено міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України.\n4. Судове доручення про надання правової допомоги,\nпроцесуальні та інші документи, що до нього додаються,\nзасвідчуються підписом судді, який складає доручення, та\nскріплюються гербовою печаткою.\nСтаття 417. Виконання в Україні судових доручень іноземних\nсудів\n1. Суди України виконують доручення іноземних судів про\nнадання правової допомоги щодо вручення викликів до суду чи інших\nдокументів, допиту сторін чи свідків, проведення експертизи чи\nогляду на місці, вчинення інших процесуальних дій, переданих їм у\nпорядку, встановленому міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України, а якщо\nміжнародний договір не укладено, - дипломатичними каналами.\n2. Судове доручення не приймається до виконання, у разі якщо\nвоно:\n1) може призвести до порушення суверенітету України або\nстворити загрозу її національній безпеці;\n2) не належить до юрисдикції цього суду;\n3) суперечить законам або міжнародному договору, згода на\nобов'язковість якого надана Верховною Радою України.\n3. Виконання судового доручення здійснюється відповідно до\nцього Кодексу. На прохання іноземного суду процесуальні дії можуть\nвчинятися під час виконання судового доручення із застосуванням\nправа іншої держави, якщо таке застосування не суперечить законам\nУкраїни.\n4. У разі надходження від іноземного суду прохання щодо\nособистої присутності його уповноважених представників чи\nучасників судового розгляду під час виконання судового доручення\nсуд України, який виконує доручення, вирішує питання про надання\nзгоди щодо такої участі.\n5. Виконання судового доручення підтверджується протоколом\nсудового засідання, іншими документами, складеними чи отриманими\nпід час виконання доручення, що засвідчуються підписом судді та\nскріплюються гербовою печаткою.\n6. У разі якщо немає можливості виконати доручення іноземного\nсуду, суд України у порядку, встановленому міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України, або\nякщо міжнародний договір не укладено, - дипломатичними каналами,\nповертає таке доручення іноземному суду без виконання із\nзазначенням причин та подає відповідні документи, що це\nпідтверджують.\nСтаття 418. Виконання судового доручення іноземного суду про\nвручення виклику до суду чи інших документів\n1. Доручення іноземного суду про вручення виклику до суду чи\nінших документів виконується у судовому засіданні або\nуповноваженим працівником суду за місцем проживання (перебування,\nмісцем роботи) фізичної особи чи місцезнаходженням юридичної\nособи.\n2. Виклик до суду чи інші документи, що підлягають врученню\nза дорученням іноземного суду, вручаються особисто фізичній особі\nчи її представникові або представникові юридичної особи під\nрозписку.\n3. У судовій повістці, що направляється з метою виконання\nдоручення іноземного суду про вручення документів, крім\nвідомостей, зазначених у статті 75 цього Кодексу, додатково\nзазначається інформація про наслідки відмови від отримання\nдокументів та неявки до суду для отримання документів згідно із\nчастинами п'ятою і шостою цієї статті.\n4. У разі якщо особа, якій необхідно вручити виклик до суду\nчи інші документи за дорученням іноземного суду, перебуває під\nвартою або відбуває такий вид покарання як довічне позбавлення\nволі, позбавлення волі на певний строк, тримання у дисциплінарному\nбатальйоні військовослужбовців, обмеження волі, арешт, суд\nнадсилає документи, що підлягають врученню за дорученням\nіноземного суду, до адміністрації місця тримання особи, яка\nздійснює їх вручення під розписку та невідкладно надсилає розписку\nі письмові пояснення цієї особи до суду.\n5. У разі відмови особи отримати виклик до суду чи інші\nдокументи, що підлягають врученню за дорученням іноземного суду,\nсуддя, уповноважений працівник суду або представник адміністрації\nмісця тримання особи робить відповідну позначку на документах, що\nпідлягають врученню. У такому разі документи, що підлягають\nврученню за дорученням іноземного суду, вважаються врученими.\n6. У разі повторної неявки до суду без поважних причин особи,\nяку належним чином повідомлено про день, час та місце судового\nзасідання, у якому мають бути вручені виклик до суду чи інші\nдокументи за дорученням іноземного суду, такі документи вважаються\nврученими.\n7. Доручення іноземного суду про вручення виклику до суду чи\nінших документів вважається виконаним у день, коли особа або її\nпредставник отримали такі документи чи відмовилися від їх\nотримання або якщо така особа чи її представник, яких належним\nчином повідомлено про день, час та місце судового засідання, на\nякому має бути вручено виклик до суду чи інші документи, без\nповажних причин не з'явилися до суду, - у день такого судового\nзасідання.\n8. Виконання доручення іноземного суду про вручення виклику\nдо суду чи інших документів підтверджується протоколом судового\nзасідання, у якому зазначаються заяви чи повідомлення, зроблені\nособами у зв'язку з отриманням документів, а також підтвердженням\nпро повідомлення особи про необхідність явки до суду для отримання\nдокументів та іншими документами, складеними чи отриманими під час\nвиконання доручення, що засвідчуються підписом судді та\nскріплюються гербовою печаткою.\nСтаття 419. Виконання судових доручень закордонними\nдипломатичними установами України\n1. Судове доручення про вручення документів громадянину\nУкраїни, який проживає на території іноземної держави, може бути\nвиконано працівниками дипломатичного представництва чи\nконсульської установи України у відповідній державі. Такі\nдокументи особа отримує добровільно. Вручення документів\nздійснюється під розписку із зазначенням дня вручення,\nпідписується посадовою особою та скріплюється печаткою відповідної\nзакордонної дипломатичної установи України.\n2. Доручення суду про виконання певних процесуальних дій\nстосовно громадянина України, який проживає на території іноземної\nдержави, може бути виконано працівниками дипломатичного\nпредставництва чи консульської установи України у відповідній\nдержаві, якщо це передбачено міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України. У разі\nвчинення певних процесуальних дій складається протокол, що\nпідписується особою, стосовно якої вчинені процесуальні дії, та\nособою, яка вчинила процесуальні дії, і скріплюється печаткою\nвідповідної закордонної дипломатичної установи України. У\nпротоколі зазначаються день, час і місце виконання доручення.\n3. Під час виконання судового доручення застосовується\nпроцесуальний закон України. Для виконання доручення не можуть\nзастосовуватися примусові заходи\".\n5. У Кодексі адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-37,\nст. 446):\n1) у частині сьомій статті 35 слова \"через дипломатичні\nпредставництва та консульські установи України за місцем\nпроживання цих осіб\" замінити словами і цифрами \"у порядку,\nвстановленому статтею 115-5 цього Кодексу\";\n2) у частині шостій статті 115 слова \"на підставі міжнародних\nдоговорів, згода на обов'язковість яких надана Верховною Радою\nУкраїни\" замінити словами \"у порядку, встановленому законом або\nміжнародним договором, згода на обов'язковість якого надана\nВерховною Радою України\";\n3) доповнити статтями 115-1 - 115-5 такого змісту:\n\" Стаття 115-1. Звернення суду України із судовим дорученням\nпро надання правової допомоги до іноземного\nсуду або іншого компетентного органу іноземної\nдержави\n1. У разі якщо в процесі розгляду справи суду необхідно\nвручити документи, отримати докази, провести окремі процесуальні\nдії на території іншої держави, суд України може звернутися з\nвідповідним судовим дорученням до іноземного суду або іншого\nкомпетентного органу іноземної держави (далі - іноземний суд) у\nпорядку, встановленому цим Кодексом або міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України.\n2. Доручення суду України надсилається у порядку,\nвстановленому цим Кодексом або міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України, а якщо\nміжнародний договір не укладено, - Міністерству юстиції України,\nяке надсилає доручення Міністерству закордонних справ України для\nпередачі дипломатичними каналами.\nСтаття 115-2. Зміст і форма судового доручення про надання\nправової допомоги\n1. Зміст і форма судового доручення про надання правової\nдопомоги мають відповідати вимогам міжнародного договору, згода на\nобов'язковість якого надана Верховною Радою України, а якщо його\nне укладено, - вимогам частин другої - четвертої цієї статті.\n2. У судовому дорученні про надання правової допомоги\nзазначаються:\n1) назва суду, що розглядає справу;\n2) за наявності міжнародного договору, згода на\nобов'язковість якого надана Верховною Радою України, учасниками\nякого є Україна і держава, до якої звернено доручення, - посилання\nна його положення;\n3) найменування справи, що розглядається;\n4) прізвище, ім'я, по батькові та рік народження фізичної\nособи або найменування юридичної особи, відомості про їх місце\nпроживання (перебування) або місцезнаходження та інші дані,\nнеобхідні для виконання доручення;\n5) процесуальне становище осіб, щодо яких необхідно вчинити\nпроцесуальні дії;\n6) чіткий перелік процесуальних дій, що належить вчинити;\n7) інші дані, якщо це передбачено відповідним міжнародним\nдоговором, згода на обов'язковість якого надана Верховною Радою\nУкраїни, або цього вимагає іноземний суд, що виконуватиме\nдоручення.\n3. Судове доручення про надання правової допомоги\nоформлюється українською мовою. До судового доручення додається\nзасвідчений переклад офіційною мовою відповідної держави, якщо\nінше не встановлено міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України.\n4. Судове доручення про надання правової допомоги,\nпроцесуальні та інші документи, що до нього додаються,\nзасвідчуються підписом судді, який складає доручення, та\nскріплюються гербовою печаткою.\nСтаття 115-3. Виконання в Україні судових доручень іноземних\nсудів\n1. Суди України виконують доручення іноземних судів про\nнадання правової допомоги щодо вручення викликів до суду чи інших\nдокументів, допиту сторін чи свідків, проведення експертизи чи\nогляду на місці, вчинення інших процесуальних дій, переданих їм у\nпорядку, встановленому міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України, а якщо\nміжнародний договір не укладено, - дипломатичними каналами.\n2. Судове доручення не приймається до виконання у разі, якщо\nвоно:\n1) може призвести до порушення суверенітету України або\nстворити загрозу її національній безпеці;\n2) не належить до юрисдикції цього суду;\n3) суперечить законам або міжнародному договору, згода на\nобов'язковість якого надана Верховною Радою України.\n3. Виконання судового доручення здійснюється відповідно до\nцього Кодексу. На прохання іноземного суду процесуальні дії можуть\nвчинятися під час виконання судового доручення із застосуванням\nправа іншої держави, якщо таке застосування не суперечить законам\nУкраїни.\n4. У разі надходження від іноземного суду прохання щодо\nособистої присутності його уповноважених представників чи\nучасників судового розгляду під час виконання судового доручення\nсуд України, який виконує доручення, вирішує питання про надання\nзгоди щодо такої участі.\n5. Виконання судового доручення підтверджується протоколом\nсудового засідання, іншими документами, складеними чи отриманими\nпід час виконання доручення, що засвідчуються підписом судді та\nскріплюються гербовою печаткою.\n6. У разі якщо немає можливості виконати доручення іноземного\nсуду, суд України в порядку, встановленому міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України, або\nякщо міжнародний договір не укладено, - дипломатичними каналами,\nповертає таке доручення іноземному суду без виконання із\nзазначенням причин та подає відповідні документи, що це\nпідтверджують.\nСтаття 115-4. Виконання судового доручення іноземного суду\nпро вручення виклику до суду чи інших\nдокументів\n1. Доручення іноземного суду про вручення виклику до суду чи\nінших документів виконується у судовому засіданні або\nуповноваженим працівником суду за місцем проживання (перебування,\nмісцем роботи) фізичної особи чи місцезнаходженням юридичної\nособи.\n2. Виклик до суду чи інші документи, що підлягають врученню\nза дорученням іноземного суду, вручаються особисто фізичній особі\nчи її представникові або представникові юридичної особи під\nрозписку.\n3. У повістці, що направляється з метою виконання доручення\nіноземного суду про вручення документів, крім відомостей,\nзазначених у статті 34 цього Кодексу, додатково зазначається\nінформація про наслідки відмови від отримання документів та неявки\nдо суду для отримання документів згідно із частинами п'ятою і\nшостою цієї статті.\n4. У разі якщо особа, якій необхідно вручити виклик до суду\nчи інші документи за дорученням іноземного суду, перебуває під\nвартою або відбуває такий вид покарання як довічне позбавлення\nволі, позбавлення волі на певний строк, тримання у дисциплінарному\nбатальйоні військовослужбовців, обмеження волі, арешт, суд\nнадсилає документи, що підлягають врученню за дорученням\nіноземного суду, до адміністрації місця тримання особи, яка\nздійснює їх вручення під розписку та невідкладно надсилає розписку\nі письмові пояснення цієї особи до суду.\n5. У разі відмови особи отримати виклик до суду чи інші\nдокументи, що підлягають врученню за дорученням іноземного суду,\nсуддя, уповноважений працівник суду або представник адміністрації\nмісця тримання особи робить відповідну позначку на документах, що\nпідлягають врученню. У такому разі документи, що підлягають\nврученню за дорученням іноземного суду, вважаються врученими.\n6. У разі повторної неявки до суду без поважних причин особи,\nяку належним чином повідомлено про день, час та місце судового\nзасідання, у якому мають бути вручені виклик до суду чи інші\nдокументи за дорученням іноземного суду, такі документи вважаються\nврученими.\n7. Доручення іноземного суду про вручення виклику до суду чи\nінших документів вважається виконаним у день, коли особа або її\nпредставник отримали такі документи чи відмовилися від їх\nотримання або якщо така особа чи її представник, яких належним\nчином повідомлено про день, час та місце судового засідання, на\nякому має бути вручено виклик до суду чи інші документи, без\nповажних причин не з'явилися до суду, - у день такого судового\nзасідання.\n8. Виконання доручення іноземного суду про вручення виклику\nдо суду чи інших документів підтверджується протоколом судового\nзасідання, у якому зазначаються заяви чи повідомлення, зроблені\nособами у зв'язку з отриманням документів, а також підтвердженням\nпро повідомлення особи про необхідність явки до суду для отримання\nдокументів та іншими документами, складеними чи отриманими під час\nвиконання доручення, що засвідчуються підписом судді та\nскріплюються гербовою печаткою.\nСтаття 115-5. Виконання судових доручень закордонними\nдипломатичними установами України\n1. Судове доручення про вручення документів громадянину\nУкраїни, який проживає на території іноземної держави, може бути\nвиконано працівниками дипломатичного представництва чи\nконсульської установи України у відповідній державі. Такі\nдокументи особа отримує добровільно. Вручення документів\nздійснюється під розписку із зазначенням дня вручення,\nпідписується посадовою особою та скріплюється печаткою відповідної\nзакордонної дипломатичної установи України.\n2. Доручення суду про виконання певних процесуальних дій\nстосовно громадянина України, який проживає на території іноземної\nдержави, може бути виконано працівниками дипломатичного\nпредставництва чи консульської установи України у відповідній\nдержаві, якщо це передбачено міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України. У разі\nвчинення певних процесуальних дій складається протокол, що\nпідписується особою, стосовно якої вчинено процесуальні дії, та\nособою, яка вчинила процесуальні дії, і скріплюється печаткою\nвідповідної закордонної дипломатичної установи України. У\nпротоколі зазначаються день, час і місце виконання доручення.\n3. Під час виконання судового доручення застосовується\nпроцесуальний закон України. Для виконання доручення не можуть\nзастосовуватися примусові заходи\";\n4) частину першу статті 156 доповнити пунктом 5 такого\nзмісту:\n\"5) звернення із судовим дорученням про надання правової\nдопомоги до іноземного суду або іншого компетентного органу\nіноземної держави - до надходження відповіді на доручення\".\n\n{ Пункт 6 розділу I втратив чинність на підставі Закону\nN 1404-VIII ( 1404-19 ) від 02.06.2016 }\n\n7. У Законі України \"Про міжнародне приватне право\"\n( 2709-15 ) (Відомості Верховної Ради України, 2005 р., N 32,\nст. 422):\n1) у частині першій статті 1:\nу пункті 2:\nабзац другий після слів \"правовідносин є\" доповнити словами\n\"громадянином України, який проживає за межами України\";\nв абзаці четвертому слова \"впливає на виникнення, зміну або\nприпинення правовідносин\" замінити словами \"створює, змінює або\nприпиняє правовідносини\";\nу пункті 3 слова \"може бути застосоване\" замінити словами\n\"підлягає застосуванню\";\n2) у частині першій статті 4 слова \"та міжнародних звичаїв,\nщо визнаються в Україні\" виключити;\n3) у частині першій статті 12 слова \"основним правопорядком\"\nзамінити словами \"основами правопорядку\";\n4) у назві розділу VI слова \"зобов'язального права\" замінити\nсловами \"щодо договірних зобов'язань\";\n5) назву розділу VII після слів \"колізійні норми\" доповнити\nсловом \"щодо\";\n6) абзац перший частини першої статті 77 після слова \"судам\"\nдоповнити словом \"України\";\n7) у частинах другій та третій статті 79 слова \"в цивільних\nсправах\" виключити;\n8) у частині першій статті 80 слова \"в порядку, встановленому\nЦивільним процесуальним кодексом України ( 1618-15 )\" замінити\nсловами \"в порядку, встановленому процесуальним законом України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 січня 2010 року\nN 1837-VI\n\nПро внесення змін до деяких законодавчих актів України щодо врегулювання питань міжнародного приватного права\nЗакон України від 21.01.2010 № 1837-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1837-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}