{
  "id": "ua-law-1798-17",
  "type": "statute",
  "title": "Закон України (1798-17)",
  "title_en": "",
  "short_name": "1798-17",
  "status": "in_force",
  "issued_date": "2010-01-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1798-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 1556-VII ( 1556-18 ) від 01.07.2014, ВВР,\n2014, N 37-38, ст.2004 }\nПро внесення змін до Закону України \"Про вищу освіту\"\nщодо питань студентського самоврядування\n( Відомості Верховної Ради України (ВВР), 2010, N 9, ст.89 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про вищу освіту\" ( 2984-14 )\n(Відомості Верховної Ради України, 2002 р., N 20, ст. 134;\n2007 р., N 7-8, ст. 66; 2008 р., NN 5-8, ст. 78) такі зміни:\n1) абзац одинадцятий частини другої статті 32 доповнити\nсловами \"за погодженням з органами студентського самоврядування\";\n2) у статті 34:\nабзаци тринадцятий і чотирнадцятий частини першої викласти в\nтакій редакції:\n\"Вчену раду вищого навчального закладу очолює її голова -\nкерівник вищого навчального закладу. До складу Вченої ради вищого\nнавчального закладу входять за посадами заступники керівника\nвищого навчального закладу, декани факультетів, директори\nінститутів, учений секретар, завідувач бібліотеки, головний\nбухгалтер, керівники органів самоврядування вищого навчального\nзакладу, а також виборні представники, які представляють\nнауково-педагогічних працівників і обираються з числа завідувачів\nкафедр, професорів, докторів наук; виборні представники, які\nпредставляють інших працівників вищого навчального закладу і які\nпрацюють у ньому на постійній основі, керівники органів\nстудентського самоврядування вищого навчального закладу відповідно\nдо квот, визначених у статуті вищого навчального закладу. При\nцьому не менш як 75 відсотків загальної чисельності її складу\nмають становити науково-педагогічні працівники вищого навчального\nзакладу і не менш як 10 відсотків - виборні представники з числа\nосіб, які навчаються у вищому навчальному закладі.\nВиборні представники обираються вищим колегіальним органом\nгромадського самоврядування вищого навчального закладу за поданням\nструктурних підрозділів, у яких вони працюють, а виборні\nпредставники з числа осіб, які навчаються у вищому навчальному\nзакладі, - вищим органом студентського самоврядування вищого\nнавчального закладу\";\nабзаци другий і третій частини другої викласти в такій\nредакції:\n\"Вчену раду факультету очолює її голова - декан факультету.\nДо складу Вченої ради факультету входять за посадами заступники\nдекана, завідувачі кафедр, керівники органів самоврядування\nфакультету, керівники органів студентського самоврядування\nфакультету, а також виборні представники, які представляють\nнауково-педагогічних працівників і обираються з числа професорів,\nдокторів наук, виборні представники, які представляють інших\nпрацівників факультету і працюють у ньому на постійній основі,\nвиборні представники з числа осіб, які навчаються у вищому\nнавчальному закладі, відповідно до квот, визначених у статуті\nвищого навчального закладу. При цьому не менш як 75 відсотків\nзагальної чисельності складу Вченої ради факультету мають\nстановити науково-педагогічні працівники факультету і не менш як\n10 відсотків - виборні представники з числа осіб, які навчаються у\nвищому навчальному закладі.\nВиборні представники обираються органом громадського\nсамоврядування факультету за поданням структурних підрозділів, у\nяких вони працюють, а виборні представники з числа осіб, які\nнавчаються у вищому навчальному закладі, - вищим органом\nстудентського самоврядування факультету\";\n3) у статті 37:\nу частині першій:\nабзац перший доповнити словами \"включаючи виборних\nпредставників з числа осіб, які навчаються у вищому навчальному\nзакладі\";\nабзаци третій і шістнадцятий викласти в такій редакції:\n\"У вищому колегіальному органі громадського самоврядування\nповинні бути представлені всі категорії працівників вищого\nнавчального закладу, представники з числа осіб, які навчаються у\nвищому навчальному закладі. При цьому не менш як 75 відсотків\nзагальної чисельності делегатів (членів) виборного органу повинні\nстановити науково-педагогічні працівники вищого навчального\nзакладу, які працюють у цьому вищому навчальному закладі на\nпостійній основі, і не менш як 10 відсотків - виборні представники\nз числа осіб, які навчаються у вищому навчальному закладі\";\n\"В органі громадського самоврядування факультету повинні бути\nпредставлені всі категорії працівників факультету та виборні\nпредставники з числа осіб, які навчаються у вищому навчальному\nзакладі. При цьому не менш як 75 відсотків загальної чисельності\nделегатів (членів) виборного органу повинні становити\nнауково-педагогічні працівники факультету і не менш як 10\nвідсотків - виборні представники з числа осіб, які навчаються у\nвищому навчальному закладі\";\nабзац чотирнадцятий доповнити словами \"включаючи виборних\nпредставників з числа осіб, які навчаються у вищому навчальному\nзакладі\";\nу частині другій:\nабзац перший доповнити словами \"включаючи виборних\nпредставників з числа осіб, які навчаються у вищому навчальному\nзакладі\";\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"У вищому колегіальному органі громадського самоврядування\nвищого навчального закладу першого або другого рівня акредитації\nповинні бути представлені всі категорії працівників вищого\nнавчального закладу та представники з числа осіб, які навчаються у\nвищому навчальному закладі. При цьому не менш як 75 відсотків\nзагальної чисельності делегатів (членів) виборного органу повинні\nстановити педагогічні працівники вищого навчального закладу, які\nпрацюють у цьому вищому навчальному закладі на постійній основі, і\nне менш як 10 відсотків - виборні представники з числа осіб, які\nнавчаються у вищому навчальному закладі\".\nУ зв'язку з цим абзаци другий - дванадцятий вважати\nвідповідно абзацами третім - тринадцятим;\n4) текст статті 38 викласти в такій редакції:\n\"1. У вищих навчальних закладах та їх структурних підрозділах\nдіє студентське самоврядування, яке є невід'ємною частиною\nгромадського самоврядування відповідних навчальних закладів.\nУ студентському самоврядуванні беруть участь особи, які\nнавчаються у вищому навчальному закладі. Усі особи, які навчаються\nу вищому навчальному закладі, мають рівне право на участь у\nстудентському самоврядуванні.\nСтудентське самоврядування забезпечує захист прав та\nінтересів осіб, які навчаються у вищому навчальному закладі, та\nїхню участь в управлінні вищим навчальним закладом.\nСтудентське самоврядування здійснюється особами, які\nнавчаються у вищому навчальному закладі, безпосередньо та через\nоргани студентського самоврядування, що обираються шляхом таємного\nголосування.\n2. У своїй діяльності органи студентського самоврядування\nкеруються законодавством, рішеннями спеціально уповноваженого\nцентрального органу виконавчої влади в галузі освіти і науки та\nвідповідного центрального органу виконавчої влади, в\nпідпорядкуванні якого знаходиться вищий навчальний заклад,\nстатутом вищого навчального закладу.\n3. Органи студентського самоврядування:\nприймають акти, що регламентують їхню організацію та\nдіяльність;\nпроводять організаційні, наукові, культурно-масові,\nспортивні, оздоровчі та інші заходи;\nсприяють працевлаштуванню осіб, які навчаються у вищому\nнавчальному закладі;\nрозпоряджаються коштами та іншим майном, що знаходяться на\nїхньому балансі та банківських рахунках;\nвиконують інші функції.\nЗа погодженням з органом студентського самоврядування у\nвищому навчальному закладі приймається рішення про:\nвідрахування осіб, які навчаються у вищому навчальному\nзакладі, та їх поновлення на навчання;\nпереведення осіб, які навчаються у вищому навчальному закладі\nза державним замовленням, на навчання за контрактом за рахунок\nкоштів фізичних та юридичних осіб;\nпереведення осіб, які навчаються у вищому навчальному закладі\nза контрактом за рахунок коштів фізичних та юридичних осіб, на\nнавчання за державним замовленням;\nпризначення заступника декана, проректора, які відповідають\nза роботу із студентами;\nпоселення осіб, які навчаються у вищому навчальному закладі,\nв гуртожиток і виселення з гуртожитку;\nзатвердження рішень з питань студентських містечок та\nгуртожитків для проживання осіб, які навчаються у вищому\nнавчальному закладі.\n4. Студентське самоврядування здійснюється на рівні\nстудентської групи, факультету, гуртожитку, вищого навчального\nзакладу. Залежно від контингенту студентів, типу та специфіки\nвищого навчального закладу студентське самоврядування може\nздійснюватися на рівні курсу, спеціальності, студентського\nмістечка, структурних підрозділів вищого навчального закладу.\n5. Вищим органом студентського самоврядування є загальні\nзбори (конференція) осіб, які навчаються у вищому навчальному\nзакладі та які:\nухвалюють Положення про студентське самоврядування;\nобирають виконавчі органи студентського самоврядування та\nзаслуховують їх звіти;\nвизначають структуру, повноваження та порядок обрання\nвиконавчих органів студентського самоврядування.\n6. Керівник вищого навчального закладу має всебічно сприяти\nстворенню належних умов для діяльності органів студентського\nсамоврядування (надання приміщення, меблів, оргтехніки,\nзабезпечення телефонним зв'язком, постійним доступом до мережі\nІнтернет, відведення місць для встановлення інформаційних стендів\nтощо).\nФінансовою основою студентського самоврядування є кошти,\nвизначені Вченою радою вищого навчального закладу в розмірі не\nменше 0,5 відсотка коштів спеціального фонду відповідного вищого\nнавчального закладу.\nКошти органів студентського самоврядування спрямовуються на\nвиконання їх завдань і повноважень. Не менш як 30 відсотків коштів\nмають витрачатися на підтримку наукової діяльності осіб, які\nнавчаються у вищому навчальному закладі.\n7. Органи студентського самоврядування можуть мати\nрізноманітні форми (сенат, парламент, старостат, студентська\nнавчальна (наукова) частина, студентські деканати, ради тощо)\";\n5) частину першу статті 54 після абзацу десятого доповнити\nновим абзацом такого змісту:\n\"участь у діяльності органів громадського самоврядування\nвищого навчального закладу та факультетів, Вченої ради вищого\nнавчального закладу та факультетів, органів студентського\nсамоврядування\".\nУ зв'язку з цим абзаци одинадцятий - шістнадцятий вважати\nвідповідно абзацами дванадцятим - сімнадцятим.\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 19 січня 2010 року\nN 1798-VI\n\nПро внесення змін до Закону України \"Про вищу освіту\" щодо питань студентського самоврядування\nЗакон України від 19.01.2010 № 1798-VI\n\nВтрата чинності від 06.09.2014 , підстава — 1556-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1798-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}