{
  "id": "ua-law-1782-17",
  "type": "statute",
  "title": "Закон України (1782-17)",
  "title_en": "",
  "short_name": "1782-17",
  "status": "in_force",
  "issued_date": "2009-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1782-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо підтримки агропромислового комплексу\nв умовах світової фінансової кризи\n( Відомості Верховної Ради України (ВВР), 2010, N 9, ст.85 )\n{ Із змінами, внесеними згідно із Законами\nN 2254-VI ( 2254-17 ) від 13.05.2010, ВВР, 2010, N 30, ст.395\nN 2591-VI ( 2591-17 ) від 07.10.2010, ВВР, 2011, N 9, ст.58\nКодексами\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР, 2012, N 44-45,\nN 46-47, N 48, ст.552 }\n\nУ зв'язку з Рішенням Конституційного Суду України\nвід 24 листопада 2009 року N 29-рп/2009 ( v029p710-09 ), яким\nвизнано Закон України \"Про внесення змін до деяких законів України\nщодо запобігання негативним наслідкам впливу світової фінансової\nкризи на розвиток агропромислового комплексу\" від 4 лютого\n2009 року N 922-VI ( 922-17 ) таким, що не відповідає Конституції\nУкраїни ( 254к/96-ВР ), та з метою подальшого вдосконалення\nзаконодавства щодо оподаткування сільськогосподарських\nтоваровиробників Верховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n2. У Законі України \"Про державну підтримку сільського\nгосподарства України\" ( 1877-15 ) (Відомості Верховної Ради\nУкраїни, 2004 р., N 49, ст. 527; 2009 р., N 26, ст. 323, N 43,\nст. 638):\n1) підпункт 9.2.6 пункту 9.2 статті 9 викласти в такій\nредакції:\n\"9.2.6. З метою забезпечення надходження коштів до\nспеціального фонду державного бюджету Аграрний фонд має право\nздійснювати реалізацію об'єктів державного цінового регулювання,\nвикористовуючи сприятливу ринкову кон'юнктуру\";\n2) підпункти 14.2.4 і 14.2.5 пункту 14.2 статті 14 викласти в\nтакій редакції:\n\"14.2.4. Зерно, яке є об'єктом державного цінового\nрегулювання або під обсяг якого була одержана бюджетна позика у\nрежимі державних заставних закупівель, зберігається виключно у\nсертифікованому зерновому складі (зерносховищі, елеваторі). Плата\nза таке зберігання не може перевищувати 2 відсотки від вартості\nтакого зерна, розрахованої від мінімальної закупівельної ціни\n(у розрахунку за кожні 30 календарних днів такого зберігання\nкожної метричної одиниці виміру її обсягу).\n14.2.5. Кабінет Міністрів України встановлює режим цінового\nрегулювання вартості таких послуг:\nа) ветеринарної медицини (проведення лабораторних досліджень,\nоформлення ветеринарного сертифіката або свідоцтва);\nб) хлібної інспекції (огляд та оформлення сертифікатів);\nв) карантинної інспекції (огляд та оформлення сертифікатів,\nпроведення фумігації);\nг) ідентифікації та реєстрації сільськогосподарських тварин.\nПри цьому вартість таких послуг не може перевищувати ціну,\nрозраховану за 20-відсотковою нормою рентабельності до витрат,\nздійснених на їх надання. Недотримання вимог цієї статті тягне за\nсобою відповідальність, встановлену законом\";\n3) у статті 17:\nназву викласти в такій редакції:\n\" Стаття 17. Аграрні біржі\";\nу пункті 17.1:\nпідпункт \"б\" виключити;\nпідпункт \"в\" викласти в такій редакції:\n\"в) засновником Аграрної біржі може бути Кабінет Міністрів\nУкраїни в особі Аграрного фонду. При цьому Кабінет Міністрів\nУкраїни здійснює засновницький внесок до статутного фонду\n(капіталу) такої Аграрної біржі у розмірі, що дорівнює мінімальним\nвимогам до статутного фонду банку-резидента, який має ліцензію для\nздійснення повного обсягу банківських операцій та здійснює\nуправління майном в особі Аграрного фонду\";\nабзац перший підпункту \"ґ\" викласти в такій редакції:\n\"ґ) якщо засновником Аграрної біржі є Кабінет Міністрів\nУкраїни в особі Аграрного фонду, то інші, ніж Аграрний фонд, члени\nАграрної біржі не мають права приймати рішення щодо\";\n4) пункт 5 статті 18 виключити.\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 2591-VI ( 2591-17 ) від 07.10.2010 }\n\n4. Пункт 2 розділу III \"Прикінцеві положення\" Закону України\n\"Про першочергові заходи щодо запобігання негативним наслідкам\nфінансової кризи та про внесення змін до деяких законодавчих актів\nУкраїни\" ( 639-17 ) (Відомості Верховної Ради України, 2009 р.,\nN 14, ст. 181, N 26, ст. 323) викласти в такій редакції:\n\"2. Цей Закон діє до прийняття Верховною Радою України у\nзв'язку із стабілізацією фінансово-економічної ситуації в Україні\nрішення щодо втрати чинності розділом I цього Закону та щодо\nредакції відповідних положень законів України, зміни до яких\nпередбачені розділом II цього Закону, але не пізніше ніж до\n1 січня 2011 року, крім підпункту 2 пункту 4, пунктів 5 та 11\nрозділу II цього Закону\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n\n{ Пункт 2 розділу II втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012 }\n\n3. Суми податку на додану вартість, нараховані переробними\nпідприємствами відповідно до абзацу першого пункту 11.21 статті 11\nЗакону України \"Про податок на додану вартість\" ( 168/97-ВР ) за\nперіод з дня ухвалення Конституційним Судом України Рішення від 24\nлистопада 2009 року N 29-рп/2009 ( v029p710-09 ) до дня набрання\nчинності цим Законом, не підлягають сплаті до бюджету та\nвключаються до податкових зобов'язань платників податку у звітному\nподатковому періоді, на який припадає день набрання чинності цим\nЗаконом. При цьому фінансові санкції за несплату сум податку на\nдодану вартість до бюджету, нараховані протягом такого строку, не\nзастосовуються до переробних підприємств.\n4. Кабінету Міністрів України:\nзабезпечити фінансування видатків за програмами підтримки\nрозвитку підприємств агропромислового комплексу у помісячному\nрозписі асигнувань;\nзабезпечити введення в дію через 15 днів з дня набрання\nчинності цим Законом розроблених державних стандартів на м'ясну\nпродукцію: ДСТУ 4427:2005 \"Ковбаси сирокопчені та сиров'ялені.\nЗагальні технічні умови\"; ДСТУ 4433:2005 \"Ковбаси смажені.\nЗагальні технічні умови\"; ДСТУ 4435:2005 \"Ковбаси напівкопчені.\nЗагальні технічні умови\"; ДСТУ 4436:2005 \"Ковбаси варені, сосиски,\nсардельки, хлібці м'ясні. Загальні технічні умови\" та зупинити дію\nвсіх технічних умов, виданих раніше на вищезазначену продукцію;\nщорічно при підготовці проекту закону про Державний бюджет\nУкраїни на відповідний рік, починаючи з Державного бюджету України\nна 2011 рік, передбачати основні вимоги, відповідно до яких сума\nподатку на додану вартість, що сплачується до бюджету переробними\nпідприємствами всіх форм власності за реалізовані ними молоко та\nмолочну продукцію, м'ясо та м'ясопродукти та іншу продукцію\nпереробки тварин і птиці, закуплених у живій вазі (шкури,\nсубпродукти, м'ясо-кісткове борошно), спрямовується до\nспеціального фонду державного бюджету з подальшим використанням на\nздійснення доплат на одну корову, наявну на 1 січня відповідного\nроку, на підставі довідок, виданих сільськими, селищними, міськими\nчи районними у містах радами, - для фізичних осіб та копії звіту\nпро стан тваринництва (форма N 24 (річна) стосовно\nнаявності корів, засвідчену органами державної статистики, - для\nюридичних осіб у порядку, визначеному Кабінетом Міністрів України,\nпогодженому з Верховною Радою України та з урахуванням\nдиференційованого підходу залежно від кількості корів, що є у\nвласності сільськогосподарських товаровиробників та\nсільськогосподарських угідь, які є у їх власності або орендуються;\n{ Абзац четвертий пункту 4 розділу II із змінами, внесеними згідно\nіз Законом N 2254-VI ( 2254-17 ) від 13.05.2010 }\nщорічно при підготовці проекту закону про Державний бюджет\nУкраїни на відповідний рік, починаючи з Державного бюджету України\nна 2011 рік, передбачати для сільськогосподарських\nтоваровиробників цільову бюджетну підтримку за окремою статтею\nвідповідно до статті 15 Закону України \"Про державну підтримку\nсільського господарства України\" ( 1877-15 ), яка також\nспрямовується для диференційованої виплати за кожну корову у\nпорядку, передбаченому абзацом четвертим цього пункту; { Абзац\nп'ятий пункту 4 розділу II із змінами, внесеними згідно із Законом\nN 2254-VI ( 2254-17 ) від 13.05.2010 }\nу місячний строк з дня опублікування цього Закону забезпечити\nприведення міністерствами, іншими центральними органами виконавчої\nвлади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 грудня 2009 року\nN 1782-VI\n\nПро внесення змін до деяких законів України щодо підтримки агропромислового комплексу в умовах світової фінансової кризи\nЗакон України від 22.12.2009 № 1782-VI\n\nРедакція від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1782-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}