{
  "id": "ua-law-1760-17",
  "type": "statute",
  "title": "Закон України (1760-17)",
  "title_en": "",
  "short_name": "1760-17",
  "status": "in_force",
  "issued_date": "2009-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1760-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо забезпечення інвалідів автомобілями\n( Відомості Верховної Ради України (ВВР), 2010, N 8, ст.62 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У статті 38 Закону України \"Про основи соціальної\nзахищеності інвалідів в Україні\" ( 875-12 ) (Відомості Верховної\nРади УРСР, 1991 р., N 21, ст. 252; Відомості Верховної Ради\nУкраїни, 2004 р., N 37, ст. 453):\n1) частину першу викласти в такій редакції:\n\" Стаття 38. Інвалідам і дітям-інвалідам надаються безоплатно\nабо на пільгових умовах послуги з соціально-побутового і медичного\nобслуговування, технічні та інші засоби реабілітації (засоби для\nпересування, протезні вироби, сурдотехнічні засоби, мобільні\nтелефони для письмового спілкування тощо), вироби медичного\nпризначення (індивідуальні пристрої, протези очей, зубів, щелеп,\nокуляри, слухові та голосоутворювальні апарати, ендопротези, сечо-\nта калоприймачі тощо) на підставі індивідуальної програми\nреабілітації, автомобілі - за наявності відповідного медичного\nвисновку\";\n2) після частини першої доповнити новою частиною такого\nзмісту:\n\"Після смерті інваліда, дитини-інваліда автомобіль, виданий\nбезоплатно чи на пільгових умовах, у тому числі визнаний\nгуманітарною допомогою, за бажанням членів його сім'ї може бути\nпереданий у їх власність у порядку, визначеному Кабінетом\nМіністрів України. Технічні та інші засоби реабілітації можуть\nбути залишені у власності членів сім'ї померлого інваліда,\nдитини-інваліда в порядку, визначеному Кабінетом Міністрів\nУкраїни\".\nУ зв'язку з цим частини другу - п'яту вважати відповідно\nчастинами третьою - шостою;\n3) частину шосту викласти в такій редакції:\n\"Порядок та умови забезпечення інвалідів і дітей-інвалідів\nлікарськими, технічними та іншими засобами реабілітації, виробами\nмедичного призначення, санаторно-курортними путівками,\nавтомобілями, а також переліки технічних та інших засобів\nреабілітації і виробів медичного призначення визначає Кабінет\nМіністрів України\".\n2. Абзац третій частини п'ятої статті 6 Закону України \"Про\nреабілітацію жертв політичних репресій на Україні\" ( 962-12 )\n(Відомості Верховної Ради УРСР, 1991 р., N 22, ст. 262; Відомості\nВерховної Ради України, 1992 р., N 32, ст. 456) викласти в такій\nредакції:\n\"- за наявності медичних показань для забезпечення\nавтомобілем і відсутності протипоказань до керування ним -\nзабезпечення автомобілем безоплатно, за наявності медичних\nпоказань для забезпечення автомобілем і протипоказань до керування\nним - забезпечення автомобілем з правом передачі керування\nавтомобілем члену сім'ї на пільгових умовах, що визначаються\nКабінетом Міністрів України\".\n3. Пункт 13 частини першої статті 20 Закону України \"Про\nстатус і соціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 13, ст. 178; 1996 р., N 35, ст. 162) викласти\nв такій редакції:\n\"13) позачергове безоплатне забезпечення автомобілем\nінвалідів I групи незалежно від наявності медичних показань та\nінвалідів II групи за наявності медичних показань для забезпечення\nавтомобілем, відсутності у них протипоказань до керування\nавтомобілем; позачергове пільгове забезпечення автомобілем\nінвалідів II групи за наявності медичних показань та протипоказань\nдо керування з правом передачі керування автомобілем члену сім'ї.\nІнваліди II групи за відсутності відповідних медичних показань\nмають право на безоплатне або на пільгових умовах забезпечення\nавтомобілем, а також інваліди III групи за наявності медичних\nпоказань - на забезпечення автомобілем та відсутності\nпротипоказань до керування ним - на пільгових умовах у порядку\nзагальної черги. Порядок та умови забезпечення автомобілем\nвизначаються Кабінетом Міністрів України\".\n4. Пункт 22 частини першої статті 13 Закону України \"Про\nстатус ветеранів війни, гарантії їх соціального захисту\"\n( 3551-12 ) (Відомості Верховної Ради України, 1993 р., N 45,\nст. 425; 2005 р., N 9, ст. 185) викласти в такій редакції:\n\"22) позачергове забезпечення автомобілем безоплатно за\nнаявності медичних показань для забезпечення автомобілем, виплата\nкомпенсації на бензин (пальне), ремонт, технічне обслуговування\nавтомобілів або на транспортне обслуговування в порядку, який\nвизначається Кабінетом Міністрів України\".\n5. Частину шосту статті 34 Закону України \"Про\nзагальнообов'язкове державне соціальне страхування від нещасного\nвипадку на виробництві та професійного захворювання, які\nспричинили втрату працездатності\" ( 1105-14 ) (Відомості Верховної\nРади України, 1999 р., N 46-47, ст. 403) викласти в такій\nредакції:\n\"6. За наявності медичних показань для одержання автомобіля і\nнаявності або відсутності протипоказань до керування ним Фонд\nсоціального страхування від нещасних випадків забезпечує\nпотерпілого автомобілем безоплатно чи на пільгових умовах,\nорганізовує та оплачує навчання водінню автомобіля, а також\nвиплачує компенсацію на бензин (пальне), ремонт і технічне\nобслуговування автомобілів або на транспортне обслуговування в\nпорядку та на умовах, що визначаються Кабінетом Міністрів України.\nЗгідно з висновком МСЕК Фонд соціального страхування від\nнещасних випадків може відшкодовувати також інші витрати\".\n6. Закон України \"Про гуманітарну допомогу\" ( 1192-14 )\n(Відомості Верховної Ради України, 1999 р., N 51, ст. 451;\n2003 р., N 27, ст. 209, N 37, ст. 300; 2005 р., N 34, ст. 442;\n2007 р., N 27, ст. 360) доповнити статтею 11-1 такого змісту:\n\" Стаття 11-1. Забезпечення інвалідів легковими автомобілями,\nвизнаними гуманітарною допомогою\nЗабезпечення інвалідів, дітей-інвалідів автомобілями,\nвизнаними гуманітарною допомогою, здійснюється на умовах,\nпередбачених законом, та у порядку, що визначається Кабінетом\nМіністрів України.\nПісля смерті інваліда, дитини-інваліда автомобіль, визнаний\nгуманітарною допомогою, яким інвалід був забезпечений через органи\nпраці та соціального захисту населення і користувався менше\n10 років, може бути переданий у власність одному із членів сім'ї\nза рішенням Комісії з питань гуманітарної допомоги при Кабінеті\nМіністрів України за умови сплати податків і зборів за ставками,\nдіючими на день здійснення митного оформлення автомобіля. Якщо\nінвалід, дитина-інвалід користувався автомобілем більше 10 років,\nза бажанням членів його сім'ї автомобіль може бути переданий у їх\nвласність безкоштовно.\nУ разі несплати членом сім'ї інваліда, дитини-інваліда\nподатків і зборів (обов'язкових платежів) автомобіль повертається\n(вилучається) органам праці та соціального захисту населення у\nпорядку та на умовах, що визначаються Кабінетом Міністрів\nУкраїни\".\n7. Пункт 22 частини першої статті 6-2 Закону України \"Про\nжертви нацистських переслідувань\" ( 1584-14 ) (Відомості Верховної\nРади України, 2000 р., N 24, ст. 182; 2005 р., N 5, ст. 120)\nвикласти в такій редакції:\n\"22) позачергове безоплатне забезпечення автомобілем з ручним\nкеруванням за наявності медичних показань або за бажанням інваліда\nзабезпечення на пільгових умовах автомобілем із звичайним\nкеруванням - у порядку, визначеному Кабінетом Міністрів України\".\n8. Абзац перший пункту 2 розділу II \"Прикінцеві положення\"\nЗакону України \"Про внесення змін до деяких законодавчих актів\nУкраїни щодо регулювання ринку автомобілів в Україні\" ( 2134-14 )\n(Відомості Верховної Ради України, 2001 р., N 4, ст. 16; 2002 р.,\nN 9, ст. 68) доповнити словами \"(крім випадків, передбачених\nЗаконом України \"Про основи соціальної захищеності інвалідів в\nУкраїні\") ( 875-12 )\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом дев'яноста днів з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 грудня 2009 року\nN 1760-VI\n\nПро внесення змін до деяких законів України щодо забезпечення інвалідів автомобілями\nЗакон України від 15.12.2009 № 1760-VI\n\nПрийняття від 15.12.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1760-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}