{
  "id": "ua-law-1759-17",
  "type": "statute",
  "title": "Закон України (1759-17)",
  "title_en": "",
  "short_name": "1759-17",
  "status": "in_force",
  "issued_date": "2009-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1759-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо спрощення умов ведення бізнесу в Україні\n( Відомості Верховної Ради України (ВВР), 2010, N 9, ст.76 )\n{ Із змінами, внесеними згідно з Кодексом\nN 5403-VI ( 5403-17 ) від 02.10.2012, ВВР, 2013, N 34-35, ст.458\nЗаконами\nN 222-VIII ( 222-19 ) від 02.03.2015, ВВР, 2015, N 23, ст.158\nN 2671-VIII ( 2671-19 ) від 17.01.2019, ВВР, 2019, N 18, ст.73\nN 157-IX ( 157-20 ) від 03.10.2019, ВВР, 2020, N 4, ст.25 }\n\nЗ метою створення сприятливих умов для започаткування та\nведення бізнесу в Україні Верховна Рада України\nп о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Частину першу статті 52 Закону України \"Про господарські\nтовариства\" ( 1576-12 ) (Відомості Верховної Ради України,\n1991 р., N 49, ст. 682; 1994 р., N 3, ст. 11; 1999 р., N 26,\nст. 213) викласти в такій редакції:\n\"У товаристві з обмеженою відповідальністю створюється\nстатутний (складений) капітал, розмір якого повинен становити не\nменше суми, еквівалентної одній мінімальній заробітній платі,\nдіючій на момент створення товариства з обмеженою\nвідповідальністю\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 157-IX ( 157-20 ) від 03.10.2019 }\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 222-VIII ( 222-19 ) від 02.03.2015 }\n\n5. Частину другу статті 26 Закону України \"Про охорону\nкультурної спадщини\" ( 1805-14 ) (Відомості Верховної Ради\nУкраїни, 2000 р., N 39, ст. 333; 2005 р., N 5, ст. 114) виключити.\n6. Частину першу статті 34 Закону України \"Про насіння і\nсадивний матеріал\" ( 411-15 ) (Відомості Верховної Ради України,\n2003 р., N 13, ст. 92) виключити.\n\n{ Пункт 7 розділу I втратив чинність на підставі Закону\nN 2671-VIII ( 2671-19 ) від 17.01.2019 }\n\n8. У Законі України \"Про дозвільну систему у сфері\nгосподарської діяльності\" ( 2806-15 ) (Відомості Верховної Ради\nУкраїни, 2005 р., N 48, ст. 483):\n1) у частині першій статті 1:\nабзац четвертий викласти в такій редакції:\n\"документ дозвільного характеру - дозвіл, висновок, рішення,\nпогодження, свідоцтво, інший документ, який дозвільний орган\nзобов'язаний видати суб'єкту господарювання у разі надання йому\nправа на провадження певних дій щодо здійснення господарської\nдіяльності або видів господарської діяльності і без наявності\nякого суб'єкт господарювання не може провадити певні дії щодо\nздійснення господарської діяльності або видів господарської\nдіяльності\";\nпісля абзацу восьмого доповнити новим абзацом такого змісту:\n\"принцип мовчазної згоди - принцип, згідно з яким суб'єкт\nгосподарювання набуває право на провадження певних дій щодо\nздійснення господарської діяльності або видів господарської\nдіяльності без отримання відповідного документа дозвільного\nхарактеру, за умови якщо суб'єктом господарювання або\nуповноваженою ним особою подано в установленому порядку заяву та\nдокументи в повному обсязі, але у встановлений законом строк\nдокумент дозвільного характеру або рішення про відмову у його\nвидачі не видано або не направлено\".\nУ зв'язку з цим абзац дев'ятий вважати абзацом десятим;\n2) статтю 4 після частини четвертої доповнити новою частиною\nтакого змісту:\n\"5. Строк видачі документів дозвільного характеру становить\nдесять робочих днів, якщо інше не встановлено законом.\nУ разі якщо суб'єктом господарювання або уповноваженою ним\nособою подано у встановленому законом порядку заяву та документи,\nпередбачені для отримання або продовження права на провадження\nпевних дій щодо здійснення господарської діяльності або видів\nгосподарської діяльності в повному обсязі, але у визначений\nзаконом строк документ дозвільного характеру або рішення про\nвідмову у його видачі не видано або не направлено, застосовується\nпринцип мовчазної згоди.\nУ разі якщо у встановлений законом строк суб'єкту\nгосподарювання не видано або не направлено документ дозвільного\nхарактеру чи рішення про відмову у його видачі, то через десять\nробочих днів з дня закінчення строку, встановленого для прийняття\nрішення про видачу або відмову у видачі документа дозвільного\nхарактеру, суб'єкт господарювання має право провадити певні дії\nщодо здійснення господарської діяльності або видів господарської\nдіяльності. Копія опису прийнятих документів з відміткою про дату\nїх прийняття є підтвердженням подання заяви та документів\nадміністратору або дозвільному органу\".\nУ зв'язку з цим частини п'яту і шосту вважати відповідно\nчастинами шостою і сьомою.\n9. Статтю 14 Закону України \"Про захист тварин від жорстокого\nповодження\" ( 3447-15 ) (Відомості Верховної Ради України,\n2006 р., N 27, ст. 230) виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпідпункту 2 пункту 4 розділу I цього Закону, який набирає чинності\nчерез два місяці з дня опублікування цього Закону.\n2. Встановити до 1 січня 2011 року мораторій:\n1) на здійснення заходів державного нагляду (контролю) у\nсфері господарської діяльності органами державної влади та\nорганами місцевого самоврядування, їх посадовими чи службовими\nособами щодо суб'єктів малого підприємництва, крім:\nпроведення перевірок суб'єктів малого підприємництва,\nгосподарська діяльність яких віднесена до високого ступеня ризику,\nкритерії визначення якого затверджено Кабінетом Міністрів України\nвідповідно до вимог Закону України \"Про основні засади державного\nнагляду (контролю) у сфері господарської діяльності\" ( 877-16 );\nпроведення органами державної податкової служби планових та\nпозапланових виїзних перевірок (крім перевірок, які проводяться\nзгідно з пунктами 4 і 8 частини шостої статті 11-1 Закону України\n\"Про державну податкову службу в Україні\") ( 509-12 );\nпроведення органами Пенсійного фонду України планових та\nпозапланових перевірок суб'єктів господарювання з високим або\nсереднім ступенем ризику;\nпроведення органами захисту прав споживачів позапланових\nперевірок за скаргами споживачів;\n2) на збільшення розміру орендної плати за договорами оренди\nдержавного майна, укладеними Фондом державного майна України, його\nрегіональними відділеннями та представництвами із суб'єктами\nмалого підприємництва.\n3. Рекомендувати до 1 січня 2011 року:\nорганам, уповноваженим Верховною Радою Автономної Республіки\nКрим, та органам місцевого самоврядування - не збільшувати розмір\nорендної плати за договорами оренди, укладеними ними з суб'єктами\nмалого підприємництва щодо майна, яке відповідно належить\nАвтономній Республіці Крим або перебуває в комунальній власності;\nорганам місцевого самоврядування - не збільшувати вартість\nторгового патенту, встановлену на 1 січня 2009 року відповідно до\nЗакону України \"Про патентування деяких видів підприємницької\nдіяльності\" ( 98/96-ВР ).\n4. Строк дії ліцензій, отриманих суб'єктами господарювання до\nнабрання чинності цим Законом, не продовжується.\n5. Термін договорів оренди державного та комунального майна\nдля суб'єктів малого підприємництва, укладених до набрання\nчинності цим Законом, вважати продовженим до п'яти років з дня\nукладення, якщо орендар не пропонує менший термін.\n6. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними і місцевими органами виконавчої влади їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 грудня 2009 року\nN 1759-VI\n\nПро внесення змін до деяких законів України щодо спрощення умов ведення бізнесу в Україні\nЗакон України від 15.12.2009 № 1759-VI\n\nРедакція від 01.02.2020 , підстава — 157-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1759-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}