{
  "id": "ua-law-1724-17",
  "type": "statute",
  "title": "Закон України (1724-17)",
  "title_en": "",
  "short_name": "1724-17",
  "status": "in_force",
  "issued_date": "2009-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1724-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nвид спорту - різновид змагальної діяльності у спорті, що\nздійснюється з дотриманням визначених правил. Види спорту\nподіляються на групи: олімпійські види спорту - види спорту,\nвключені до програми Олімпійських ігор; неолімпійські види спорту\n- види спорту, не включені до програми Олімпійських ігор; види\nспорту інвалідів - види спорту, включені до програм\nПаралімпійських і Дефлімпійських ігор, та види спорту, не включені\nдо програм Паралімпійських і Дефлімпійських ігор, у яких беруть\nучасть інваліди;\nгромадська організація фізкультурно-спортивної спрямованості\n- об'єднання громадян, яке створюється з метою задоволення потреб\nйого членів у сфері фізичної культури і спорту;\nЄдиний календарний план фізкультурно-оздоровчих та спортивних\nзаходів України - документ, у якому на відповідний\nрік визначаються організаційні та фінансові питання щодо\nзабезпечення проведення відповідних заходів та який затверджується\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту у встановленому ним порядку;\nзаклад фізичної культури і спорту - юридична особа, що\nзабезпечує розвиток фізичної культури і спорту шляхом, зокрема,\nнадання фізкультурно-спортивних послуг. Закладами фізичної\nкультури і спорту, зокрема, є: спортивні клуби, дитячо-юнацькі\nспортивні школи, спеціалізовані навчальні заклади спортивного\nпрофілю, школи вищої спортивної майстерності, центри олімпійської\nпідготовки, центри студентського спорту вищих навчальних закладів,\nфізкультурно-оздоровчі заклади, центри фізичного здоров'я\nнаселення, центри фізичної культури і спорту інвалідів;\nмасовий спорт (спорт для всіх) - діяльність суб'єктів сфери\nфізичної культури і спорту, спрямована на забезпечення рухової\nактивності людей під час їх дозвілля для зміцнення здоров'я;\nнавчально-тренувальні збори - спортивні заходи, що\nздійснюються організаторами спортивних заходів для підготовки\nспортсменів до участі у спортивних змаганнях;\nнеолімпійський спорт - напрям спорту, пов'язаний з\nорганізацією та проведенням спортивних змагань з неолімпійських\nвидів спорту та підготовкою спортсменів до цих змагань;\nолімпійський спорт - напрям спорту, пов'язаний з організацією\nта проведенням спортивних змагань з олімпійських видів спорту та\nпідготовкою спортсменів до цих змагань;\nорганізатор фізкультурно-оздоровчих або спортивних заходів -\nюридична (юридичні) або фізична (фізичні) особа (особи), яка (які)\nініціювала (ініціювали) та проводить (проводять)\nфізкультурно-оздоровчі або спортивні заходи та здійснює\n(здійснюють) організаційне, фінансове та інше забезпечення\nпідготовки і проведення цих заходів;\nспорт - діяльність суб'єктів сфери фізичної культури і\nспорту, спрямована на виявлення та уніфіковане порівняння\nдосягнень людей у фізичній, інтелектуальній та іншій\nпідготовленостях шляхом проведення спортивних змагань та\nвідповідної підготовки до них. Спорт має такі напрями: дитячий\nспорт, дитячо-юнацький спорт, резервний спорт, спорт вищих\nдосягнень, професійний спорт, спорт ветеранів, олімпійський спорт,\nнеолімпійський спорт, спорт інвалідів тощо;\nспорт інвалідів - напрям спорту, пов'язаний з організацією та\nпроведенням спортивних змагань з видів спорту інвалідів та\nпідготовкою спортсменів до цих змагань;\nспортивна діяльність - заходи, що здійснюються суб'єктами\nсфери фізичної культури і спорту для розвитку спорту;\nспортивні заходи - спортивні змагання та/або\nнавчально-тренувальні збори;\nспортивне змагання - захід, що проводиться організатором\nспортивних заходів з метою порівняння досягнень спортсменів та\nвизначення переможців відповідно до правил спортивних змагань з\nвидів спорту та затвердженого організатором спортивних заходів\nположення (регламенту) про ці змагання, що відповідає визначеним\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту вимогам;\nспортивна споруда - нерухоме майно, призначене для занять\nфізичною культурою і спортом;\nспортсмен - фізична особа, яка систематично займається певним\nвидом (видами) спорту та бере участь у спортивних змаганнях;\nсуб'єкти сфери фізичної культури і спорту - фізичні або\nюридичні особи, які здійснюють свою діяльність з метою розвитку\nфізичної культури і спорту. Суб'єктами сфери фізичної культури і\nспорту є: фізичні особи, які займаються фізичною культурою і\nспортом, у тому числі спортсмени; фахівці сфери фізичної культури\nі спорту; заклади фізичної культури і спорту; відповідні органи\nвлади;\nфізкультурно-оздоровча діяльність - заходи, що здійснюються\nсуб'єктами сфери фізичної культури і спорту для розвитку фізичної\nкультури;\nфізкультурно-оздоровчі заходи - заходи, що здійснюються\nорганізаторами фізкультурно-оздоровчих заходів для залучення\nрізних груп населення до занять фізичною культурою;\nфізкультурно-спортивні послуги - організація та проведення\nсуб'єктами сфери фізичної культури і спорту\nфізкультурно-оздоровчої діяльності та/або фізкультурно-спортивної\nреабілітації інвалідів або підготовки спортсменів до змагань з\nвидів спорту, визнаних в Україні;\nфізична культура - діяльність суб'єктів сфери фізичної\nкультури і спорту, спрямована на забезпечення рухової активності\nлюдей з метою їх гармонійного, передусім фізичного, розвитку та\nведення здорового способу життя. Фізична культура має такі\nнапрями: фізичне виховання різних груп населення, масовий спорт,\nфізкультурно-спортивна реабілітація;\nфізичне виховання різних груп населення - напрям фізичної\nкультури, пов'язаний з процесом виховання особи, набуттям нею\nвідповідних знань та умінь з використання рухової активності для\nвсебічного розвитку, оздоровлення та забезпечення готовності до\nпрофесійної діяльності та активної участі в суспільному житті;\nфізична підготовка - складова фізичного виховання різних груп\nнаселення, яка полягає у формуванні рухових умінь та навичок\nлюдини, розвитку її фізичних якостей і здібностей з урахуванням\nособливостей професійної діяльності;\nфізкультурно-спортивна реабілітація - система заходів,\nрозроблених із застосуванням фізичних вправ для відновлення\nздоров'я особи та спрямованих на відновлення і компенсацію за\nдопомогою занять фізичною культурою і спортом функціональних\nможливостей її організму для поліпшення фізичного і психологічного\nстану."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про фізичну культуру і спорт",
      "content": "Законодавство України про фізичну культуру і спорт базується\nна Конституції України ( 254к/96-ВР ) і складається з цього\nЗакону, відповідних міжнародних договорів України та інших\nнормативно-правових актів, що регулюють правовідносини у цій\nсфері."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Права громадян у сфері фізичної культури і спорту",
      "content": "Громадяни мають право займатися фізичною культурою і спортом\nнезалежно від ознак раси, кольору шкіри, політичних, релігійних та\nінших переконань, статі, етнічного та соціального походження,\nмайнового стану, місця проживання, мовних або інших ознак.\nЦе право забезпечується шляхом:\nвільного вибору видів спорту та фізкультурно-спортивних\nпослуг;\nдоступності та безпечності занять фізичною культурою і\nспортом;\nзахисту прав та законних інтересів громадян;\nстворення закладів фізичної культури і спорту;\nоб'єднання громадян у громадські організації\nфізкультурно-спортивної спрямованості;\nздобуття спеціальної освіти та здійснення відповідної\nпрофесійної діяльності.\nСтаття 4. Засади державної політики у сфері фізичної культури\nі спорту\nДержавна політика у сфері фізичної культури і спорту\nґрунтується на засадах:\nвизнання фізичної культури і спорту як пріоритетного напряму\nгуманітарної політики держави;\nвизнання фізичної культури як важливого чинника всебічного\nрозвитку особистості та формування здорового способу життя;\nвизнання спорту як важливого чинника досягнення фізичної та\nдуховної досконалості людини, формування патріотичних почуттів у\nгромадян та позитивного міжнародного іміджу держави;\nзабезпечення гуманістичної спрямованості та пріоритету\nзагальнолюдських цінностей, справедливості, взаємної поваги та\nгендерної рівності;\nгарантування рівних прав та можливостей громадян у сфері\nфізичної культури і спорту;\nзабезпечення безпеки життя та здоров'я осіб, які займаються\nфізичною культурою і спортом, учасників та глядачів спортивних і\nфізкультурно-оздоровчих заходів;\nсприяння безперервності та послідовності занять фізичною\nкультурою і спортом громадян різних вікових груп;\nутвердження етичних та моральних цінностей фізичної культури\nі спорту;\nстворення умов для соціального та правового захисту громадян\nу сфері фізичної культури і спорту;\nзабезпечення підтримки громадських організацій\nфізкультурно-спортивної спрямованості;\nзабезпечення різноманітності, високої якості та доступності\nфізкультурно-спортивних послуг для громадян;\nзабезпечення умов для підтримки напрямів фізичної культури і\nспорту;\nзабезпечення доступу інвалідів до спортивних споруд;\nзаохочення благодійної діяльності у сфері фізичної культури і\nспорту;\nорієнтування на сучасні міжнародні стандарти у сфері фізичної\nкультури і спорту, поєднання вітчизняних традицій і досягнень із\nсвітовим досвідом у цій сфері.\nСтаття 5. Державне управління у сфері фізичної культури\nі спорту\nДержавне управління фізичною культурою і спортом здійснюється\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту за сприяння відповідно інших органів державної влади та\nорганів місцевого самоврядування.\nСтаття 6. Повноваження центрального органу виконавчої влади у\nсфері фізичної культури і спорту та інших\nцентральних органів виконавчої влади у сфері\nфізичної культури і спорту\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту в межах своїх повноважень:\nорганізовує та забезпечує реалізацію державної політики у\nсфері фізичної культури і спорту, виконання цього Закону та інших\nнормативно-правових актів;\nузагальнює практику застосування законодавства у сфері\nфізичної культури і спорту, подає пропозиції щодо його\nвдосконалення;\nсприяє розвитку видів спорту;\nздійснює аналітичну діяльність у сфері фізичної культури і\nспорту, визначає тенденції розвитку, узагальнює вітчизняний та\nіноземний досвід, розробляє проекти програм розвитку фізичної\nкультури і спорту;\nвидає нормативно-правові акти у сфері фізичної культури і\nспорту;\nзабезпечує реалізацію програм розвитку фізичної культури і\nспорту в Україні;\nзабезпечує розвиток напрямів фізичної культури і спорту;\nорганізовує та проводить чемпіонати України з видів спорту,\nвизнаних в Україні, інші всеукраїнські та міжнародні спортивні\nзаходи, забезпечує участь національних збірних команд у\nміжнародних змаганнях, затверджує Єдиний календарний план\nфізкультурно-оздоровчих та спортивних заходів України;\nприймає рішення про надання громадській організації\nфізкультурно-спортивної спрямованості статусу національної або\nвідмову в його наданні;\nвизначає систему спортивних відзнак і нагород, нормативи\nматеріально-технічного та кадрового забезпечення сфери фізичної\nкультури і спорту;\nорганізовує здійснення контролю за якістю\nфізкультурно-спортивних послуг;\nбере участь у формуванні та реалізації інвестиційної,\nантимонопольної, регуляторної політики у сфері фізичної культури і\nспорту;\nорганізовує відповідно до закону у встановленому порядку\nпроведення державної спортивної лотереї;\nбере участь у підготовці, перепідготовці та підвищенні\nкваліфікації кадрів у сфері фізичної культури і спорту та\nвизначенні пріоритетних напрямів наукових досліджень і проведенні\nнауково-дослідної роботи у цій сфері;\nздійснює інформаційно-пропагандистську роботу з питань\nфізичної культури і спорту, здорового способу життя;\nзабезпечує розвиток спортивної медицини, здійснює діяльність,\nпов'язану із запобіганням використанню допінгу в спорті;\nздійснює відповідно до законодавства функції з управління\nоб'єктами державної власності;\nорганізовує та забезпечує будівництво і реконструкцію\nспортивних споруд;\nвзаємодіє з громадськими організаціями\nфізкультурно-спортивної спрямованості;\nвзаємодіє з центральними органами виконавчої влади, іншими\nорганами державної влади та органами місцевого самоврядування у\nсфері фізичної культури і спорту;\nу встановленому порядку проводить міжнародну діяльність у\nсфері фізичної культури і спорту;\nздійснює інші повноваження, визначені законом.\nЦентральний орган виконавчої влади у сфері освіти і науки\nзабезпечує фізичне виховання та розвиток спорту в системі освіти,\nвзаємодіє з відповідними громадськими організаціями\nфізкультурно-спортивної спрямованості.\nЦентральний орган виконавчої влади у сфері охорони здоров'я в\nмежах повноважень забезпечує розвиток спортивної медицини.\nЦентральні органи виконавчої влади, яким підпорядковуються\nЗбройні Сили України та інші військові формування, утворені\nвідповідно до законів України, правоохоронні органи, рятувальні та\nінші спеціальні служби, забезпечують належну фізичну підготовку\nвідповідних військовослужбовців та працівників, сприяють розвитку\nспорту, взаємодіють з відповідними громадськими організаціями\nфізкультурно-спортивної спрямованості.\nЦентральний орган виконавчої влади у сфері аграрної політики\nсприяє розвитку фізичної культури і спорту серед сільського\nнаселення та працівників агропромислових підприємств, взаємодіє з\nвідповідними громадськими організаціями фізкультурно-спортивної\nспрямованості.\nЦентральний орган виконавчої влади у сфері праці та\nсоціальної політики сприяє розвитку фізичної культури і спорту в\nпідпорядкованих йому навчальних закладах та стаціонарних установах\nсоціального обслуговування, створює умови для занять фізичною\nкультурою і спортом, у тому числі для інвалідів, та їх\nфізкультурно-спортивної реабілітації відповідно до законодавства.\nЦентральні органи виконавчої влади у сфері промисловості,\nтранспорту, зв'язку, будівництва, житлово-комунального\nгосподарства, палива та енергетики сприяють розвитку фізичної\nкультури і спорту за місцем роботи та проживання громадян,\nвзаємодіють з відповідними громадськими організаціями\nфізкультурно-спортивної спрямованості."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Показники стану розвитку фізичної культури і спорту",
      "content": "Перелік показників стану розвитку фізичної культури і спорту\nзатверджує центральний орган виконавчої влади у сфері фізичної\nкультури і спорту. Зокрема, до такого переліку включаються\nпоказники рівня:\nфізичного здоров'я різних груп населення;\nзалучення громадян до занять масовим спортом;\nзалучення інвалідів до занять фізкультурно-спортивною\nреабілітацією;\nзалучення дітей та молоді, у тому числі дітей та молоді з\nінвалідністю, до занять у дитячо-юнацьких спортивних школах;\nдосягнень спортсменів України на міжнародних спортивних\nзмаганнях, передусім Олімпійських, Паралімпійських і\nДефлімпійських іграх, Глобальних іграх спортсменів з порушенням\nінтелекту, Всесвітніх іграх з неолімпійських видів спорту;\nзабезпеченості кадрами сфери фізичної культури і спорту;\nфінансового та матеріально-технічного забезпечення сфери\nфізичної культури і спорту;\nстворення умов для доступу інвалідів до спортивних споруд.\nПоказники, визначені відповідно до частини першої цієї\nстатті, враховуються для моніторингу стану розвитку фізичної\nкультури і спорту та для розроблення програм розвитку фізичної\nкультури і спорту, інших нормативно-правових актів у сфері\nфізичної культури і спорту."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ліцензування у сфері фізичної культури і спорту",
      "content": "Ліцензування у сфері фізичної культури і спорту здійснюється\nвідповідно до закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Спортивні клуби",
      "content": "Спортивні клуби є закладами фізичної культури і спорту, які\nзабезпечують розвиток визначених напрямів фізичної культури і\nспорту, видів спорту, здійснюють фізкультурно-оздоровчу та/або\nспортивну діяльність, надають фізкультурно-спортивні послуги.\nСпортивні клуби діють на підставі статуту (положення) та\nреєструються у встановленому порядку.\nЗасновниками спортивних клубів можуть бути фізичні та\nюридичні особи.\nОргани державної влади та органи місцевого самоврядування\nсприяють діяльності спортивних клубів шляхом надання\nорганізаційної, методичної та іншої допомоги.\nФінансування діяльності спортивних клубів здійснюється за\nрахунок коштів власника (засновника), інших джерел, не заборонених\nзаконодавством."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Дитячо-юнацькі спортивні школи",
      "content": "Дитячо-юнацькі спортивні школи є позашкільними навчальними\nзакладами спортивного профілю - закладами фізичної культури і\nспорту, які забезпечують розвиток здібностей вихованців в обраному\nвиді спорту, визнаному в Україні, створюють необхідні умови для\nгармонійного виховання, фізичного розвитку, повноцінного\nоздоровлення, змістовного відпочинку і дозвілля дітей та молоді,\nсамореалізації, набуття навичок здорового способу життя,\nпідготовки спортсменів для резервного спорту.\nДитячо-юнацькі спортивні школи створюються та діють\nвідповідно до положення про дитячо-юнацьку спортивну школу\n( 993-2008-п ), затвердженого Кабінетом Міністрів України.\nЗасновниками дитячо-юнацьких спортивних шкіл можуть бути,\nзокрема:\nцентральні органи виконавчої влади;\nмісцеві державні адміністрації;\nоргани місцевого самоврядування;\nфізкультурно-спортивні товариства, інші громадські\nорганізації фізкультурно-спортивної спрямованості;\nпідприємства, установи, організації України та їх об'єднання;\nгромадяни України.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту здійснює організаційно-методичне забезпечення та\nвстановлює порядок надання спортивним школам вищої, першої, другої\nкатегорій з урахуванням вимог, визначених відповідно до положення\nпро дитячо-юнацьку спортивну школу.\nФінансування дитячо-юнацьких спортивних шкіл здійснюється\nвідповідно за рахунок коштів власника (засновника), відповідного\nбюджету, Фонду соціального страхування з тимчасової втрати\nпрацездатності, інших джерел, не заборонених законодавством. Умови\nоплати праці працівників дитячо-юнацьких спортивних шкіл,\nзаснованих органами державної влади та органами місцевого\nсамоврядування, розробляє та затверджує у визначеному порядку\nцентральний орган виконавчої влади у сфері фізичної культури і\nспорту.\nСтаття 11. Спеціалізовані навчальні заклади спортивного\nпрофілю\nСпеціалізовані навчальні заклади спортивного профілю є\nнавчальними закладами системи загальної середньої освіти або\nвищими навчальними закладами - закладами фізичної культури і\nспорту, які забезпечують відбір та спортивну підготовку\nнайобдарованіших дітей та молоді, створюють умови для розвитку\nїхніх індивідуальних здібностей з метою досягнення високих\nспортивних результатів та поповнення національних збірних команд у\nпоєднанні із здобуттям учнями та студентами відповідної освіти.\nНавчальний заклад набуває статусу спеціалізованого\nнавчального закладу спортивного профілю за рішенням центрального\nоргану виконавчої влади у сфері фізичної культури і спорту в\nпорядку, визначеному Кабінетом Міністрів України.\nЗасновниками спеціалізованих навчальних закладів спортивного\nпрофілю відповідно до закону можуть бути, зокрема:\nцентральний орган виконавчої влади у сфері фізичної культури\nі спорту;\nцентральний орган виконавчої влади у сфері освіти і науки;\nмісцеві державні адміністрації;\nоргани місцевого самоврядування.\nФінансування спеціалізованих навчальних закладів спортивного\nпрофілю здійснюється за рахунок коштів відповідного бюджету, інших\nджерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Школи вищої спортивної майстерності",
      "content": "Школи вищої спортивної майстерності - заклади фізичної\nкультури і спорту, які забезпечують підготовку спортсменів\nрезервного спорту та спорту вищих досягнень шляхом проведення\nпостійно діючих навчально-тренувальних зборів та участь\nспортсменів у відповідних змаганнях.\nШколи вищої спортивної майстерності створюються та діють\nвідповідно до положення про школу вищої спортивної майстерності,\nзатвердженого центральним органом виконавчої влади у сфері\nфізичної культури і спорту.\nЗасновниками шкіл вищої спортивної майстерності можуть бути,\nзокрема:\nцентральні органи виконавчої влади;\nмісцеві державні адміністрації;\nоргани місцевого самоврядування;\nфізкультурно-спортивні товариства.\nФінансування шкіл вищої спортивної майстерності здійснюється\nвідповідно за рахунок коштів власника (засновника), відповідного\nбюджету, інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Центри олімпійської підготовки",
      "content": "Центри олімпійської підготовки - заклади фізичної культури і\nспорту, які забезпечують підготовку спортсменів національних\nзбірних команд з олімпійських видів спорту шляхом проведення\nпостійно діючих навчально-тренувальних зборів на спортивних\nспорудах, де створені умови для проживання, харчування\nспортсменів, належного медичного та наукового забезпечення їх\nпідготовки, та участь спортсменів у відповідних змаганнях.\nЦентри олімпійської підготовки створюються та діють\nвідповідно до положення про центр олімпійської підготовки,\nзатвердженого Кабінетом Міністрів України.\nЗасновниками центрів олімпійської підготовки можуть бути,\nзокрема:\nцентральний орган виконавчої влади у сфері фізичної культури\nі спорту;\nмісцеві державні адміністрації;\nоргани місцевого самоврядування;\nспортивні федерації, фізкультурно-спортивні товариства, інші\nгромадські організації фізкультурно-спортивної спрямованості;\nвищі навчальні заклади, підпорядковані центральному органу\nвиконавчої влади у сфері фізичної культури і спорту.\nЗаклади фізичної культури і спорту набувають статусу центрів\nолімпійської підготовки за рішенням центрального органу виконавчої\nвлади у сфері фізичної культури і спорту на підставі вимог,\nвизначених положенням про центр олімпійської підготовки.\nДержавним центрам олімпійської підготовки може бути надано\nстатус національних у встановленому порядку.\nФінансування центрів олімпійської підготовки здійснюється за\nрахунок коштів власника (засновника), інших джерел, не заборонених\nзаконодавством. Фінансування державних та комунальних центрів\nздійснюється за рахунок коштів відповідного бюджету.\nСтаття 14. Центри студентського спорту вищих навчальних\nзакладів\nЦентри студентського спорту вищих навчальних закладів -\nзаклади фізичної культури і спорту, які забезпечують створення\nумов для поєднання навчання у вищому навчальному закладі та\nпідготовки студентів, зокрема, до участі у чемпіонатах Європи та\nсвіту серед студентів з видів спорту, визнаних в Україні,\nВсесвітніх універсіадах.\nЦентри студентського спорту вищих навчальних закладів\nстворюються та діють відповідно до положення про центр\nстудентського спорту вищих навчальних закладів, затвердженого\nКабінетом Міністрів України.\nЗасновниками центрів студентського спорту вищих навчальних\nзакладів можуть бути, зокрема:\nцентральні органи виконавчої влади, яким підпорядковані вищі\nнавчальні заклади;\nвищі навчальні заклади.\nЗаклади фізичної культури і спорту набувають статусу центрів\nстудентського спорту вищих навчальних закладів за рішенням\nцентрального органу виконавчої влади у сфері освіти і науки на\nпідставі вимог, визначених положенням про центр студентського\nспорту вищих навчальних закладів.\nФінансування діяльності центрів студентського спорту вищих\nнавчальних закладів здійснюється відповідно за рахунок коштів\nвласника (засновника), відповідного бюджету, інших джерел, не\nзаборонених законодавством."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Фізкультурно-оздоровчі заклади",
      "content": "Фізкультурно-оздоровчі заклади (центри, комплекси, клуби,\nстудії тощо) - заклади фізичної культури і спорту, які здійснюють\nфізкультурно-оздоровчу діяльність.\nФізкультурно-оздоровчі заклади діють на підставі статуту\n(положення) та реєструються у встановленому порядку.\nЗасновниками фізкультурно-оздоровчих закладів можуть бути\nфізичні та/або юридичні особи.\nОргани державної влади та органи місцевого самоврядування\nсприяють діяльності фізкультурно-оздоровчих закладів шляхом\nнадання організаційної, методичної та іншої допомоги.\nФінансування діяльності фізкультурно-оздоровчих закладів може\nздійснюватися за рахунок коштів власника (засновника), інших\nджерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Центри фізичного здоров'я населення",
      "content": "Центри фізичного здоров'я населення - заклади фізичної\nкультури і спорту, які здійснюють діяльність шляхом залучення\nрізних груп населення, зокрема соціально незахищених, до занять\nфізичною культурою.\nЦентри фізичного здоров'я населення створюються та діють\nвідповідно до положення про центр фізичного здоров'я населення,\nзатвердженого центральним органом виконавчої влади у сфері\nфізичної культури і спорту.\nЗасновниками центрів фізичного здоров'я населення можуть\nбути, зокрема:\nцентральний орган виконавчої влади у сфері фізичної культури\nі спорту;\nмісцеві державні адміністрації;\nоргани місцевого самоврядування.\nФінансування діяльності центрів фізичного здоров'я населення\nздійснюється за рахунок коштів відповідного бюджету та інших\nджерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Центри фізичної культури і спорту інвалідів",
      "content": "Центральний орган виконавчої влади у сфері фізичної культури\nі спорту в порядку, визначеному Кабінетом Міністрів України,\nстворює спеціалізований державний заклад - Український центр з\nфізичної культури і спорту інвалідів, який забезпечує належні\nумови для реалізації державної політики у сфері фізичної культури\nі спорту інвалідів, здійснює заходи з організації\nфізкультурно-оздоровчої та спортивної діяльності інвалідів, у тому\nчислі щодо спорту вищих досягнень, фізкультурно-спортивної\nреабілітації інвалідів.\nУкраїнський центр з фізичної культури і спорту інвалідів за\nучастю національних спортивних федерацій інвалідів або їх спілок,\nякі є членами Міжнародного паралімпійського комітету та\nМіжнародного спортивного комітету глухих, забезпечує підготовку та\nучасть національних збірних команд інвалідів у Паралімпійських і\nДефлімпійських іграх, інших міжнародних змаганнях.\nВ Україні діють регіональні центри фізичної культури і спорту\nінвалідів, які можуть створюватися органами влади Автономної\nРеспубліки Крим, місцевими державними адміністраціями, органами\nмісцевого самоврядування. Регіональні центри разом з органами\nвлади Автономної Республіки Крим, місцевими державними\nадміністраціями, органами місцевого самоврядування забезпечують\nрозвиток фізичної культури і спорту інвалідів у регіоні та\nвідповідно проводять заходи з фізичної культури і спорту інвалідів\nта фізкультурно-спортивної реабілітації інвалідів.\nЦентри фізичної культури і спорту інвалідів також можуть\nстворюватися фізичними та юридичними особами. Такі центри\nутримуються за рахунок коштів засновників та інших позабюджетних\nджерел, не заборонених законом.\nФінансування Українського центру з фізичної культури і спорту\nінвалідів та регіональних центрів з фізичної культури і спорту\nінвалідів, створених органами державної влади, органами влади\nАвтономної Республіки Крим, органами місцевого самоврядування,\nздійснюється за рахунок коштів відповідно державного, місцевого\nбюджету."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Колективи фізичної культури",
      "content": "Колективи фізичної культури є громадськими організаціями\nфізкультурно-спортивної спрямованості, які створюються та\nфункціонують на підприємствах, в установах, організаціях з метою\nздійснення фізкультурно-оздоровчої діяльності за місцем роботи\nгромадян. Такі колективи можуть бути осередками\nфізкультурно-спортивних товариств.\nКолективи фізичної культури можуть здійснювати\nфізкультурно-оздоровчу діяльність за рахунок членських внесків,\nкоштів власника відповідних підприємств, установ, організацій\nта/або коштів профспілкової організації відповідних підприємств,\nустанов, організацій, отриманих від роботодавця на\nфізкультурно-оздоровчу діяльність відповідно до законодавства."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Фізкультурно-спортивні товариства",
      "content": "Фізкультурно-спортивні товариства - громадські організації\nфізкультурно-спортивної спрямованості, основними завданнями яких\nє:\nсприяння реалізації державної політики у сфері фізичної\nкультури та спорту;\nорганізація фізкультурно-оздоровчої діяльності, зокрема за\nмісцем роботи громадян;\nзабезпечення розвитку визначених напрямів спорту.\nФізкультурно-спортивні товариства діють на підставі статуту.\nФізкультурно-спортивні товариства можуть мати всеукраїнський або\nмісцевий статус.\nВсеукраїнські фізкультурно-спортивні товариства:\nдіють на території України, мають місцеві осередки у\nбільшості областей (зокрема колективи фізичної культури і\nспортивні клуби);\nможуть бути засновниками закладів фізичної культури і спорту,\nзокрема дитячо-юнацьких спортивних шкіл, відповідних підприємств;\nвласниками спортивних споруд та іншого майна;\nможуть створювати штатні спортивні команди резервного спорту\nу порядку, визначеному Кабінетом Міністрів України;\nспівпрацюють з центральним органом виконавчої влади у сфері\nфізичної культури і спорту, іншими центральними органами\nвиконавчої влади, відповідними структурними підрозділами місцевих\nдержавних адміністрацій та органами місцевого самоврядування,\nіншими громадськими організаціями фізкультурно-спортивної\nспрямованості на підставі договорів, що укладаються відповідно до\nзаконодавства.\nЦентральні органи виконавчої влади можуть надавати\nвсеукраїнським фізкультурно-спортивним товариствам фінансову\nпідтримку за рахунок коштів державного бюджету відповідно до\nзакону.\nМісцеві державні адміністрації та органи місцевого\nсамоврядування у встановленому порядку можуть надавати за рахунок\nкоштів місцевих бюджетів фінансову підтримку осередкам\nвсеукраїнських фізкультурно-спортивних товариств, зокрема для\nпроведення фізкультурно-оздоровчих та спортивних заходів, їх\nдіяльності та для діяльності заснованих ними дитячо-юнацьких\nспортивних шкіл."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Спортивні федерації",
      "content": "Спортивні федерації (асоціації, спілки, об'єднання тощо)\n(далі - спортивні федерації) - громадські організації\nфізкультурно-спортивної спрямованості, основними завданнями яких\nє:\nзабезпечення інтересів членів відповідних спортивних\nфедерацій у сфері спорту, в тому числі сприяння захисту їх\nсоціальних, економічних, творчих, вікових, національно-культурних\nта інших інтересів;\nсприяння розвитку відповідного виду (видів) спорту шляхом\nучасті у розробленні та виконанні відповідних програм;\nзалучення різних груп населення до фізкультурно-оздоровчої та\nспортивної діяльності;\nсприяння підготовці спортсменів національних збірних команд\nта забезпечення їх участі в офіційних міжнародних спортивних\nзмаганнях;\nорганізація та проведення фізкультурно-оздоровчих та\nспортивних заходів;\nучасть у здійсненні кадрового забезпечення розвитку\nвідповідного виду (видів) спорту;\nсприяння розвитку міжнародного співробітництва у сфері\nфізичної культури і спорту.\nСпортивною федерацією інвалідів є спортивна федерація, в яку\nоб'єднуються інваліди з певною вадою здоров'я задля розвитку видів\nспорту інвалідів.\nСпортивні федерації діють на підставі статуту.\nУ найменуванні спортивної федерації зазначається вид спорту,\nрозвитку якого вона сприяє. У найменуванні спортивної федерації\nінвалідів зазначається відповідна вада здоров'я.\nСпортивні федерації можуть мати всеукраїнський або місцевий\nстатус.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту може надати спортивній федерації статус національної\nспортивної федерації.\nСтатус національної спортивної федерації надається лише одній\nспортивній федерації з відповідного виду спорту, яка має\nвсеукраїнський статус. Статус національної спортивної федерації\nінвалідів надається лише одній спортивній федерації окремо для\nінвалідів з ураженнями опорно-рухового апарату, вадами зору, слуху\nта розумового і фізичного розвитку.\nСпортивні федерації із статусом національної спортивної\nфедерації відповідно до договору з центральним органом виконавчої\nвлади у сфері фізичної культури і спорту:\nзабезпечують розвиток відповідного виду спорту;\nпредставляють вид спорту у відповідних міжнародних спортивних\nфедераціях, перелік яких затверджується центральним органом\nвиконавчої влади у сфері фізичної культури і спорту з урахуванням\nпропозицій Національного олімпійського комітету України,\nНаціонального комітету спорту інвалідів України, Спортивного\nкомітету України, та на міжнародних спортивних змаганнях;\nздійснюють у визначеному порядку організацію та проведення\nофіційних міжнародних спортивних змагань на території України та\nвсеукраїнських спортивних змагань;\nінформують центральний орган виконавчої влади у сфері\nфізичної культури і спорту про проведення всіх спортивних заходів\nта про рейтинг спортсменів за підсумками змагань.\nСпортивні федерації із статусом національної спортивної\nфедерації можуть отримувати з державного бюджету фінансову\nпідтримку відповідно до закону на розвиток відповідного виду\nспорту, організацію і проведення спортивних заходів.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту затверджує положення про проведення відповідних\nвсеукраїнських спортивних змагань з урахуванням пропозицій\nнаціональних спортивних федерацій.\nНадання на конкурсних засадах спортивним федераціям статусу\nнаціональної спортивної федерації та позбавлення цього статусу\nздійснюються відповідно до положення, затвердженого Кабінетом\nМіністрів України.\nСтаття 21. Громадські організації фізкультурно-спортивної\nспрямованості учнів та студентів\nОсновними завданнями громадських організацій\nфізкультурно-спортивної спрямованості учнів та студентів є:\nзалучення учнів та студентів у позанавчальний час до\nфізкультурно-оздоровчої та спортивної діяльності у\nзагальноосвітніх, професійно-технічних, вищих навчальних закладах;\nорганізація і проведення спортивних змагань серед учнів та\nстудентів;\nзабезпечення участі учнів та студентів у відповідних\nміжнародних спортивних змаганнях.\nГромадські організації фізкультурно-спортивної спрямованості\nучнів та студентів діють на підставі статутів.\nВсеукраїнські громадські організації фізкультурно-спортивної\nспрямованості учнів відповідно до закону можуть мати осередки в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі,\nякі можуть об'єднувати осередки у загальноосвітніх та\nпрофесійно-технічних навчальних закладах.\nЦентральний орган виконавчої влади у сфері освіти і науки на\nконкурентних засадах у встановленому Кабінетом Міністрів України\nпорядку визначає всеукраїнську громадську організацію\nфізкультурно-спортивної спрямованості учнів, яка має право\nпредставляти Україну у відповідних міжнародних організаціях та на\nВсесвітній гімназіаді, якщо інше не передбачено вимогами\nвідповідних міжнародних організацій та/або міжнародними договорами\nУкраїни.\nВсеукраїнські громадські організації фізкультурно-спортивної\nспрямованості студентів відповідно до закону можуть мати свої\nосередки в Автономній Республіці Крим, областях, містах Києві та\nСевастополі, які можуть об'єднувати спортивні клуби вищих\nнавчальних закладів.\nЦентральний орган виконавчої влади у сфері освіти і науки на\nконкурентних засадах у встановленому Кабінетом Міністрів України\nпорядку визначає всеукраїнську громадську організацію\nфізкультурно-спортивної спрямованості студентів, яка має право\nпредставляти Україну у відповідних міжнародних організаціях та на\nВсесвітній універсіаді, якщо інше не передбачено вимогами\nвідповідних міжнародних організацій та/або міжнародними договорами\nУкраїни.\nВсеукраїнські громадські організації фізкультурно-спортивної\nспрямованості учнів та студентів спільно із всеукраїнськими\nспортивними федераціями з певних видів спорту протягом навчального\nроку можуть проводити змагання у відповідних дитячих та\nстудентських лігах.\nЦентральний орган виконавчої влади у сфері освіти і науки,\nмісцеві державні адміністрації та органи місцевого самоврядування\nсприяють діяльності громадських організацій\nфізкультурно-спортивної спрямованості учнів та студентів у\nздійсненні фізкультурно-оздоровчої і спортивної діяльності учнів\nта студентів, проведенні спортивних заходів, підготовці та участі\nучнів та студентів у відповідних міжнародних спортивних змаганнях.\nСтаття 22. Громадські організації фізкультурно-спортивної\nспрямованості ветеранів фізичної культури і спорту\nОсновними завданнями громадських організацій\nфізкультурно-спортивної спрямованості ветеранів фізичної культури\nі спорту є:\nзабезпечення розвитку спорту ветеранів та сприяння\nсоціальному захисту ветеранів фізичної культури і спорту;\nзалучення ветеранів спорту до фізкультурно-оздоровчої та\nспортивної діяльності;\nорганізація і проведення спортивних змагань серед ветеранів\nфізичної культури і спорту;\nзабезпечення участі ветеранів фізичної культури і спорту у\nвідповідних міжнародних спортивних змаганнях.\nГромадські організації фізкультурно-спортивної спрямованості\nветеранів фізичної культури і спорту діють на підставі статуту.\nВсеукраїнські громадські організації фізкультурно-спортивної\nспрямованості ветеранів фізичної культури і спорту відповідно до\nзакону можуть мати свої осередки в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту на конкурентних засадах в установленому Кабінетом\nМіністрів України порядку визначає всеукраїнську громадську\nорганізацію фізкультурно-спортивної спрямованості ветеранів\nфізичної культури і спорту, яка представляє Україну у відповідних\nміжнародних організаціях, на Всесвітніх та Європейських спортивних\nіграх ветеранів фізичної культури і спорту та в інших міжнародних\nспортивних змаганнях, якщо інше не передбачено вимогами\nвідповідних міжнародних організацій та/або міжнародними договорами\nУкраїни.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту, місцеві державні адміністрації та органи місцевого\nсамоврядування сприяють діяльності громадських організацій\nфізкультурно-спортивної спрямованості ветеранів фізичної культури\nі спорту у здійсненні фізкультурно-оздоровчої та спортивної\nдіяльності ветеранів фізичної культури і спорту, проведенні\nспортивних заходів, підготовці та участі ветеранів фізичної\nкультури і спорту у відповідних міжнародних спортивних змаганнях."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Національний олімпійський комітет України",
      "content": "Національний олімпійський комітет України - громадська\nорганізація фізкультурно-спортивної спрямованості, основним\nзавданням якої є забезпечення розвитку олімпійського руху в\nУкраїні як складової частини міжнародного олімпійського руху.\nМетою олімпійського руху є:\nпропаганда та впровадження відповідних принципів та ідеалів;\nсприяння розвитку фізичної культури і спорту;\nзміцнення міжнародного спортивного співробітництва;\nучасть в Олімпійських іграх та інших міжнародних спортивних\nзаходах, що проводяться Міжнародним та Європейським олімпійськими\nкомітетами;\nвиконання інших завдань і заходів, передбачених статутом\nНаціонального олімпійського комітету України, відповідно до\nОлімпійської хартії.\nНаціональний олімпійський комітет України діє на підставі\nстатуту, який відповідає Олімпійській хартії.\nНаціональний олімпійський комітет України може мати свої\nвідділення в Автономній Республіці Крим, областях, містах Києві та\nСевастополі.\nНаціональний олімпійський комітет України відповідно до\nОлімпійської хартії, зокрема:\nпредставляє Україну на Олімпійських іграх, у Міжнародному\nолімпійському комітеті, міжнародних олімпійських організаціях,\nякщо інше не передбачено вимогами відповідних міжнародних\nорганізацій та/або міжнародними договорами України;\nздійснює заходи щодо забезпечення прав інтелектуальної\nвласності Міжнародного олімпійського комітету;\nвизнає спортивні федерації з олімпійських видів спорту.\nНаціональний олімпійський комітет України відповідно до\nОлімпійської хартії та згідно з наданими Міжнародним олімпійським\nкомітетом повноваженнями, зокрема:\nспівпрацює із суб'єктами сфери фізичної культури і спорту,\nякі забезпечують розвиток олімпійських видів спорту;\nбере участь у наданні всеукраїнським спортивним федераціям з\nолімпійських видів спорту статусу національної спортивної\nфедерації з відповідного виду спорту;\nбере участь у підготовці та реалізації заходів, спрямованих\nна забезпечення підготовки національних збірних команд України до\nучасті в Олімпійських та інших міжнародних спортивних заходах, що\nпроводяться Міжнародним та Європейським олімпійськими комітетами;\nмає свою національну олімпійську символіку, здійснює її\nвикористання та забезпечує захист відповідно до закону.\nОргани державної влади сприяють розвитку\nматеріально-технічної бази Національного олімпійського комітету\nУкраїни, надають Національному олімпійському комітету України\nфінансову та організаційну допомогу щодо розвитку олімпійського\nруху.\nОргани місцевого самоврядування можуть підтримувати\nдіяльність місцевих осередків Національного олімпійського комітету\nУкраїни та надавати їм фінансову та організаційну допомогу на\nрозвиток олімпійського руху в регіонах.\nСтаття 24. Суб'єкти паралімпійського і дефлімпійського руху\nв Україні\nСуб'єктами паралімпійського і дефлімпійського руху в Україні\nє національні спортивні федерації інвалідів або їх спілки, що є\nчленами Міжнародного паралімпійського комітету, Міжнародного\nспортивного комітету глухих, які діють відповідно до Конституції\nМіжнародного паралімпійського комітету, Конституції Міжнародного\nспортивного комітету глухих.\nМетою паралімпійського і дефлімпійського руху в Україні є\nрозвиток фізичної культури і спорту інвалідів, поліпшення\nфізичного стану та суспільної інтеграції інвалідів, організація і\nпроведення заходів з фізичної культури і спорту інвалідів, участь\nнаціональних збірних команд України у Паралімпійських і\nДефлімпійських іграх, міжнародних спортивних змаганнях інвалідів.\nНаціональні спортивні федерації інвалідів або їх спілки, які\nє членами Міжнародного паралімпійського комітету, Міжнародного\nспортивного комітету глухих, спрямовують свою діяльність на\nрозвиток паралімпійського і дефлімпійського руху в Україні,\nпідготовку та участь українських спортсменів у Паралімпійських,\nДефлімпійських іграх, інших міжнародних спортивних змаганнях\nінвалідів. Держава підтримує розвиток паралімпійського і\nдефлімпійського руху в Україні, діяльність національних спортивних\nфедерацій інвалідів або їх спілок.\nНаціональні спортивні федерації інвалідів або їх спілки, які\nє членами Міжнародного паралімпійського комітету, Міжнародного\nспортивного комітету глухих, зокрема:\nвідповідно до Конституції Міжнародного паралімпійського\nкомітету, Конституції Міжнародного спортивного комітету глухих\nпредставляють Україну в міжнародному паралімпійському русі,\nміжнародному дефлімпійському русі, інших міжнародних спортивних\nорганізаціях;\nспівпрацюють із суб'єктами сфери фізичної культури і спорту,\nспільно з Українським центром з фізичної культури і спорту\nінвалідів забезпечують підготовку та участь національних збірних\nкоманд інвалідів у Паралімпійських і Дефлімпійських іграх,\nміжнародних спортивних змаганнях інвалідів усіх рівнів, розвиток\nфізкультурно-оздоровчої та спортивної діяльності інвалідів, їх\nфізкультурно-спортивної реабілітації;\nздійснюють громадський контроль за діяльністю закладів\nфізичної культури і спорту, заснованих органами державної влади,\nорганами влади Автономної Республіки Крим та органами місцевого\nсамоврядування, у частині, що стосується спортивної роботи із\nспортсменами-інвалідами та залучення осіб з інвалідністю до занять\nфізичною культурою і спортом;\nмають свою символіку, здійснюють її використання та\nзабезпечують її захист відповідно до закону;\nсприяють розвитку матеріально-технічного забезпечення спорту\nінвалідів в Україні.\nОргани державної влади сприяють розвитку\nматеріально-технічної бази національних спортивних федерацій\nінвалідів або їх спілок, які є членами Міжнародного\nпаралімпійського комітету, Міжнародного спортивного комітету\nглухих, можуть надавати їм фінансову та організаційну допомогу для\nдосягнення мети їхньої діяльності та на виконання статутних\nзавдань, пов'язаних з розвитком паралімпійського і дефлімпійського\nруху в Україні.\nОргани місцевого самоврядування можуть підтримувати\nдіяльність місцевих осередків національних спортивних федерацій\nінвалідів та їх спілок, надавати їм фінансову та організаційну\nпідтримку на розвиток паралімпійського і дефлімпійського руху в\nрегіонах."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Спортивний комітет України",
      "content": "Спортивний комітет України - громадська організація\nфізкультурно-спортивної спрямованості, основним завданням якої є\nзабезпечення розвитку в Україні неолімпійського спорту.\nСпортивний комітет України діє на підставі статуту.\nСпортивний комітет України:\nпредставляє Україну у відповідних міжнародних спортивних\nорганізаціях, на Всесвітніх та Європейських іграх з неолімпійських\nвидів спорту, інших міжнародних спортивних змаганнях, якщо інше не\nпередбачено вимогами відповідних міжнародних організацій та/або\nміжнародними договорами України;\nможе організовувати та проводити на території України\nвсеукраїнські та міжнародні заходи з неолімпійських видів спорту\nспільно з відповідними спортивними федераціями;\nбере участь у наданні всеукраїнським спортивним федераціям з\nнеолімпійських видів спорту статусу національної спортивної\nфедерації з відповідного неолімпійського виду спорту;\nмає свою символіку, здійснює її використання та забезпечує\nзахист відповідно до закону.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту співпрацює із Спортивним комітетом України щодо розвитку\nнеолімпійських видів спорту на підставі договору, може надавати\nйому фінансову підтримку з державного бюджету для здійснення\nстатутної діяльності, підготовки та участі національних збірних\nкоманд у Всесвітніх іграх з неолімпійських видів спорту, інших\nміжнародних змаганнях."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Фізична культура у сфері освіти",
      "content": "Органи державної влади та органи місцевого самоврядування\nсприяють розвитку фізичної культури в навчальних закладах. Фізична\nкультура у сфері освіти має на меті забезпечити розвиток фізичного\nздоров'я учнів та студентів, комплексний підхід до формування\nрозумових і фізичних здібностей особистості, вдосконалення\nфізичної та психологічної підготовки до активного життя,\nпрофесійної діяльності на принципах індивідуального підходу,\nпріоритету оздоровчої спрямованості, широкого використання\nрізноманітних засобів та форм фізичного виховання і масового\nспорту, безперервності цього процесу протягом усього життя.\nФізична культура у сфері освіти базується на затверджених\nвідповідно до закону державних стандартах освіти, спрямованих на\nзабезпечення науково обґрунтованих норм рухової активності дітей\nта молоді з урахуванням стану їхнього здоров'я, рівня фізичного та\nпсихічного розвитку.\nУ дошкільних та інших навчальних закладах обов'язково\nпередбачаються посади фахівців з фізичної культури.\nФізична культура шляхом проведення обов'язкових занять у\nдошкільних, загальноосвітніх, професійно-технічних та вищих\nнавчальних закладах здійснюється відповідно до навчальних програм,\nзатверджених у встановленому порядку.\nУ загальноосвітніх та професійно-технічних навчальних\nзакладах уроки з фізичної культури є обов'язковими і проводяться\nне менше трьох разів на тиждень. Місцеві державні адміністрації та\nоргани місцевого самоврядування можуть приймати рішення щодо\nзапровадження додаткових уроків з фізичної культури в\nзагальноосвітніх навчальних закладах за умови наявності коштів у\nвідповідних бюджетах.\nУ навчальних закладах, у тому числі підпорядкованих\nцентральному органу виконавчої влади у сфері праці та соціальної\nполітики, заняття з фізкультурно-спортивної реабілітації учнів і\nстудентів з інвалідністю є обов'язковими, їх періодичність та\nінтенсивність визначаються індивідуально, з урахуванням медичних\nрекомендацій.\nЗагальноосвітні та професійно-технічні навчальні заклади з\nурахуванням місцевих природних умов, інтересів учнів самостійно\nвизначають зміст, форми і засоби їх рухової активності, методи\nпроведення занять з фізичної культури та організовують позаурочну\nфізкультурно-спортивну роботу за участю позашкільних навчальних\nзакладів, громадських організацій фізкультурно-спортивної\nспрямованості.\nКерівники навчальних закладів зобов'язані забезпечувати\nстворення сприятливих умов для належної рухової активності учнів\nта студентів.\nСтаття 27. Фізкультурно-оздоровча діяльність за місцем\nпроживання та відпочинку громадян\nЗабезпечення умов для фізкультурно-оздоровчої діяльності за\nмісцем проживання та відпочинку громадян покладається на місцеві\nдержавні адміністрації та органи місцевого самоврядування і\nздійснюється за рахунок коштів відповідних бюджетів. З цією метою\nмісцеві державні адміністрації та органи місцевого самоврядування\nможуть створювати центри фізичного здоров'я населення,\nорганізовувати будівництво спортивних споруд та співпрацювати з\nвідповідними громадськими організаціями фізкультурно-спортивної\nспрямованості та іншими закладами фізичної культури і спорту.\nВласники санаторно-курортних закладів, закладів відпочинку та\nоб'єктів туристичної інфраструктури, зокрема туристичних баз,\nстворюють умови для здійснення фізкультурно-оздоровчої діяльності\nта фізкультурно-спортивної реабілітації.\nСтаття 28. Фізкультурно-оздоровча діяльність за місцем\nроботи громадян\nВласники підприємств, керівники установ та організацій\nвідповідно:\nстворюють працівникам належні умови для\nфізкультурно-оздоровчої діяльності згідно з колективними\nдоговорами;\nнадають у користування працівникам та членам їх сімей для\nзанять масовим спортом спортивні споруди, що перебувають на\nбалансі відповідних підприємств, установ та організацій,\nзабезпечують функціонування таких спортивних споруд, виділяють\nкошти на придбання спортивного інвентарю та обладнання, оплату\nпраці відповідних фахівців сфери фізичної культури і спорту;\nсприяють об'єднанню працівників у колективи фізичної культури\nта/або спортивні клуби;\nзаохочують працівників, які займаються масовим спортом.\nПорядок створення і використання матеріально-технічної бази\nдля забезпечення фізкультурно-оздоровчої діяльності за місцем\nроботи громадян, порядок фінансування, забезпечення фахівцями\nсфери фізичної культури і спорту для проведення занять із\nпрацівниками підприємств, установ та організацій та членами їхніх\nсімей визначаються цим Законом, іншими законодавчими актами та\nколективними договорами.\nСтаття 29. Фізкультурно-оздоровча діяльність серед сільського\nнаселення\nВиконавчі органи сільських, селищних рад, підприємства,\nустанови та організації агропромислової галузі, що розташовані в\nсільській місцевості, сприяють:\nстворенню умов для залучення мешканців села, селища до\nактивних занять фізичною культурою і спортом, здорового способу\nжиття;\nутворенню та діяльності у межах відповідних територій\nколективів фізичної культури та спортивних клубів;\nдоступності мешканцям села, селища спортивних споруд\nвідповідних навчальних закладів для занять фізичною культурою;\nфункціонуванню та створенню дитячо-юнацьких спортивних шкіл у\nкожному сільському районі, у тому числі відкриттю їх відділень\n(філій) у селах та селищах;\nфінансуванню фізичної культури і спорту.\nСтаття 30. Фізична підготовка у Збройних Силах України\nта інших військових формуваннях, утворених\nвідповідно до законів України, у правоохоронних\nорганах, рятувальних та інших спеціальних службах\nФізична підготовка військовослужбовців є складовою частиною\nзагальної системи навчання та виховання особового складу Збройних\nСил України та інших військових формувань, утворених відповідно до\nзаконів України, і спрямована на забезпечення фізичної готовності\nособового складу до професійної діяльності.\nФорми, зміст і порядок організації фізичної підготовки та\nспортивної діяльності військовослужбовців, працівників\nправоохоронних органів, рятувальних та інших спеціальних служб\nвизначаються на підставі цього Закону нормативно-правовими актами\nвідповідних органів державної влади.\nРівень фізичної підготовленості військовослужбовців,\nпрацівників правоохоронних органів, рятувальних та інших\nспеціальних служб у встановленому порядку враховується при\nприсвоєнні чергових військових і спеціальних звань, призначенні на\nвідповідні посади.\nДля організації фізкультурно-оздоровчої і спортивної\nдіяльності у Збройних Силах України та інших військових\nформуваннях, утворених відповідно до законів України, у\nправоохоронних органах, рятувальних та інших спеціальних службах\nвідповідними центральними органами виконавчої влади можуть\nстворюватися заклади фізичної культури і спорту, зокрема спортивні\nкомітети, клуби, бази тощо.\nЗаклади фізичної культури і спорту, зазначені у частині\nчетвертій цієї статті, відповідно до закону можуть створювати у\nвстановленому порядку дитячо-юнацькі спортивні школи.\nСпортивні споруди закладів фізичної культури і спорту,\nзазначених у частині четвертій цієї статті, використовуються для\nорганізації та проведення занять з фізичної підготовки\nвійськовослужбовців і працівників Збройних Сил України та інших\nвійськових формувань, утворених відповідно до законів України,\nпрацівників правоохоронних органів, рятувальних та інших\nспеціальних служб, підготовки відповідних спортсменів до участі у\nвідомчих, всеукраїнських та міжнародних змаганнях з олімпійських\nта неолімпійських видів спорту.\nДля здійснення управління фізичною підготовкою та спортивною\nдіяльністю у Збройних Силах України та інших військових\nформуваннях, утворених відповідно до законів України, у\nправоохоронних органах, рятувальних та інших спеціальних службах\nможуть створюватися окремі структурні підрозділи.\nСтаття 31. Фізкультурно-оздоровча діяльність і\nфізкультурно-спортивна реабілітація інвалідів\nОргани влади Автономної Республіки Крим, місцеві державні\nадміністрації та органи місцевого самоврядування для забезпечення\nфізкультурно-оздоровчої діяльності для інвалідів і\nфізкультурно-спортивної реабілітації інвалідів можуть створювати\nзаклади фізичної культури і спорту інвалідів, надавати їм\nнеобхідне матеріально-технічне забезпечення, доступність\nспортивних споруд для інвалідів.\nУкраїнський центр з фізичної культури і спорту інвалідів,\nрегіональні центри з фізичної культури і спорту інвалідів, центри\nз фізичної культури і спорту інвалідів, заклади фізичної культури\nі спорту у співпраці з громадськими організаціями інвалідів\nфізкультурно-спортивної спрямованості можуть здійснювати заходи з\nфізкультурно-оздоровчої діяльності та фізкультурно-спортивної\nреабілітації інвалідів.\nСтаття 32. Фізкультурно-оздоровча діяльність у місцях\nпопереднього ув'язнення та в установах виконання\nпокарань\nГромадянам, які перебувають у місцях попереднього ув'язнення\nта в установах виконання покарань, гарантується можливість\nзайматися фізкультурно-оздоровчою діяльністю.\nАдміністрація місць попереднього ув'язнення та установ\nвиконання покарань створює особам, які в них перебувають, умови\nдля занять фізичною культурою, зокрема особам, які не досягли\nповноліття, - умови для фізичного виховання відповідно до вимог\nщодо занять фізичною культурою, передбачених для загальноосвітніх\nта професійно-технічних навчальних закладів.\nЦентральний орган виконавчої влади з питань виконання\nпокарань визначає порядок здійснення фізкультурно-оздоровчої\nдіяльності та нормативи забезпеченості місць попереднього\nув'язнення і установ виконання покарань фізкультурно-спортивним\nінвентарем та обладнанням."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Дитячий спорт",
      "content": "Дитячий спорт - напрям спорту, який забезпечує ознайомлення\nдітей з видами спорту та виявлення їх здібностей до подальших\nзанять спортом.\nОргани державної влади та органи місцевого самоврядування\nстворюють організаційно-правові та інші умови для розвитку\nдитячого спорту та забезпечення початкового навчання дітей видам\nспорту шляхом об'єднання зусиль сім'ї, опікунів, піклувальників,\nдитячо-юнацьких спортивних шкіл та загальноосвітніх навчальних\nзакладів з метою розвитку масового спорту та спорту вищих\nдосягнень."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Дитячо-юнацький спорт",
      "content": "Дитячо-юнацький спорт - напрям спорту, який забезпечує\nзалучення дітей для занять певним видом спорту із дитячого спорту\nдля здійснення їх спортивної спеціалізації та забезпечення умов\nдля переходу до резервного спорту.\nРозвиток дитячо-юнацького спорту забезпечують суб'єкти сфери\nфізичної культури і спорту, зокрема дитячо-юнацькі спортивні школи\nта відповідні спортивні клуби."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Резервний спорт",
      "content": "Резервний спорт - напрям спорту, який забезпечує у порядку,\nвстановленому центральним органом виконавчої влади у сфері\nфізичної культури і спорту, здійснення відбору обдарованих дітей\nта молоді для занять певним видом спорту, створення умов для\nмаксимального розвитку їхніх індивідуальних здібностей з метою\nдосягнення високих спортивних результатів, забезпечення умов для\nпереходу до спорту вищих досягнень та поповнення основного складу\nнаціональних збірних команд.\nРозвиток резервного спорту забезпечують суб'єкти сфери\nфізичної культури і спорту, зокрема спортивні клуби,\nспеціалізовані навчальні заклади спортивного профілю, школи вищої\nспортивної майстерності, штатні спортивні команди резервного\nспорту Автономної Республіки Крим, областей, міст Києва та\nСевастополя, центрального органу виконавчої влади у сфері освіти і\nнауки, всеукраїнських фізкультурно-спортивних товариств,\nспортивних федерацій (далі - штатні спортивні команди резервного\nспорту) та інші суб'єкти сфери фізичної культури і спорту.\nПорядок створення штатних спортивних команд резервного спорту\nвизначається Кабінетом Міністрів України.\nФінансування штатних спортивних команд резервного спорту\nздійснюється відповідно до закону."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Спорт вищих досягнень",
      "content": "Спорт вищих досягнень - напрям спорту, який забезпечує\nзалучення спортсменів з резервного спорту шляхом подальшої\nспеціалізації та індивідуалізації їхнього навчально-тренувального\nпроцесу з певного виду спорту для підготовки та участі у\nспортивних змаганнях всеукраїнського та міжнародного рівнів.\nРозвиток спорту вищих досягнень забезпечують національні\nзбірні команди та суб'єкти сфери фізичної культури і спорту,\nзокрема центри олімпійської підготовки, школи вищої спортивної\nмайстерності, спортивні клуби, а також спортивні команди Збройних\nСил України та інших військових формувань, утворених відповідно до\nзаконів України, правоохоронних органів, рятувальних та інших\nспеціальних служб, а також суб'єкти сфери фізичної культури і\nспорту, які здійснюють розвиток професійного спорту."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Національні збірні команди",
      "content": "Центральний орган виконавчої влади у сфері фізичної культури\nі спорту з урахуванням пропозицій національних спортивних\nфедерацій та фізкультурно-спортивних товариств комплектує на\nконкурсній основі з числа найбільш підготовлених спортсменів\nдитячо-юнацького, резервного спорту та спорту вищих досягнень, а\nтакож фахівців сфери фізичної культури і спорту, зокрема тренерів,\nнаціональні збірні команди з визнаних в Україні олімпійських та\nнеолімпійських видів спорту для підготовки їх до участі в\nміжнародних спортивних змаганнях.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту з урахуванням пропозицій відповідних спортивних федерацій\nінвалідів із національним статусом та Національного комітету\nспорту інвалідів України комплектує на конкурсній основі з числа\nнайбільш підготовлених спортсменів дитячо-юнацького, резервного\nспорту та спорту вищих досягнень, а також фахівців сфери фізичної\nкультури і спорту, зокрема тренерів, національні збірні команди з\nвизнаних в Україні видів спорту інвалідів для підготовки їх до\nучасті в міжнародних спортивних змаганнях.\nПоложення про національні збірні команди з видів спорту,\nвизнаних в Україні (далі - національні збірні команди),\nзатверджується центральним органом виконавчої влади у сфері\nфізичної культури і спорту з урахуванням пропозицій центрального\nоргану виконавчої влади з питань фінансів.\nСклад національних збірних команд щорічно затверджується\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту та включає основний склад та склади спортсменів різних\nвікових груп з урахуванням вимог міжнародних спортивних федерацій.\nДо основного складу національних збірних команд включаються\nспортсмени, які мають найвищі спортивні результати на\nвсеукраїнських та міжнародних змаганнях.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту на конкурсній основі формує штатну команду національних\nзбірних команд України з олімпійських та неолімпійських видів\nспорту, що включає спортсменів та фахівців сфери фізичної культури\nі спорту, зокрема тренерів, а з видів спорту інвалідів -\nУкраїнський центр з фізичної культури і спорту інвалідів.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту укладає трудовий договір (контракт) із спортсменами та\nфахівцями штатної команди національних збірних команд України з\nолімпійських та неолімпійських видів спорту, а з видів спорту\nінвалідів - Український центр з фізичної культури і спорту\nінвалідів.\nДля участі в окремих міжнародних спортивних змаганнях\nцентральний орган виконавчої влади у сфері фізичної культури і\nспорту комплектує окремі офіційні делегації національних збірних\nкоманд України, до яких входять спортсмени, тренери та особи, що\nзабезпечують організаційне супроводження їх участі.\nСпортсмени - члени штатної команди національних збірних\nкоманд України беруть участь у міжнародних змаганнях або інших\nспортивних змаганнях, не включених до Єдиного календарного плану\nфізкультурно-оздоровчих та спортивних заходів України,\nза погодженням з центральним органом виконавчої влади\nу сфері фізичної культури і спорту відповідно до умов\nтрудового договору (контракту).\nСпортсменам - членам національних збірних команд України, які\nпроходять службу у Збройних Силах України, інших військових\nформуваннях, утворених відповідно до законів України,\nправоохоронних органах, відповідних центральних органах виконавчої\nвлади створюються необхідні умови для підвищення їх спортивної\nмайстерності, забезпечується можливість брати участь у\nміжнародних, всеукраїнських та інших спортивних змаганнях.\nМожливість виступу громадян України за національні збірні\nінших держав та/або іноземців чи осіб без громадянства за\nнаціональну збірну команду України регулюється відповідно до вимог\nміжнародних спортивних федерацій.\nСпортсмен - член національних збірних команд України у разі\nйого дискваліфікації (відсторонення) від участі у спортивних\nзаходах, зокрема за порушення правил спортивних змагань та/або\nположення (регламенту) про спортивні змагання, норм, визначених\nміжнародними та всеукраїнськими спортивними федераціями, а також\nза використання заборонених у спорті засобів (допінгу), одночасно\nвиключається центральним органом виконавчої влади у сфері фізичної\nкультури і спорту з національної збірної команди та штатної\nкоманди національних збірних команд України.\nФункціонування штатної команди національних збірних команд\nУкраїни, фінансування підготовки національних збірних команд та\nучасті у міжнародних спортивних змаганнях здійснюється за рахунок\nкоштів державного бюджету та інших джерел, не заборонених\nзаконодавством."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Професійний спорт",
      "content": "Професійний спорт - комерційний напрям діяльності у спорті,\nпов'язаний з підготовкою та проведенням видовищних спортивних\nзаходів на високому організаційному рівні з метою отримання\nприбутку.\nДіяльність у професійному спорті спортсменів, тренерів та\nінших фахівців, яка полягає у підготовці та участі у спортивних\nзмаганнях серед спортсменів-професіоналів і є основним джерелом їх\nдоходів, провадиться відповідно до цього Закону, Кодексу законів\nпро працю України ( 322-08 ) та інших нормативно-правових актів,\nа також статутних та регламентних документів відповідних\nсуб'єктів сфери фізичної культури і спорту та міжнародних\nспортивних організацій.\nСпортсмен набуває статусу спортсмена-професіонала з моменту\nукладення контракту з відповідними суб'єктами сфери фізичної\nкультури і спорту про участь у змаганнях серед\nспортсменів-професіоналів."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Визнання видів спорту в Україні",
      "content": "В Україні не можуть визнаватися види спорту, які пов'язані з\nнебезпекою чи надмірним ризиком для життя і здоров'я людей або\nмають антигуманний зміст.\nПорядок визнання видів спорту в Україні, включення їх до\nвідповідного реєстру та порядок ведення цього реєстру визначаються\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту.\nВиди спорту, визнані в Україні, мають переваги, зокрема,\nщодо:\nодержання державної підтримки для розвитку відповідного виду\nспорту;\nвідкриття в установленому порядку відділень з відповідного\nвиду спорту в дитячо-юнацьких спортивних школах, спеціалізованих\nнавчальних закладах спортивного профілю, школах вищої спортивної\nпідготовки, центрах олімпійської підготовки, центрах студентського\nспорту вищих навчальних закладів;\nпроведення офіційних спортивних змагань з відповідного виду\nспорту;\nприсвоєння в установленому порядку спортивних звань та\nрозрядів, суддівських кваліфікаційних категорій з відповідного\nвиду спорту.\nСтаття 40. Правила спортивних змагань з видів спорту,\nвизнаних в Україні\nПравила спортивних змагань з видів спорту, визнаних в Україні\n(далі - правила спортивних змагань), включають вимоги до учасників\nзмагань, відповідних спортивних споруд, спеціального обладнання та\nінвентарю, умови та порядок визначення результатів та переможців\nзмагань. Вони розробляються всеукраїнською спортивною федерацією з\nвиду спорту з урахуванням правил спортивних змагань відповідної\nміжнародної спортивної федерації.\nПравила спортивних змагань затверджуються центральним органом\nвиконавчої влади у сфері фізичної культури і спорту з урахуванням\nпропозицій відповідних всеукраїнських спортивних федерацій.\nОфіційні спортивні змагання з видів спорту проводяться за\nправилами спортивних змагань, затвердженими відповідно до вимог\nцієї статті."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Спортивне суддівство",
      "content": "Суддівство спортивних змагань здійснюється спортивними\nсуддями - фізичними особами, які пройшли спеціальну підготовку і\nотримали відповідну кваліфікаційну категорію та уповноважені\nзабезпечувати дотримання правил спортивних змагань, положень\n(регламентів) про змагання, а також забезпечувати достовірність\nзафіксованих результатів.\nВ Україні встановлені такі кваліфікаційні категорії\nспортивних суддів:\nспортивний суддя Національної категорії;\nспортивний суддя першої категорії;\nспортивний суддя другої категорії;\nюний спортивний суддя.\nКваліфікаційні категорії спортивним суддям присвоюються\nспортивними федераціями в порядку, затвердженому центральним\nорганом виконавчої влади у сфері фізичної культури і спорту.\nСтаття 42. Єдина спортивна класифікація України.\nСпортивні звання та спортивні розряди\nЄдина спортивна класифікація України визначає порядок, умови\nта вимоги, необхідні для присвоєння спортсменам і тренерам\nспортивних звань та спортивних розрядів з видів спорту, визнаних в\nУкраїні. Єдина спортивна класифікація України затверджується\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту відповідно до затвердженого ним Положення про Єдину\nспортивну класифікацію України ( z0518-06 ) з урахуванням\nпропозицій всеукраїнських спортивних федерацій.\nВ Україні присвоюються такі спортивні звання:\nзаслужений тренер України;\nзаслужений майстер спорту України;\nмайстер спорту України міжнародного класу;\nгросмейстер України;\nмайстер спорту України.\nСпортсменам, які виконали кваліфікаційні вимоги, передбачені\nЄдиною спортивною класифікацією України ( z0518-06 ),\nцентральний орган виконавчої влади у сфері фізичної культури\nі спорту видає посвідчення про присвоєння відповідного спортивного\nзвання.\nСпортсмени, яким присвоєні спортивні звання, є спортсменами\nвищої категорії.\nВ Україні присвоюються такі спортивні розряди:\nкандидат у майстри спорту України;\nперший розряд;\nдругий розряд;\nтретій розряд;\nперший юнацький розряд;\nдругий юнацький розряд;\nтретій юнацький розряд.\nСпортсменам, які виконали спортивні розряди, передбачені\nЄдиною спортивною класифікацією України, видається посвідчення про\nприсвоєння відповідного спортивного розряду в порядку, визначеному\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Гарантії підвищення спортивної майстерності",
      "content": "Спортсменам, які беруть участь у всеукраїнських та\nміжнародних змаганнях, надається за місцем роботи відпустка для\nпідготовки та участі в цих змаганнях у порядку, визначеному\nКабінетом Міністрів України.\nСпортсмени вищої категорії підлягають обов'язковому\nстрахуванню в порядку ( 378-95-п ), визначеному Кабінетом\nМіністрів України.\nДля видатних, молодих та перспективних спортсменів, їх\nтренерів держава може встановлювати відповідні стипендії.\nСпортсменам, які посіли призові місця на офіційних міжнародних\nзмаганнях, та їх тренерам встановлюються грошові винагороди у\nпорядку, визначеному Кабінетом Міністрів України.\nСпортсменам, які посіли призові місця на Олімпійських іграх,\nВсесвітніх та Європейських іграх з неолімпійських видів спорту,\nПаралімпійських і Дефлімпійських іграх, Глобальних іграх\nспортсменів з порушенням інтелекту, чемпіонатах світу або Європи,\nта їх тренерам можуть надаватися соціально-побутові та інші\nзаохочення у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Спортивні відзнаки і нагороди, спортивна символіка",
      "content": "До спортивних відзнак належать нагрудні значки, що свідчать\nпро рівень спортивної і суддівської кваліфікації, а також\nспортивні медалі, якими відзначаються спортсмени, їх тренери та\nінші фахівці у сфері фізичної культури і спорту.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту затверджує зразки нагрудних значків, що свідчать про\nрівень спортивної і суддівської кваліфікації, а також встановлює\nперелік спортивних нагород для переможців і рекордсменів\nвсеукраїнських спортивних змагань.\nЗа видатні спортивні досягнення і значний вклад у розвиток\nфізичної культури і спорту спортсмени, їх тренери та інші фахівці\nу сфері фізичної культури і спорту можуть бути відзначені\nдержавними нагородами.\nПорядок використання спортивної символіки (емблем та інших\nпозначень закладів фізичної культури і спорту, позначень\nміжнародних та інших спортивних змагань) здійснюється відповідно\nдо закону.\nСтаття 45. Організаційне забезпечення фізкультурно-оздоровчих\nта спортивних заходів\nОрганізація підготовки та проведення фізкультурно-оздоровчого\nзаходу або спортивного змагання здійснюється відповідно до\nположення (регламенту) про такий фізкультурно-оздоровчий захід або\nтаке спортивне змагання, що затверджується відповідно\nорганізаторами фізкультурно-оздоровчих або спортивних заходів.\nСтатус та назву чемпіонату і Кубка можуть мати лише офіційні\nспортивні змагання.\nОфіційні фізкультурно-оздоровчі та спортивні заходи -\nспортивні заходи, включені до Єдиного календарного плану\nфізкультурно-оздоровчих і спортивних заходів України,\nкалендарних планів фізкультурно-оздоровчих і спортивних\nзаходів Автономної Республіки Крим, областей, міст\nКиєва та Севастополя, календарних планів фізкультурно-оздоровчих\nі спортивних заходів районів, міст, селищ та сіл (далі -\nкалендарні плани).\nПорядок складання календарних планів, а також вимоги до\nзмісту положення (регламенту) про офіційні фізкультурно-оздоровчі\nзаходи або спортивні змагання затверджуються центральним органом\nвиконавчої влади у сфері фізичної культури і спорту.\nМіжнародні спортивні змагання проводяться організаторами\nспортивних заходів на території України за рішенням центрального\nоргану виконавчої влади у сфері фізичної культури і спорту з\nурахуванням пропозицій відповідної спортивної федерації із\nстатусом національної спортивної федерації, відповідних місцевих\nдержавних адміністрацій та органів місцевого самоврядування, на\nтериторії яких планується проведення цих змагань. Ці міжнародні\nспортивні змагання включаються центральним органом виконавчої\nвлади у сфері фізичної культури і спорту до Єдиного календарного\nплану фізкультурно-оздоровчих і спортивних заходів України.\nСпортивні змагання не визнаються та не можуть визначатися як\nміжнародні, у тому числі в рекламі та інформаційних повідомленнях,\nбез включення їх до Єдиного календарного плану\nфізкультурно-оздоровчих і спортивних заходів України.\nОрганізатори фізкультурно-оздоровчих або спортивних заходів\nмають право на використання назви таких заходів та їх символіки\nвідповідно до закону. Реклама в місцях проведення\nфізкультурно-оздоровчих або спортивних заходів здійснюється\nорганізаторами цих заходів відповідно до закону.\nОрганізатори спортивних заходів можуть визначати виробників,\nтовари яких (спортивний одяг, взуття, спортивне обладнання та\nінвентар) обов'язково використовуються суб'єктами фізичної\nкультури і спорту під час проведення відповідних заходів.\nПраво на висвітлення фізкультурно-оздоровчих або спортивних\nзаходів шляхом трансляції зображення та/або звуку заходу\nбудь-якими засобами та/або за допомогою будь-яких технологій, а\nтакож шляхом здійснення запису зазначеної трансляції та/або\nфотографування заходу належить організаторам\nфізкультурно-оздоровчих або спортивних заходів відповідно до\nзакону.\nВирішення спорів, що виникають між суб'єктами у сфері\nфізичної культури і спорту, здійснюється відповідно до закону\nпостійно діючим спортивним третейським судом.\nСтаття 46. Інформаційне забезпечення у сфері фізичної\nкультури і спорту\nОргани державної влади та органи місцевого самоврядування\nсприяють пропагуванню розвитку фізичної культури і спорту з метою\nзміцнення здоров'я, формування здорового способу життя, фізичного\nзагартування та духовного зростання людини.\nЗасоби масової інформації, зокрема державні, здійснюють\nпопуляризацію оздоровчого значення фізичної культури, напрямів\nспорту, досягнень спортсменів України на міжнародних спортивних\nзмаганнях тощо.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту відповідно до закону забезпечує збирання адміністративних\nданих і проведення статистичних спостережень з метою одержання\nінформації про сферу фізичної культури і спорту.\nДо головних завдань статистичних спостережень у сфері\nфізичної культури і спорту належать:\nзбирання, розроблення, узагальнення та всебічний аналіз\nстатистичної інформації щодо подій у сфері фізичної культури і\nспорту;\nрозроблення і впровадження статистичної методології, що\nбазується на результатах наукових досліджень, міжнародних\nстандартах та рекомендаціях;\nзабезпечення достовірності, об'єктивності, оперативності,\nстабільності та цілісності статистичної інформації;\nзабезпечення доступності, гласності та відкритості зведених\nстатистичних даних у межах законодавства.\nПорядок подання та перелік показників статистичних\nспостережень у сфері фізичної культури і спорту встановлюються\nцентральним органом виконавчої влади в галузі статистики з\nурахуванням пропозицій центрального органу виконавчої влади у\nсфері фізичної культури і спорту.\nСтаття 47. Фінансове забезпечення сфери фізичної культури\nі спорту\nФінансування розвитку фізичної культури і спорту здійснюється\nвідповідно до цього Закону та інших нормативно-правових актів за\nрахунок коштів відповідно державного та місцевого бюджетів, а\nтакож інших джерел, не заборонених законодавством.\nДля розвитку фізичної культури і спорту використовуються\nпозабюджетні кошти, зокрема від:\nФонду соціального страхування з тимчасової втрати\nпрацездатності;\nпідприємств, установ та організацій, об'єднань громадян,\nокремих осіб;\nфінансово-господарської діяльності закладів фізичної культури\nі спорту;\nкористування правами інтелектуальної власності закладами\nфізичної культури і спорту, організаторами фізкультурно-оздоровчих\nта спортивних заходів;\nпроведення державної спортивної лотереї;\nінвестиційної діяльності у сфері фізичної культури і спорту.\nНа розвиток фізичної культури і спорту підприємства, установи\nта організації спрямовують кошти у порядку, визначеному\nзаконодавством.\nЗаклади фізичної культури і спорту звільняються від сплати\nземельного податку відповідно до закону.\nДержава може надавати податкові пільги для юридичних та\nфізичних осіб (резидентів та нерезидентів), що здійснюють\nблагодійну діяльність у сфері фізичної культури і спорту в\nпорядку, визначеному законодавством.\nУ сільській місцевості витрати на утримання закладів фізичної\nкультури і спорту, в тому числі дитячо-юнацьких спортивних шкіл, а\nтакож на проведення фізкультурно-спортивних заходів здійснюються\nвідповідно до закону.\nДержава сприяє діяльності суб'єктів господарювання, що\nздійснюють інвестиційну діяльність у сфері фізичної культури і\nспорту в Україні.\nСтаття 48. Матеріально-технічне забезпечення сфери фізичної\nкультури і спорту\nМатеріально-технічне забезпечення сфери фізичної культури і\nспорту здійснюється шляхом будівництва та використання спортивних\nспоруд, створення, придбання та використання\nфізкультурно-спортивного спорядження та обладнання, іншого майна,\nпризначеного для занять фізичною культурою і спортом. Центральний\nорган виконавчої влади у сфері фізичної культури і спорту визначає\nнормативи матеріально-технічного забезпечення сфери фізичної\nкультури і спорту в Україні.\nВимоги до спортивних споруд щодо будівельних норм і правил,\nсанітарних норм, інших норм у сфері охорони здоров'я та дотримання\nбезпеки їх відвідувачів встановлюються відповідно до закону.\nЗемельні ділянки, на яких розташовані спортивні споруди,\nналежать до земель рекреаційного призначення.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту, відповідні структурні підрозділи місцевих державних\nадміністрацій та органів місцевого самоврядування в межах\nповноважень здійснюють контроль за ефективністю використання\nспортивних споруд.\nЗакладам фізичної культури і спорту, які мають у власності\nабо користуванні спортивні споруди, місцеві державні адміністрації\nта органи місцевого самоврядування можуть надавати відповідно до\nзакону пільги з оплати за користування комунальними послугами та\nспожиту електроенергію, а також надавати фінансову підтримку з\nвідповідних бюджетів.\nПриватизація спортивних споруд здійснюється відповідно до\nзакону. Зміна цільового призначення приватизованих спортивних\nспоруд не допускається.\nБази олімпійської, паралімпійської та дефлімпійської\nпідготовки - заклади фізичної культури і спорту, які мають у\nвласності або користуванні спортивні споруди і призначені\nзабезпечувати умови для проживання, харчування, проведення\nнавчально-тренувальних зборів спортсменів національних збірних\nкоманд та обладнані спортивним спорядженням, інвентарем для\nпідготовки спортсменів до всеукраїнських та міжнародних змагань,\nОлімпійських, Паралімпійських та Дефлімпійських ігор, Глобальних\nігор спортсменів з порушенням інтелекту.\nБази олімпійської, паралімпійської та дефлімпійської\nпідготовки включаються до переліку, який затверджується Кабінетом\nМіністрів України, у визначеному ним порядку.\nБудівництво, реконструкція та утримання спортивних споруд у\nсільській місцевості здійснюються відповідно до закону.\nЗаклади фізичної культури і спорту, які мають у власності або\nв користуванні спортивні споруди, повинні мати, зокрема:\nсертифікат відповідності спортивної споруди, виданий\nвідповідно до закону в порядку, визначеному Кабінетом Міністрів\nУкраїни;\nжурнал обліку використання спортивної споруди, порядок\nведення якого визначається центральним органом виконавчої влади у\nсфері фізичної культури і спорту.\nНе допускається:\nпроектування, будівництво нових і реконструкція діючих\nдошкільних, загальноосвітніх, професійно-технічних та вищих\nнавчальних закладів без передбачених нормативами вимог до\nспортивних споруд та функціональних приміщень;\nобмеження доступу інвалідів до спортивних споруд.\nІснуюча мережа державних і комунальних закладів фізичної\nкультури і спорту не може бути скорочена.\nФізкультурно-спортивне спорядження та обладнання - спортивна\nформа (спеціальний одяг та взуття), спортивні снаряди (апарати),\nінвентар і апаратура для обладнання спортивних споруд та\nобслуговування спортивних заходів виготовляються з дотриманням\nстандартів (правил, норм), затверджених відповідно до закону.\nПравила реєстрації, обліку, експлуатації і нагляду за\nвикористанням та технічним станом плавальних засобів, що є\nспортивними суднами, спортивних автомобілів, спортивних\nмотоциклів, спортивних літальних апаратів визначаються Кабінетом\nМіністрів України.\nСуб'єктам підприємницької діяльності, які здійснюють\nвиробництво фізкультурно-спортивного спорядження та обладнання,\nможе надаватися пільговий режим кредитування і оподаткування\nвідповідно до закону.\nОрганізатори фізкультурно-оздоровчих або спортивних заходів,\nвласники спортивних споруд, фізкультурно-спортивного спорядження\nта обладнання зобов'язані забезпечувати безпечні умови життя і\nздоров'я відвідувачів та користувачів спортивних споруд,\nкористувачів фізкультурно-спортивного спорядження та обладнання, а\nтакож не завдавати шкоди довкіллю та здійснювати відповідні заходи\nз охорони та безпеки згідно з правилами, встановленими Кабінетом\nМіністрів України відповідно до закону.\nСтаття 49. Кадрове забезпечення сфери фізичної культури\nі спорту\nДержава забезпечує підготовку, перепідготовку та підвищення\nкваліфікації кадрів у сфері фізичної культури і спорту.\nПраво проводити фізкультурно-оздоровчу та спортивну\nдіяльність, фізкультурно-спортивну реабілітацію надається\nфахівцям, які мають спеціальну освіту та відповідний\nосвітньо-кваліфікаційний рівень. Тренери та спортивні судді\nпроходять обов'язкову атестацію в порядку, визначеному центральним\nорганом виконавчої влади у сфері фізичної культури і спорту.\nАтестація тренерів та спортивних суддів, фахівців з\nфізкультурно-спортивної реабілітації, які беруть участь у\nфізкультурно-оздоровчих, фізкультурно-реабілітаційних та\nспортивних заходах для інвалідів, проводиться Українським центром\nз фізичної культури і спорту інвалідів, у порядку, визначеному\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту.\nТренерам та іншим фахівцям у сфері фізичної культури і спорту\nдержава забезпечує:\nстворення належних умов для праці, відпочинку, медичного\nобслуговування;\nпідвищення кваліфікації один раз на п'ять років;\nправовий та соціальний захист;\nкомпенсації, встановлені законодавством про працю;\nпризначення і виплату пенсій відповідно до закону;\nвстановлення надбавок за спортивні звання в порядку,\nвизначеному Кабінетом Міністрів України.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту бере участь у ліцензуванні та акредитації вищих\nнавчальних закладів, у яких здійснюється підготовка фахівців сфери\nфізичної культури і спорту, в порядку, визначеному Кабінетом\nМіністрів України.\nДержава сприяє розвитку волонтерського руху у сфері фізичної\nкультури і спорту, де на добровільних засадах надається допомога\nщодо організації фізкультурно-оздоровчої та спортивної діяльності,\nпропагування здорового способу життя, надання консультаційної\nдопомоги.\nВолонтери у сфері фізичної культури і спорту проходять\nвідповідну підготовку та атестацію в порядку, визначеному\nцентральним органом виконавчої влади у сфері фізичної культури і\nспорту.\nВолонтери у сфері фізичної культури і спорту можуть\nзабезпечуватися фізкультурно-спортивним обладнанням та\nспорядженням відповідними закладами фізичної культури і спорту та\nорганізаторами фізкультурно-оздоровчих або спортивних заходів.\nСтаття 50. Наукове забезпечення у сфері фізичної культури\nі спорту\nНаукове забезпечення у сфері фізичної культури і спорту\nздійснюється для проведення наукових досліджень, впровадження їх\nрезультатів у практику роботи закладів фізичної культури і спорту,\nпідготовки наукових кадрів та науково-педагогічних працівників.\nНаукову і науково-методичну діяльність у сфері фізичної\nкультури і спорту здійснюють наукові установи, вищі навчальні\nзаклади III-IV рівнів акредитації у порядку, встановленому\nзаконодавством.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту затверджує п'ятирічні зведені плани науково-дослідної\nроботи у сфері фізичної культури і спорту, аналізує їх виконання.\nФінансування заходів, визначених цими планами, здійснюється на\nконкурсних засадах відповідно до закону.\nСтаття 51. Медичне забезпечення сфери фізичної культури\nі спорту (спортивна медицина)\nСпортивна медицина є складовою системи охорони здоров'я у\nсфері фізичної культури і спорту та визначає стан здоров'я,\nфізичний розвиток та функціональний стан організму осіб, які\nзаймаються фізичною культурою і спортом, у тому числі шляхом\nвизначення придатності (здійснення допуску) осіб до занять\nфізичною культурою і спортом, здійснення профілактики,\nдіагностики, лікування захворювань та ушкоджень, пов'язаних із\nзаняттям фізичною культурою і спортом.\nСлужба спортивної медицини створюється та функціонує у\nпорядку, встановленому Кабінетом Міністрів України. Фінансування\nслужби спортивної медицини здійснюється відповідно до закону.\nСистематичному диспансерному огляду службою спортивної\nмедицини підлягають особи, які займаються фізичною культурою, та\nспортсмени дитячо-юнацького, резервного спорту та спорту вищих\nдосягнень, ветерани спорту.\nДопуск осіб до занять фізичною культурою і спортом здійснює\nлікар із спортивної медицини.\nЗаняття фізичною культурою і спортом здійснюються з\nдодержанням медичних норм, встановлених центральним органом\nвиконавчої влади у сфері охорони здоров'я.\nСтаття 52. Антидопінгова діяльність у сфері фізичної культури\nі спорту\nАнтидопінгова діяльність у сфері фізичної культури і спорту\nздійснюється відповідно до закону та міжнародних договорів\nУкраїни.\nСтаття 53. Міжнародне співробітництво у сфері фізичної\nкультури і спорту\nМіжнародне співробітництво у сфері фізичної культури і спорту\nздійснюється відповідно до законів України та міжнародних\nдоговорів України.\nДержава сприяє міжнародному співробітництву у сфері фізичної\nкультури і спорту, зокрема шляхом укладення відповідних\nміжнародних договорів України.\nЦентральний орган виконавчої влади у сфері фізичної культури\nі спорту представляє інтереси України у сфері фізичної культури і\nспорту у відносинах з іншими державами та міжнародними\nорганізаціями фізкультурно-спортивної спрямованості, укладає в\nустановленому порядку міжнародні договори у сфері фізичної\nкультури і спорту.\nСтаття 54. Відповідальність за порушення законодавства\nу сфері фізичної культури і спорту\nОсоби, винні у порушенні законодавства у сфері фізичної\nкультури і спорту, несуть цивільно-правову, дисциплінарну,\nадміністративну або кримінальну відповідальність відповідно до\nзакону\".\n2. Кодекс законів про працю України ( 322-08 ) (Відомості\nВерховної Ради УРСР, 1971 р., додаток до N 50, ст. 375) доповнити\nстаттею 77-1 такого змісту:\n\" Стаття 77-1. Відпустка для підготовки та участі в змаганнях\nВідпустка для підготовки та участі в змаганнях надається\nпрацівникам, які беруть участь у всеукраїнських та міжнародних\nспортивних змаганнях.\nТривалість, порядок, умови надання та оплати відпусток для\nпідготовки та участі в змаганнях встановлюються Кабінетом\nМіністрів України\".\n3. У Законі України \"Про відпустки\" ( 504/96-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 2, ст. 4; 2000 р., N 51-52,\nст. 449; 2003 р., N 15, ст. 110; 2004 р., N 6, ст. 38, N 7,\nст. 55; 2005 р., N 2, ст. 36, N 9, ст. 178, N 26, ст. 353;\n2009 р., N 7, ст. 70, N 38, ст. 535, N 39, ст. 55):\n1) частину першу статті 4 доповнити пунктом 3-1 такого\nзмісту:\n\"3-1) відпустка для підготовки та участі в змаганнях (стаття\n16-1 цього Закону)\";\n2) у розділі III:\nназву доповнити реченням такого змісту: \"Відпустка для\nпідготовки та участі в змаганнях\";\nдоповнити статтею 16-1 такого змісту:\n\" Стаття 16-1. Відпустка для підготовки та участі в змаганнях\nВідпустка для підготовки та участі в змаганнях надається\nпрацівникам, які беруть участь у всеукраїнських та міжнародних\nспортивних змаганнях.\nТривалість, порядок, умови надання та оплати відпусток для\nпідготовки та участі в змаганнях встановлюються Кабінетом\nМіністрів України\";\n3) частину другу статті 21 після слів \"творчої відпустки\"\nдоповнити словами \"відпустки для підготовки та участі в\nзмаганнях\".\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2011 року, крім\nстатті 14 Закону України \"Про фізичну культуру і спорт\"\n( 3808-12 ), у редакції цього Закону, яка набирає чинності з\n1 січня 2012 року.\n2. Кабінету Міністрів України в шестимісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування центральними органами\nвиконавчої влади їх нормативно-правових актів, що суперечать цьому\nЗакону."
    }
  ],
  "definitions": []
}