{
  "id": "ua-law-1559-17",
  "type": "statute",
  "title": "Закон України (1559-17)",
  "title_en": "",
  "short_name": "1559-17",
  "status": "in_force",
  "issued_date": "2009-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1559-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються в такому значенні:\nвикуп земельних ділянок, інших об'єктів нерухомого майна для суспільних потреб - передача земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, за їх згодою у державну чи комунальну власність для задоволення суспільних потреб шляхом укладення договору купівлі-продажу чи іншого правочину у порядку, встановленому законом;\nвикупна ціна - вартість земельної ділянки (її частини), житлового будинку, інших будівель, споруд, багаторічних насаджень, що на ній розміщені, з урахуванням збитків, завданих власнику внаслідок викупу земельної ділянки, у тому числі збитків, що будуть завдані власнику у зв'язку з достроковим припиненням його зобов'язань перед третіми особами, зокрема упущена вигода;\nвідчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для суспільних потреб або з мотивів суспільної необхідності - перехід права власності на земельні ділянки, інші об'єкти нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, за плату в державну чи комунальну власність шляхом їх викупу чи примусового відчуження для потреб держави, територіальної громади, суспільства в цілому;\nпримусове відчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, з мотивів суспільної необхідності - перехід права власності на земельні ділянки, інші об'єкти нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, до держави чи територіальної громади з мотивів суспільної необхідності за рішенням суду;\nсуспільна необхідність - обумовлена загальнодержавними інтересами або інтересами територіальної громади виключна необхідність, для забезпечення якої допускається примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, у встановленому законом порядку;\nсуспільна потреба - обумовлена загальнодержавними інтересами або інтересами територіальної громади потреба у земельних ділянках, у тому числі тих, на яких розміщені об'єкти нерухомого майна, викуп яких здійснюється в порядку, встановленому законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини, пов'язані з викупом земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, для забезпечення суспільних потреб чи пов'язані з примусовим відчуженням зазначених об'єктів нерухомого майна з мотивів суспільної необхідності, якщо такі потреби не можуть бути забезпечені шляхом використання земель державної чи комунальної власності.\n2. Дія цього Закону не поширюється на суспільні відносини, що виникають у разі:\nзвернення стягнення на земельну ділянку, інші об'єкти нерухомого майна, що на ній розміщені;\nвилучення (викупу) земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, які перебувають у державній та/або комунальній власності;\nвідшкодування втрат сільськогосподарського та лісогосподарського виробництва у разі викупу земельних ділянок для суспільних потреб;\nукладення інших цивільно-правових угод з інших підстав, ніж визначені статтею 7 цього Закону;\nпримусового відчуження земельних ділянок в умовах воєнного чи надзвичайного стану (реквізиції);\nконфіскації земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені;\nвикупу пам'яток історії та культури, яким загрожує пошкодження або знищення, внаслідок дій або бездіяльності їх власника;\nприпинення права власності особи на майно, яке не може їй належати;\nвідчуження земельних ділянок, іншого нерухомого майна відповідно до статті 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкт відчуження",
      "content": "1. Об'єктом відчуження є земельна ділянка (її частина), житловий будинок, інші будівлі, споруди, багаторічні насадження, що на ній розміщені, які перебувають у власності фізичних або юридичних осіб.\n2. У разі якщо власник земельної ділянки (її частини), що відчужується, є також власником житлового будинку, інших будівель, споруд, багаторічних насаджень, що на ній розміщені, вимога про відчуження земельної ділянки розглядається разом з вимогою про припинення права власності на зазначені об'єкти.\n3. У разі якщо земельна ділянка, що викуповується, та розміщені на ній житловий будинок, інші будівлі, споруди чи багаторічні насадження перебувають у власності кількох осіб, питання про викуп вирішується з кожним власником окремо.\n4. У разі якщо земельна ділянка (її частина), що відчужується, житловий будинок, інші будівлі, споруди, багаторічні насадження, що на ній розміщені, перебувають у власності кількох осіб, питання про відчуження розглядається з кожним із власників.\n5. У разі якщо відчужується частина земельної ділянки, а решта її площі не може раціонально використовуватися за цільовим призначенням, за вимогою власника земельної ділянки відчуженню підлягає вся земельна ділянка.\nУ разі якщо відчужується частина земельної ділянки для будівництва, капітального ремонту, реконструкції та обслуговування автомобільних доріг, мостів, естакад та об’єктів, необхідних для їх експлуатації, можливість раціонального використання решти її площі за цільовим призначенням визначається власником, а за вимогою власника відчуженню підлягає вся земельна ділянка."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи відчуження об'єктів права приватної власності для суспільних потреб чи з мотивів суспільної необхідності",
      "content": "1. Фізичні або юридичні особи не можуть бути протиправно позбавлені права приватної власності на земельні ділянки, інші об'єкти нерухомого майна, що на них розміщені.\n2. Викуп чи примусове відчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, допускається на підставі та в порядку, встановлених цим Законом.\n3. Викуп земельних ділянок для суспільних потреб, інших об'єктів нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, може здійснюватися за умови відшкодування їх вартості відповідно до закону.\nПримусове відчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, може бути застосоване лише як виняток з мотивів суспільної необхідності за умови попереднього і повного відшкодування їх вартості на підставі та в порядку, встановлених законом.\n4. Викуп земельних ділянок для суспільних потреб, примусове відчуження земельних ділянок з мотивів суспільної необхідності здійснюються як виняток з дотриманням вимог екологічної безпеки, із забезпеченням подальшого раціонального використання земельних ділянок, у разі якщо об'єкти, визначені у статтях 8 і 9 цього Закону, можна розмістити виключно на земельних ділянках, що відчужуються, або якщо розміщення таких об'єктів на інших земельних ділянках безпосередньо завдасть значних матеріальних збитків або спричинить негативні екологічні наслідки відповідній територіальній громаді, суспільству або державі в цілому.\n5. Викуплена або примусово відчужена земельна ділянка не може бути передана в користування або у власність фізичній чи юридичній особі для цілей, не пов'язаних із забезпеченням суспільних потреб або суспільної необхідності, визначених у рішенні органу державної влади чи органу місцевого самоврядування про відчуження зазначеної земельної ділянки.\n6. Примусове відчуження земельної ділянки з мотивів суспільної необхідності здійснюється за умови надання її власнику відповідно іншої рівноцінної земельної ділянки, якщо інше не погоджено з власником відчужуваної земельної ділянки.\n7. Примусове відчуження житлового будинку (частини будинку, жилого приміщення) у зв'язку з викупом або примусовим відчуженням земельної ділянки здійснюється за умови надання його власнику (власникам) у власність іншого благоустроєного житлового будинку (частини будинку, жилого приміщення) з дотриманням вимог, передбачених житловим законодавством, якщо інше не погоджено з власником (власниками) відчужуваного житлового будинку (частини будинку, жилого приміщення)."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Особливості адміністративного провадження адміністративних справ у сфері відчуження об’єктів права приватної власності для суспільних потреб чи з мотивів суспільної необхідності",
      "content": "1. Вчинення процедурних дій, прийняття процедурних рішень у сфері відчуження об’єктів права приватної власності для суспільних потреб чи з мотивів суспільної необхідності здійснюється в порядку, встановленому Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цим Законом та статтею 17 -2 Земельного кодексу України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок визначення викупної ціни",
      "content": "1. Викупна ціна включає вартість земельної ділянки (її частини), житлового будинку, інших будівель, споруд, багаторічних насаджень, що на ній розміщені, з урахуванням збитків, завданих власнику внаслідок викупу земельної ділянки, у тому числі збитків, що будуть завдані власнику у зв'язку з достроковим припиненням його зобов'язань перед третіми особами, зокрема упущена вигода, у повному обсязі. Розмір викупної ціни затверджується рішенням органу виконавчої влади чи органу місцевого самоврядування, що здійснює викуп земельної ділянки, або встановлюється за рішенням суду.\nУ разі надання власнику іншої земельної ділянки замість відчуженої у викупну ціну включається вартість виготовлення документації із землеустрою, розроблення якої необхідне для отримання у власність такої земельної ділянки, а також витрати, пов'язані з державною реєстрацією прав на неї.\n2. Вартість земельної ділянки, що відчужується або передається у власність замість відчуженої, визначається на підставі її експертної грошової оцінки, проведеної відповідно до закону.\n3. Звіти з експертної грошової оцінки земельних ділянок, що відчужуються, підлягають рецензуванню в порядку, визначеному законом.\n4. Суб'єкти оціночної діяльності для проведення такої оцінки визначаються органом виконавчої влади чи органом місцевого самоврядування або особою, яка ініціювала відчуження об'єктів нерухомого майна в порядку, визначеному законом, а вартість надання послуг з рецензування або проведення державної експертизи звітів з експертної грошової оцінки сплачується за рахунок коштів відповідних бюджетів.\n5. У разі якщо власник виступає проти відчуження свого нерухомого майна за оцінкою, проведеною суб'єктом оціночної діяльності, визначеним органом виконавчої влади або органом місцевого самоврядування, він може залучити іншого суб'єкта оціночної діяльності для визначення вартості нерухомого майна чи проведення рецензування звіту з оцінки такого майна. У цьому разі витрати на виконання таких послуг несе власник майна."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Фінансування заходів щодо відчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для суспільних потреб чи з мотивів суспільної необхідності",
      "content": "1. Заходи щодо відчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, для суспільних потреб чи з мотивів суспільної необхідності здійснюються за рахунок коштів відповідних бюджетів та коштів юридичних осіб, що ініціювали відчуження земельної ділянки, інших об'єктів нерухомого майна для суспільних потреб."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Викуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для суспільних потреб",
      "content": "1. Органи виконавчої влади та органи місцевого самоврядування відповідно до своїх повноважень та в порядку, визначених цим Законом, мають право викупу земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, які перебувають у власності фізичних або юридичних осіб, для таких суспільних потреб:\nзабезпечення національної безпеки і оборони;\nбудівництво, капітальний ремонт, реконструкція та обслуговування лінійних об'єктів та об'єктів транспортної і енергетичної інфраструктури (доріг, мостів, естакад, нафто-, газо- та водопроводів, ліній електропередачі, зв'язку, аеропортів, морських портів, нафтових і газових терміналів, електростанцій) та об'єктів, необхідних для їх експлуатації;\nрозміщення іноземних дипломатичних представництв та консульських установ, представництв міжнародних організацій в Україні згідно з міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України;\nрозміщення та обслуговування об'єктів і санітарно-захисних зон, пов'язаних із видобуванням корисних копалин;\nбудівництво захисних гідротехнічних споруд;\nбудівництво та обслуговування нафтових і газових свердловин та виробничих споруд, необхідних для їх експлуатації, споруд для підземного зберігання нафти, газу та інших речовин і матеріалів, захоронення шкідливих речовин і відходів виробництва;\nстворення міських парків, будівництво дошкільних навчальних закладів, майданчиків відпочинку, стадіонів та кладовищ;\nстворення територій та об’єктів природно-заповідного фонду;\nведення лісового господарства.\n2. Рішення про викуп земельних ділянок, інших об’єктів нерухомого майна, що на них розміщені, для суспільних потреб, визначених частиною першою цієї статті, органи виконавчої влади чи органи місцевого самоврядування приймають на підставі відповідної містобудівної документації (комплексних планів просторового розвитку територій територіальних громад, генеральних планів населених пунктів, детальних планів територій), проектів землеустрою щодо відведення земельної ділянки та іншої документації із землеустрою, затверджених у встановленому законодавством порядку, матеріалів погодження місця розташування відповідних об’єктів.\nУ разі прийняття рішення про викуп чи примусове відчуження частини земельної ділянки для суспільних потреб виділення такої частини в окрему земельну ділянку здійснюється за відповідною технічною документацією із землеустрою, підставою для розроблення якої є згода власника земельної ділянки на поділ земельної ділянки, підпис на якій засвідчується нотаріально чи рішенням суду."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження органів виконавчої влади щодо викупу земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для суспільних потреб",
      "content": "1. Органи виконавчої влади відповідно до своїх повноважень та в порядку, визначених цим Законом, приймають рішення про викуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені (крім об'єктів, викуп яких віднесено до повноважень органів місцевого самоврядування), для таких суспільних потреб:\nзабезпечення національної безпеки і оборони;\nбудівництво, капітальний ремонт, реконструкція та обслуговування лінійних об'єктів та об'єктів транспортної і енергетичної інфраструктури (доріг, мостів, естакад, нафто-, газо- та водопроводів, ліній електропередачі, зв'язку, аеропортів, морських портів, нафтових і газових терміналів, електростанцій) та об'єктів, необхідних для їх експлуатації;\nрозміщення іноземних дипломатичних представництв та консульських установ, представництв міжнародних організацій в Україні згідно з міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України;\nрозміщення та обслуговування об'єктів і санітарно-захисних зон, пов'язаних із видобуванням корисних копалин;\nбудівництво захисних гідротехнічних споруд;\nбудівництво та обслуговування нафтових і газових свердловин та виробничих споруд, необхідних для їх експлуатації, споруд для підземного зберігання нафти, газу та інших речовин і матеріалів, захоронення шкідливих речовин і відходів виробництва;\nрозташування об'єктів природно-заповідного фонду загальнодержавного значення.\n2. Кабінет Міністрів України приймає рішення про викуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для забезпечення національної безпеки і оборони, розміщення іноземних дипломатичних представництв та консульських установ, представництв міжнародних організацій в Україні згідно з міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, а також для інших суспільних потреб, визначених цим Законом, якщо передбачається місце розташування об'єкта на території Автономної Республіки Крим та суміжної області або на території двох та більше областей.\nРада міністрів Автономної Республіки Крим, обласні державні адміністрації приймають рішення про викуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для суспільних потреб, якщо передбачається місце розташування об'єкта в межах міста обласного значення на території двох або більше районів.\nРайонна державна адміністрація приймає рішення про викуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, для суспільних потреб, якщо передбачається місце розташування об'єкта в межах території району."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження органів місцевого самоврядування щодо викупу земельних ділянок та інших об'єктів нерухомого майна, що на них розміщені, для суспільних потреб",
      "content": "1. Сільські, селищні, міські ради, Київська і Севастопольська міські ради в межах території здійснення їх повноважень приймають рішення про викуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, у порядку, визначеному цим Законом, для таких суспільних потреб:\nбудівництво, капітальний ремонт, реконструкція та обслуговування лінійних об'єктів та об'єктів транспортної і енергетичної інфраструктури, пов'язаних з обслуговуванням відповідно територіальної громади села, селища, міста (доріг, мостів, естакад, газо- та водопроводів, ліній електропередачі, зв'язку, аеропортів, нафтових та газових терміналів, електростанцій), та об'єктів, необхідних для їх експлуатації;\nрозташування об'єктів природно-заповідного фонду місцевого значення;\nстворення міських парків, будівництво дошкільних навчальних закладів, майданчиків відпочинку, стадіонів та кладовищ;\nрозміщення та обслуговування об’єктів і санітарно-захисних зон, пов’язаних із видобуванням корисних копалин."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок та умови прийняття рішення про викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб",
      "content": "1. Ініціатива щодо викупу земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб може належати лише органам виконавчої влади чи органам місцевого самоврядування, спеціальним адміністраціям щодо управління територіями та об'єктами природно-заповідного фонду, особам, які отримали спеціальний дозвіл (ліцензію) на користування надрами, і підприємствам, які здійснюють будівництво, капітальний ремонт, реконструкцію, експлуатацію об'єктів транспортної та енергетичної інфраструктури, захисних гідротехнічних споруд і які погодили місце розташування таких об'єктів у випадках та в порядку, визначених статтею 151 Земельного кодексу України.\nЗа наслідками розгляду пропозицій суб'єктів, зазначених в абзаці першому частини першої цієї статті, відповідний орган виконавчої влади чи орган місцевого самоврядування у місячний строк з дня надходження такої пропозиції приймає рішення про викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб.\n2. Орган виконавчої влади чи орган місцевого самоврядування, який прийняв рішення про викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, зобов'язаний письмово повідомити про це їх власника (власників) протягом п'яти днів з дня прийняття такого рішення, але не пізніше як за три місяці до їх викупу. Цей строк поширюється також на тих осіб, які стануть власниками таких об'єктів протягом трьох місяців з дня надходження зазначеного повідомлення.\n3. Інформація (письмове повідомлення) надсилається власнику (власникам) земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, рекомендованим листом з повідомленням про вручення або вручається йому (їм) особисто під розписку.\nУ разі якщо місце проживання (перебування чи роботи) або місцезнаходження осіб, зазначених у частині другій цієї статті, залишається невідомим, навіть після звернення до органів і підрозділів Державної міграційної служби України, про прийняте рішення щодо викупу земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, ці особи повідомляються шляхом розміщення відповідного оголошення:\nв офіційному друкованому виданні, засновником якого є Кабінет Міністрів України, у разі якщо таке рішення приймає Кабінет Міністрів України;\nу друкованих медіа, засновниками яких є Рада міністрів Автономної Республіки Крим, обласна, Київська та Севастопольська міські державні адміністрації, на території здійснення повноважень яких знаходиться земельна ділянка, що викуповується органом місцевого самоврядування чи відповідним органом виконавчої влади.\nВласник (власники) земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, вважається повідомленим про такий викуп з дня опублікування зазначеного оголошення.\n4. Орган виконавчої влади чи орган місцевого самоврядування зобов'язаний забезпечити отримання власником (власниками) земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, щодо яких прийнято рішення про їх викуп, письмового повідомлення в обсязі, передбаченому цією статтею.\n5. У письмовому повідомленні, що надсилається власнику (власникам) земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, які підлягають викупу для суспільних потреб, зазначається інформація щодо:\nоб'єктів викупу, їх місцезнаходження, а для земельних ділянок додатково - площі, кадастрового номера (за наявності), категорії земель;\nмети викупу;\nумов викупу (орієнтовна викупна ціна, строк викупу, джерело фінансування витрат, пов'язаних з викупом), а також відомостей про земельну ділянку, інші об'єкти нерухомого майна, що можуть бути надані замість викуплених;\nправ і обов'язків власника (власників) земельної ділянки, іншого нерухомого майна, що на ній розміщено, які виникли у зв'язку з їх викупом відповідно до закону;\nвідомостей про житловий будинок, жиле приміщення (місцезнаходження, площа), що надається замість викуплених.\nДо інформації (письмового повідомлення) додається план земельної ділянки (її частини), що підлягає викупу, і посвідчена в установленому законом порядку копія рішення про її викуп."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Проведення переговорів щодо умов викупу земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб",
      "content": "1. Власник (власники) земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, протягом одного місяця з дня отримання інформації (письмового повідомлення) згідно із статтею 10 цього Закону письмово повідомляє відповідний орган виконавчої влади чи орган місцевого самоврядування про надання згоди на проведення переговорів щодо умов викупу або відмову від такого викупу.\n2. У разі якщо на час прийняття рішення про викуп земельна ділянка, інші об'єкти нерухомого майна, що на ній розміщені, передані в оренду та/або заставу чи власник земельної ділянки, що підлягає викупу, не є власником інших об'єктів нерухомого майна, що на ній розміщені, до участі в переговорах залучаються власники цих об'єктів, орендарі та/або заставодержателі.\n3. У разі надання власником (власниками) земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, згоди на проведення переговорів щодо умов їх викупу представники органу, який прийняв рішення про їх викуп, після отримання власником (власниками) цих об'єктів інформації (письмового повідомлення) проводять переговори з власником (власниками) земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, щодо викупної ціни, строків та інших умов викупу."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок викупу земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб",
      "content": "1. Викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, здійснюється шляхом укладення договору купівлі-продажу, що підлягає нотаріальному посвідченню. У разі надання особі у власність земельної ділянки чи іншого майна замість викупленого може укладатися договір міни.\n2. Викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, може здійснюватися лише за згодою їх власників.\nУ разі досягнення згоди щодо викупу земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, сторони укладають договір купівлі-продажу (іншого правочину, що передбачає передачу права власності).\n3. У разі якщо протягом одного року з дня прийняття рішення про викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб (крім випадків, коли допускається примусове відчуження цих об'єктів з мотивів суспільної необхідності) договір купівлі-продажу (іншого правочину, що передбачає передачу права власності) з власником земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, не укладений, таке рішення втрачає чинність.\nРішення про викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб з підстав, які допускають примусове відчуження цих об'єктів з мотивів суспільної необхідності, втрачає чинність у разі, якщо протягом одного року з дня прийняття рішення відповідний орган виконавчої влади чи орган місцевого самоврядування не звернувся до суду з позовом про примусове відчуження цих об'єктів або якщо рішення суду про відмову у задоволенні цього позову набрало законної сили.\nРішення про викуп земельної ділянки, інших об’єктів нерухомого майна, що на ній розміщені, для будівництва, капітального ремонту, реконструкції та обслуговування автомобільних доріг, мостів, естакад та об’єктів, необхідних для їх експлуатації, втрачає чинність, якщо протягом трьох років з дня прийняття рішення відповідний орган виконавчої влади чи орган місцевого самоврядування не звернувся до суду з позовом про примусове відчуження цих об’єктів або якщо рішення суду про відмову в задоволенні цього позову набрало законної сили.\nУ разі втрати чинності рішенням про викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з підстав, які допускають примусове відчуження цих об'єктів з мотивів суспільної необхідності, прийняття рішення про викуп таких об'єктів з цих же підстав допускається не раніше ніж через два роки.\n4. Власник земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, щодо яких органом виконавчої влади чи органом місцевого самоврядування прийнято рішення про викуп з підстав, які допускають примусове відчуження такого майна з мотивів суспільної необхідності, зобов'язаний сприяти представникам зазначених органів і суб'єктам, уповноваженим на проведення експертної грошової оцінки вартості такої земельної ділянки та оцінки житлового будинку, інших будівель, споруд, багаторічних насаджень, що на ній розміщені, у визначенні розміру збитків, що підлягають відшкодуванню, доступі до об'єктів оцінки і до наявної у власника інформації про них.\n5. Замість викупної ціни земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, власнику таких об'єктів за його бажанням можуть бути передані у власність інша рівноцінна земельна ділянка в межах території, на яку поширюються повноваження відповідного органу виконавчої влади або органу місцевого самоврядування, що прийняв рішення про викуп, або інше нерухоме майно, вартість яких враховується при визначенні викупної ціни."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права власника земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, щодо яких прийнято рішення про викуп для суспільних потреб",
      "content": "1. Власник земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, щодо яких органом виконавчої влади чи органом місцевого самоврядування прийнято рішення про викуп для суспільних потреб, до переходу права власності на таку земельну ділянку, інші об’єкти нерухомого майна, що на ній розміщені, до держави чи територіальної громади має право володіти, користуватися та розпоряджатися цими об'єктами на власний розсуд, отримувати доходи та здійснювати витрати, пов'язані з використанням земельної ділянки за цільовим призначенням.\n2. Витрати власника земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, щодо яких органом виконавчої влади чи органом місцевого самоврядування прийнято рішення про викуп для суспільних потреб, пов'язані з новим будівництвом, реконструкцією та капітальним ремонтом будівель і споруд, передачею їх у користування, заставу (іпотеку), закладенням багаторічних насаджень та проведенням інших заходів, що значно підвищують викупну ціну, за умови, що такі дії вчиняються після отримання власником об'єктів письмового повідомлення про їх викуп, не відшкодовуються.\n3. Власник земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, який отримав письмове повідомлення про їх викуп для суспільних потреб, у разі відчуження цих об'єктів на користь іншої особи зобов'язаний попередити таку особу про викуп зазначених об'єктів для суспільних потреб та повідомити орган, який прийняв рішення про відчуження. Рішення про викуп земельної ділянки для суспільних потреб зберігає свою чинність для нового власника земельної ділянки. Інформування нового власника про викуп відповідних об'єктів органом, який прийняв рішення про їх викуп, у порядку, визначеному статтею 10 цього Закону, не вимагається."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відшкодування вартості земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, які викуповуються для суспільних потреб",
      "content": "1. У разі викупу земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб власнику (власникам) цього майна вартість таких об'єктів може бути відшкодована у грошовій формі або може бути надано у власність іншу рівноцінну земельну ділянку чи об'єкти нерухомого майна, вартість яких враховується при визначенні викупної ціни.\nЗа згодою власника (власників) йому може бути передано у власність іншу земельну ділянку, інші об'єкти нерухомого майна більшої вартості (але не більше ніж на 10 відсотків від їх експертної оцінки), що передбачає виплату власником різниці у вартості такого майна, або меншої вартості, що передбачає виплату власнику різниці у вартості такого майна.\n2. Орган, який прийняв рішення про викуп земельної ділянки для суспільних потреб, зобов'язаний відшкодувати фізичним та юридичним особам - власникам та користувачам суміжних земельних ділянок збитки, що були їм завдані внаслідок викупу земельної ділянки для суспільних потреб."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Підстави для примусового відчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, з мотивів суспільної необхідності",
      "content": "1. У разі неотримання згоди власника земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з викупом цих об'єктів для суспільних потреб зазначені об'єкти можуть бути примусово відчужені у державну чи комунальну власність лише як виняток з мотивів суспільної необхідності і виключно під розміщення:\nоб'єктів національної безпеки і оборони;\nлінійних об'єктів та об'єктів транспортної і енергетичної інфраструктури (доріг, мостів, естакад, магістральних трубопроводів, ліній електропередачі, аеропортів, морських портів, нафтових і газових терміналів, електростанцій) та об'єктів, необхідних для їх експлуатації;\nоб'єктів, пов'язаних із видобуванням корисних копалин загальнодержавного значення;\nоб'єктів природно-заповідного фонду;\nкладовищ.\nУ разі недосягнення згоди щодо умов договору купівлі-продажу (іншого правочину, що передбачає передачу права власності) протягом шести місяців з дня прийняття рішення про викуп земельної ділянки, інших об’єктів нерухомого майна, що на ній розміщені, зазначені об’єкти можуть бути примусово відчужені у державну чи комунальну власність лише як виняток з мотивів суспільної необхідності і виключно для будівництва автомобільних доріг загального користування державного значення, мостів, естакад та об’єктів, необхідних для їх експлуатації, на умовах концесії.\n2. Примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, допускається, як виняток, з мотивів суспільної необхідності лише в разі, якщо будівництво зазначених у частині першій цієї статті об'єктів передбачається здійснити із застосуванням оптимального варіанта з урахуванням економічних, технологічних, соціальних, екологічних та інших чинників.\n3. Примусове відчуження земельних ділянок, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності здійснюється за рішенням суду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок примусового відчуження земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, з мотивів суспільної необхідності",
      "content": "1. Орган виконавчої влади чи орган місцевого самоврядування, що прийняв рішення про відчуження земельної ділянки, у разі недосягнення згоди з власником земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, щодо їх викупу для суспільних потреб відповідно до розділу II цього Закону звертається до адміністративного суду із позовом про примусове відчуження зазначених об'єктів.\n2. Вимога про примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, підлягає задоволенню, у разі якщо позивач доведе, що будівництво, капітальний ремонт, реконструкція об'єктів, під розміщення яких відчужується відповідне майно, є неможливим без припинення права власності на таке майно попереднього власника.\n3. У разі задоволення позовних вимог рішенням суду визначається викупна ціна та порядок її виплати, а також перелік та порядок надання майна замість відчуженого. Одночасно із задоволенням позовних вимог щодо примусового відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності суд може задовольнити вимоги щодо знесення житлового будинку, інших будівель, споруд, багаторічних насаджень, розміщених на земельній ділянці, що підлягають примусовому відчуженню.\n4. Рішення суду про примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, разом із документами, що підтверджують попередню та повну сплату колишньому власнику викупної ціни або державну реєстрацію права власності на нерухоме майно, надане замість відчуженого, є підставою для державної реєстрації права власності держави чи територіальної громади на зазначені об'єкти.\n5. Попереднє повне відшкодування вартості земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, у грошовій формі здійснюється шляхом внесення органом виконавчої влади чи органом місцевого самоврядування, що прийняв рішення про відчуження земельної ділянки, коштів на депозит нотаріальної контори в порядку, встановленому законом, за місцем розташування земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, або перерахування коштів на зазначений власником цих об'єктів банківський рахунок."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Припинення права власності на нерухоме майно у зв'язку з примусовим відчуженням земельної ділянки з мотивів суспільної необхідності",
      "content": "1. Припинення права власності на житловий будинок, інші будівлі, споруди та багаторічні насадження, розміщені на земельній ділянці, що примусово відчужується з мотивів суспільної необхідності, здійснюється відповідно до закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Перехід права власності на відчужену земельну ділянку, інші об'єкти нерухомого майна, що на ній розміщені, та порядок їх використання",
      "content": "1. Право власності на земельну ділянку, інші об'єкти нерухомого майна, що на ній розміщені, викуплені для суспільних потреб, переходить до держави чи територіальної громади після укладення договору купівлі-продажу (іншого правочину, що передбачає передачу права власності) та державної реєстрації такого права.\nДержавна реєстрація права власності держави чи територіальної громади на земельну ділянку, інші об'єкти нерухомого майна, що на ній розміщені, примусово відчужені з мотивів суспільної необхідності, здійснюється після перерахування попередньому власнику викупної ціни в повному обсязі, що підтверджується відповідними розрахунковими документами, а у випадках, визначених законом, - документом про внесення коштів на депозит нотаріальної контори, та/або після виникнення права власності на нерухоме майно, надане замість викупленого.\n2. У разі викупу земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб або їх примусового відчуження з мотивів суспільної необхідності припиняється дія обмежень (обтяжень) прав на такі об'єкти, що унеможливлюють їх використання для таких потреб. Особи, на користь яких були встановлені обмеження (обтяження) прав на відчужену земельну ділянку, інші об'єкти нерухомого майна, що на ній розміщені, мають право вимагати відшкодування збитків або встановлення обмежень (обтяжень) прав для користувача відчуженого об'єкта у встановленому законом порядку.\nЗ моменту переходу до держави або територіальної громади права власності на земельну ділянку, відчужену для суспільних потреб чи з мотивів суспільної необхідності, право оренди, емфітевзису, суперфіцію щодо неї припиняється.\nДержавна реєстрація припинення права користування земельною ділянкою здійснюється за заявою органу виконавчої влади, органу місцевого самоврядування, які здійснюють реалізацію права власності держави, територіальної громади на землю, чи однієї із сторін договору.\n3. Використання та розпорядження земельною ділянкою, іншими об'єктами нерухомого майна, що на ній розміщені, викупленими для суспільних потреб або примусово відчуженими з мотивів суспільної необхідності, здійснюються в порядку, встановленому законом, для забезпечення суспільних потреб, що стали підставою для викупу таких об'єктів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок повернення викуплених або примусово відчужених земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, попередньому власнику",
      "content": "1. У разі якщо потреба у використанні земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, викуплених для суспільних потреб чи примусово відчужених з мотивів суспільної необхідності, відпала, орган, який прийняв рішення про викуп цих об'єктів, протягом місяця з дня, коли йому стало відомо чи повинно було стати відомо про це, приймає відповідне рішення.\n2. Орган виконавчої влади чи орган місцевого самоврядування, який прийняв рішення про викуп земельної ділянки (її частини), інших об'єктів нерухомого майна, що на ній розміщені, зобов'язаний протягом місяця письмово повідомити попереднього власника земельної ділянки (її частини), інших об'єктів нерухомого майна, що на ній розміщені, чи їх спадкоємця (правонаступника) про те, що суспільна потреба у використанні цих об'єктів відпала. У разі якщо місце проживання (місцезнаходження) зазначених осіб невідомо, їх повідомлення здійснюється в порядку, визначеному частиною третьою статті 10 цього Закону.\n3. Викуплені або примусово відчужені земельна ділянка (її частина), інші об'єкти нерухомого майна, що на ній розміщені, можуть бути викуплені попереднім власником згідно з його заявою (клопотанням) та за ціною, встановленою на час повернення таких об'єктів у власність, у порядку, визначеному законом. Зазначена заява (клопотання) має бути подана протягом шести місяців з дня отримання такими особами повідомлення, передбаченого у частині другій цієї статті, або з дня публікації повідомлення у відповідному друкованому медіа.\n4. У разі якщо попередній власник чи його спадкоємець (правонаступник) відмовився від свого права на повернення у власність земельної ділянки (її частини), інших об'єктів нерухомого майна, що на ній розміщені, або не повідомив орган, який прийняв рішення про викуп таких об'єктів, про своє бажання скористатися цим правом, протягом шести місяців з дня отримання повідомлення, зазначеного у частині другій цієї статті, орган виконавчої влади чи орган місцевого самоврядування може прийняти рішення про передачу такої ділянки (її частини), інших об'єктів нерухомого майна, що на ній розміщені, у власність або користування іншій особі в порядку, встановленому Земельним кодексом України .\n5. Відмова попереднього власника чи його спадкоємця (правонаступника) від свого права на повернення у власність земельної ділянки (її частини), інших об'єктів нерухомого майна, що на ній розміщені, посвідчується нотаріально.\n6. Умови повернення у власність земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, визначаються в договорі, що укладається між органом виконавчої влади чи органом місцевого самоврядування і попереднім власником або його спадкоємцем (правонаступником).\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Установити, що земельні ділянки, інші об'єкти нерухомого майна, що на ній розміщені, які знаходяться у власності фізичних або юридичних осіб, можуть бути викуплені, примусово відчужені для цілей, пов'язаних із будівництвом, капітальним ремонтом, реконструкцією об'єктів, визначених у Державній цільовій програмі підготовки та проведення в Україні фінальної частини чемпіонату Європи 2012 року з футболу, що здійснюється на замовлення органів виконавчої влади та органів місцевого самоврядування та/або фінансується за рахунок державного чи місцевих бюджетів, у порядку, визначеному Законом України \"Про організацію та проведення фінальної частини чемпіонату Європи 2012 року з футболу в Україні\".\n3. Внести зміни до таких законодавчих актів України:\n1) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nу пункті \"в\" частини першої статті 13, пункті \"ґ\" частини першої статті 16, пункті \"ґ\" частини першої статті 17 слова \"цим Кодексом\" замінити словом \"законом\";\nчастину першу статті 111 після пункту \"з\" доповнити новим пунктом такого змісту:\n\"и) заборони надання земельної ділянки, викупленої для суспільних потреб або примусово відчуженої з мотивів суспільної необхідності, у власність або користування для цілей, не пов'язаних із забезпеченням суспільних потреб, зазначених у рішенні органу виконавчої влади чи органу місцевого самоврядування про викуп такої ділянки\".\nУ зв'язку з цим пункт \"и\" вважати пунктом \"і\";\nчастину другу статті 134 доповнити абзацами десятим та одинадцятим такого змісту:\n\"надання земельної ділянки, викупленої для суспільних потреб чи примусово відчуженої з мотивів суспільної необхідності для забезпечення таких потреб;\nнадання земельної ділянки замість викупленої для суспільних потреб чи примусово відчуженої з мотивів суспільної необхідності та повернення такої земельної ділянки колишньому власнику чи його спадкоємцю (правонаступнику), у разі якщо така потреба відпала\";\nпункт \"г\" частини першої статті 143 викласти в такій редакції:\n\"г) примусового відчуження земельної ділянки з мотивів суспільної необхідності\";\nстатті 146 і 147 викласти в такій редакції:\n\" Стаття 146. Викуп земельних ділянок для суспільних потреб\nОргани державної влади та органи місцевого самоврядування мають право викупу земельних ділянок для суспільних потреб, які перебувають у власності фізичних та юридичних осіб, у випадках та в порядку, встановлених законом."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Стаття 147. Примусове відчуження земельних ділянок з мотивів суспільної необхідності",
      "content": "Підстави та порядок примусового відчуження земельних ділянок з мотивів суспільної необхідності визначаються законом\";\nу статті 151 :\nчастину першу після слова \"землі\" доповнити словами \"крім викупу земельних ділянок з підстав, що допускають можливість їх примусового відчуження з мотивів суспільної необхідності\";\nчастину другу після слова \"вилучення\" доповнити словом \"(викупу)\";\n2) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nу статті 346 :\nпункт 6 частини першої викласти в такій редакції:\n\"6) примусового відчуження земельних ділянок приватної власності, інших об'єктів нерухомого майна, що на них розміщені, з мотивів суспільної необхідності відповідно до закону\";\nпункт 7 виключити;\nстатті 350 і 351 викласти в такій редакції:\n\" Стаття 350. Викуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, приватної власності для суспільних потреб чи їх примусове відчуження з мотивів суспільної необхідності\nВикуп земельних ділянок, інших об'єктів нерухомого майна, що на них розміщені, приватної власності для суспільних потреб чи їх примусове відчуження з мотивів суспільної необхідності здійснюються в порядку, встановленому законом."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Стаття 351. Припинення права власності на нерухоме майно у зв'язку з викупом для суспільних потреб чи примусовим відчуженням з мотивів суспільної необхідності земельної ділянки, на якій воно розміщене",
      "content": "1. Право власності на житловий будинок, інші будівлі, споруди, багаторічні насадження може бути припинене за згодою власника у разі викупу земельної ділянки, на якій вони розміщені, для суспільних потреб чи за рішенням суду в разі її примусового відчуження з мотивів суспільної необхідності з обов'язковим попереднім і повним відшкодуванням їх вартості.\n2. Особа, право власності якої підлягає припиненню, має право вимагати надання їй в межах території, на яку поширюються повноваження відповідного органу місцевого самоврядування або органу виконавчої влади, іншої земельної ділянки, вартість якої враховується при визначенні викупної ціни.\n3. У разі якщо власник земельної ділянки, що підлягає примусовому відчуженню з мотивів суспільної необхідності, є власником житлового будинку, інших будівель, споруд, багаторічних насаджень, що на ній розміщені, вимога про примусове відчуження земельної ділянки з мотивів суспільної необхідності розглядається разом із вимогою про припинення права власності на такі об'єкти.\n4. У разі якщо власник земельної ділянки, що підлягає примусовому відчуженню з мотивів суспільної необхідності, не є власником житлового будинку, інших будівель, споруд, багаторічних насаджень, що на ній розміщені, питання про відчуження розглядається з кожним власником окремо.\n5. До набрання законної сили рішенням суду про примусове відчуження земельної ділянки з мотивів суспільної необхідності власник має право на власний розсуд розпоряджатися житловим будинком, іншими будівлями, спорудами, багаторічними насадженнями, що розміщені на такій земельній ділянці.\n6. Власник земельної ділянки в разі її відчуження на користь іншої особи зобов'язаний попередити таку особу про рішення, прийняте органом виконавчої влади чи органом місцевого самоврядування про викуп земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, для суспільних потреб, та в десятиденний строк повідомити орган, що прийняв таке рішення, про відчуження земельної ділянки на користь іншої особи. Рішення про викуп земельної ділянки для суспільних потреб зберігає свою чинність для нового власника земельної ділянки\";\n3) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\nчастину третю статті 105 доповнити пунктом 7 такого змісту:\n\"7) примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності\";\nглаву 6 розділу III доповнити статтею 183 -1 такого змісту:\n\" Стаття 183 -1 . Особливості провадження у справах за адміністративними позовами про примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності\n1. Право звернутися з адміністративним позовом про примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності мають органи виконавчої влади та органи місцевого самоврядування, які відповідно до закону можуть викуповувати ці об'єкти для суспільних потреб.\n2. Адміністративні справи про примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності розглядаються та вирішуються апеляційним адміністративним судом за місцем розташування нерухомого майна, що підлягає примусовому відчуженню.\n3. Позовна заява про примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності подається до адміністративного суду без сплати судового збору.\n4. Суд вирішує адміністративні справи про примусове відчуження земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, з мотивів суспільної необхідності протягом двох місяців з дня надходження позовної заяви.\n5. У постанові адміністративного суду про задоволення позову зазначається інформація про:\nоб'єкт примусового відчуження, його місцезнаходження, площу, кадастровий номер, цільове призначення, категорію земель;\nумови попереднього повного відшкодування вартості земельної ділянки, інших об'єктів нерухомого майна, що на ній розміщені, збитків, завданих власнику внаслідок примусового відчуження, та їх розмір, визначений відповідно до закону;\nстрок, протягом якого власник має звільнити земельну ділянку, інші об'єкти нерухомого майна, що на ній розміщені;\nджерело фінансування витрат, пов'язаних із примусовим відчуженням.\n6. Судом апеляційної інстанції у справах про примусове відчуження земельної ділянки з мотивів суспільної необхідності є Вищий адміністративний суд України.\n7. Суд апеляційної інстанції розглядає справу у двомісячний строк з дня надходження апеляційної скарги.\n8. Суд апеляційної інстанції за наслідками апеляційного розгляду не може повертати справу на новий розгляд.\n9. Неприбуття у судове засідання осіб, які були належним чином повідомлені про дату, час і місце розгляду справи, не перешкоджає судовому розгляду справи\";\n4) частину четверту статті 7 Закону України \"Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 314) після абзацу третього доповнити новим абзацом такого змісту:\n\"землі, на яких розміщені розвідані родовища корисних копалин загальнодержавного значення, запаси яких затверджені у встановленому законодавством порядку\".\nУ зв'язку з цим абзац четвертий вважати абзацом п'ятим;\n5) статтю 19 Закону України \"Про оцінку земель\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 229) після частини першої доповнити новою частиною такого змісту:\n\"Експертна грошова оцінка вільних від будівель та споруд земельних ділянок для ведення товарного сільськогосподарського виробництва, особистого селянського господарства, що проводиться у зв'язку з викупом цих земельних ділянок для суспільних потреб чи їх примусовим відчуженням з мотивів суспільної необхідності, проводиться на основі методичного підходу капіталізації чистого операційного або рентного доходу від використання земельних ділянок з урахуванням їх використання за цільовим призначенням (використанням), встановленим на день прийняття рішення про викуп таких земельних ділянок для суспільних потреб\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n6) у Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обмежень\" (Відомості Верховної Ради України, 2004 р., № 51, ст. 553 ):\nабзац п'ятий статті 2 викласти в такій редакції:\n\"обмеження речових прав на нерухоме майно (обтяження нерухомого майна) - обмеження або заборона розпорядження нерухомим майном, установлена відповідно до правочину (договору), закону або актів органів державної влади, органів місцевого самоврядування, їх посадових осіб, прийнятих у межах повноважень, визначених законом. Для цілей цього Закону обмеженням речових прав на нерухоме майно також вважається прийняття органом державної влади або органом місцевого самоврядування рішення про викуп земельної ділянки, житлового будинку, інших будівель, споруд, багаторічних насаджень, що на ній розміщені, з підстав, що передбачають можливість примусового відчуження земельних ділянок з мотивів суспільної необхідності\";\nчастину першу статті 23 після абзацу восьмого доповнити новим абзацом такого змісту:\n\"рішення органу державної влади або органу місцевого самоврядування про викуп земельної ділянки, житлового будинку, інших будівель і споруд, багаторічних насаджень, що на ній розміщені, з мотивів суспільної необхідності, з підстав, що передбачають можливість примусового відчуження цих об'єктів з мотивів суспільної необхідності\".\nУ зв'язку з цим абзац дев'ятий вважати відповідно абзацом десятим;\n7) частину першу статті 4 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) доповнити новим пунктом 48 такого змісту:\n\"48) позивачі - за позовами про примусове відчуження земельної ділянки з мотивів суспільної необхідності\".\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}