{
  "id": "ua-law-1710-17",
  "type": "statute",
  "title": "Про прикордонний контроль",
  "title_en": "",
  "short_name": "1710-17",
  "status": "in_force",
  "issued_date": "2009-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1710-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються у такому значенні:\n1) багаж - речі пасажирів, членів екіпажу, що перевозяться транспортним засобом згідно з угодою з перевізником;\n2) вантаж - майно, крім багажу, а також бортових припасів (для повітряних, морських та річкових суден), що перевозиться транспортними засобами;\n3) віза - наданий уповноваженим органом України в установленій законодавством формі дозвіл, необхідний для в'їзду на територію України або для транзитного проїзду через її територію протягом відповідного строку;\n4) екіпаж - особа (особи), якій (яким) у встановленому законодавством порядку доручено виконання обов'язків щодо керування морським, річковим чи повітряним судном та його обслуговування;\n5) електрозв'язок - передавання, випромінювання та/або приймання знаків, сигналів, письмового тексту, зображень та звуків або повідомлень по радіо, проводових, оптичних або інших електромагнітних системах;\n6) контроль другої лінії - заходи щодо додаткового вивчення наявності законних підстав для перетинання державного кордону України (далі - державний кордон) особами, транспортними засобами і переміщення через нього вантажів;\n7) контрольні органи і служби - державні органи і служби, що здійснюють передбачені законом перевірки рівня іонізуючого випромінювання, фітосанітарний, ветеринарно-санітарний контроль, державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин, що проводяться згідно із законодавством України;\n8) контроль першої лінії - заходи щодо перевірки в мінімально необхідному обсязі з метою визначення наявності законних підстав для перетинання державного кордону особами, транспортними засобами та переміщення через нього вантажів;\n9) круїзне судно - судно, що рухається за певним маршрутом згідно з попередньо визначеною програмою туристичного обслуговування в портах за маршрутом руху;\n10) огляд транспортних засобів і вантажів - комплекс дій та заходів щодо недопущення випадків незаконного переміщення через державний кордон осіб з використанням обладнаних схованок та їх виявлення, а також незаконного переміщення, у тому числі з використанням схованок, через державний кордон зброї, наркотичних засобів, психотропних речовин і прекурсорів, боєприпасів, вибухових речовин, матеріалів і предметів, заборонених для переміщення через державний кордон, виявлення викрадених транспортних засобів;\n11) оцінка ризиків - діяльність, що провадиться службовими особами Державної прикордонної служби України, спрямована на встановлення ймовірності порушення особою законодавства у сфері безпеки державного кордону;\n12) паспортний документ - виданий уповноваженими державними органами України чи іншої держави або статутними організаціями ООН документ, що підтверджує громадянство, посвідчує особу пред'явника, дає право на в'їзд або виїзд з держави і визнаний Україною;\n13) перевізник - будь-яка фізична або юридична особа, яка здійснює на комерційній основі чи за власний кошт діяльність із перевезення пасажирів чи (та) вантажів через державний кордон;\n14) перевірка документів - дослідження уповноваженими службовими особами Державної прикордонної служби України паспортного та інших документів фізичних осіб, які перетинають державний кордон, з метою встановлення їх дійсності та приналежності відповідній особі, а також дослідження за результатами оцінки ризиків документів, що стосуються транспортних засобів, вантажів;\n15) підрозділ охорони державного кордону - підрозділ органу охорони державного кордону Державної прикордонної служби України, спеціально призначений для виконання завдань з прикордонного контролю та (або) охорони державного кордону;\n16) підтверджуючі документи - документи, що підтверджують факт туристичного обслуговування, навчання, стажування, працевлаштування, лікування в Україні, бронювання або оплату житла, харчування в Україні та повернення до держави свого громадянства або постійного місця проживання, або до третьої держави (у разі необхідності - інші документи, що підтверджують мету та умови перебування в Україні);\n17) представник судновласника (морський агент) - суб'єкт підприємницької діяльності, представник агентської організації, який згідно з договором морського агентування за винагороду надає послуги капітану судна щодо виконання обов'язків, пов'язаних з перетинанням державного кордону;\n18) прибережне рибальство - рибальство, що здійснюється за допомогою риболовецьких суден, які повертаються щодня або протягом 36 годин, не заходячи до портів інших держав, у порт, розташований на території України;\n19) режим у пунктах пропуску через державний кордон - порядок перебування і пересування всіх осіб і транспортних засобів у межах території прикордонних залізничних і автомобільних станцій, морських і річкових портів, аеропортів і аеродромів, відкритих для міжнародного сполучення, а також здійснення іншої діяльності, пов'язаної з пропуском через державний кордон осіб, транспортних засобів та вантажів, який встановлюється наказом начальника органу охорони державного кордону, погодженим з керівником митного органу та керівником підприємства, на території якого розміщено пункт пропуску через державний кордон;\n20) строк перебування на території України - визначений візою, законодавством України чи міжнародними договорами України строк, протягом якого іноземець чи особа без громадянства може на законних підставах перебувати в Україні;\n21) суднова роль - документ, у якому зазначаються відомості про кількість і склад екіпажу: прізвище та ім'я члена екіпажу, громадянство, звання або посада, дата і місце народження, тип і номер документа, що посвідчує особу, порт і дата вибуття (прибуття), а також назва судна, держава та порт реєстрації;\n22) транскордонний працівник - особа, яка працює на території однієї держави, проживає на території іншої держави, до якої повертається не рідше ніж раз на тиждень;\n23) транспортний засіб - механічний пристрій, призначений для перевезення людей та (або) вантажів, а також установленого на ньому спеціального обладнання чи механізмів;\n24) яхта - палубне, вітрильне, вітрильно-моторне або моторне судно, що використовується для індивідуального чи колективного відпочинку та спорту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Організаційні засади здійснення прикордонного контролю",
      "content": "1. Прикордонний контроль - державний контроль, що здійснюється Державною прикордонною службою України, який включає комплекс дій і систему заходів, спрямованих на встановлення законних підстав для перетинання державного кордону особами, транспортними засобами і переміщення через нього вантажів.\n2. Прикордонний контроль здійснюється з метою протидії незаконному переміщенню осіб через державний кордон, незаконній міграції, торгівлі людьми, а також незаконному переміщенню зброї, наркотичних засобів, психотропних речовин і прекурсорів, боєприпасів, вибухових речовин, матеріалів і предметів, заборонених до переміщення через державний кордон.\n3. Прикордонний контроль здійснюється щодо:\n1) осіб, які перетинають державний кордон;\n2) транспортних засобів, що перевозять через державний кордон осіб та вантажі;\n3) вантажів, що переміщуються через державний кордон.\n4. Прикордонний контроль включає:\n1) перевірку документів;\n2) огляд осіб, транспортних засобів, вантажів;\n3) виконання доручень уповноважених державних органів України;\n4) перевірку виконання іноземцями, особами без громадянства умов перетинання державного кордону у разі в'їзду в Україну, виїзду з України та транзитного проїзду територією України;\n5) реєстрацію іноземців, осіб без громадянства та їх паспортних документів у пунктах пропуску через державний кордон;\n6) перевірку автомобільних транспортних засобів з метою виявлення викрадених.\n5. Прикордонний контроль забезпечується шляхом:\n1) установлення режиму в пунктах пропуску через державний кордон та здійснення контролю за його додержанням;\n2) застосування технічних засобів прикордонного контролю, використання службових собак та інших тварин;\n3) створення і використання баз даних про осіб, які перетнули державний кордон, вчинили правопорушення, яким не дозволяється в'їзд в Україну або яким тимчасово обмежено право виїзду з України, про недійсні, викрадені і втрачені паспортні документи, а також інших передбачених законом баз даних;\n4) спостереження за транспортними засобами і в разі потреби їх супроводження;\n5) здійснення адміністративно-правових, а також оперативно-розшукових заходів;\n6) організації і забезпечення взаємодії з підприємствами, установами та організаціями, діяльність яких пов'язана з міжнародним сполученням;\n7) координації дій контрольних органів і служб.\n6. Здійснення прикордонного контролю може бути тимчасово припинено за рішенням начальника органу охорони державного кордону, а в невідкладних випадках - також начальника підрозділу охорони державного кордону, до зони відповідальності якого належить пункт пропуску (пункт контролю) через державний кордон, або його заступника, на час, необхідний для усунення обставин, що спричинили тимчасове припинення прикордонного контролю, але не більше ніж на 12 годин, у разі:\n1) блокування чи спроби блокування пунктів пропуску (пунктів контролю) через державний кордон України, збройного нападу на них чи їх захоплення;\n2) роззброєння чи спроби роззброєння прикордонних нарядів;\n3) виявлення ознак підготовки, вчинення або спроби вчинення терористичного акту;\n4) виникнення надзвичайних ситуацій техногенного чи природного характеру, що створюють загрозу життю і здоров’ю людей.\nУ разі неможливості поновлення здійснення прикордонного контролю протягом 12 годин після його тимчасового припинення рішення про тимчасове обмеження сполучення через державний кордон у пункті пропуску (пункті контролю) або про його тимчасове закриття приймається в порядку, встановленому законодавством та міжнародними договорами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові засади здійснення прикордонного контролю",
      "content": "1. Під час прикордонного контролю посадові та службові особи Державної прикордонної служби України здійснюють свої повноваження в межах, передбачених Конституцією України , цим Законом, Законом України \"Про Державну прикордонну службу України\", іншими актами законодавства України, а також міжнародними договорами України.\nЯкщо міжнародним договором, згоду на обов'язковість якого надано Верховною Радою України, встановлено інші правила, ніж ті, що встановлені цим Законом, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи організації та здійснення прикордонного контролю",
      "content": "1. Прикордонний контроль організується та здійснюється на засадах:\n1) законності;\n2) відкритості;\n3) забезпечення поваги до людської гідності та рівності осіб незалежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, мовних або інших ознак;\n4) здійснення його виключно спеціально підготовленими з цією метою військовослужбовцями та працівниками Державної прикордонної служби України;\n5) вибірковості контрольних заходів на підставі оцінки ризиків."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Місце здійснення прикордонного контролю",
      "content": "1. Прикордонний контроль і пропуск через державний кордон осіб, транспортних засобів та вантажів здійснюються:\n1) у пунктах пропуску через державний кордон;\n2) поза пунктами пропуску у випадках, передбачених частиною третьою цієї статті;\n3) на території суміжних держав у порядку, передбаченому статтею 26 цього Закону.\n2. Перетинання особами, транспортними засобами державного кордону і переміщення через нього вантажів здійснюються у пунктах пропуску через державний кордон протягом часу роботи такого пункту. Час роботи пункту пропуску через державний кордон, який не працює цілодобово, зазначається на інформаційному стенді перед в'їздом до нього.\n3. Пропуск через державний кордон може здійснюватися поза пунктами пропуску через державний кордон або в пунктах пропуску в неробочий час у разі:\n1) прибуття яхти до порту чи відходу яхти з порту у порядку, встановленому частиною четвертою статті 20 цього Закону;\n2) прибережного рибальства;\n3) плавання річкових і морських суден внутрішніми водними шляхами;\n4) сходження на берег екіпажу судна для перебування на території населеного пункту, в якому розташований порт;\n5) виникнення особливих потреб гуманітарного характеру особи або групи осіб за умови відсутності загроз національній безпеці України;\n6) виникнення невідкладних обставин, пов'язаних з ліквідацією надзвичайних ситуацій техногенного та природного характеру та їх наслідків, загрози життю, за умови відсутності загроз національній безпеці України.\n4. Рішення про пропуск осіб та транспортних засобів, у яких вони прямують, поза пунктами пропуску через державний кордон приймається начальником органу охорони державного кордону.\nРішення про пропуск осіб у неробочий час у пунктах пропуску через державний кордон приймається начальником підрозділу охорони державного кордону, а щодо транспортних засобів і вантажів - за погодженням з керівником митного органу.\nТакі рішення приймаються посадовими особами, у зоні відповідальності яких перебуває ділянка державного кордону, де буде здійснено такий пропуск, та оформлюються в порядку, визначеному спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону України.\n5. У разі якщо прикордонний контроль здійснюється поза пунктом пропуску через державний кордон, на необхідний для його проведення час начальник органу охорони державного кордону визначає місця або зони контролю на місцевості чи у транспортному засобі, у яких діє відповідний режим, та у разі потреби запроваджує додаткові режимні правила, передбачені законодавством України для пунктів пропуску через державний кордон."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Загальні процедури прикордонного контролю",
      "content": "1. Перетинання особами, транспортними засобами державного кордону і переміщення через нього вантажів здійснюються лише за умови проходження прикордонного контролю та з дозволу уповноважених службових осіб Державної прикордонної служби України, а у випадках, визначених цим Законом, - посадових осіб Державної прикордонної служби України, якщо інше не передбачено цим Законом.\n2. Початком здійснення прикордонного контролю особи, транспортного засобу, вантажу є момент подання особою паспортного, інших визначених законодавством документів для перевірки уповноваженій службовій особі Державної прикордонної служби України.\n3. Пропуск осіб через державний кордон здійснюється уповноваженими службовими особами Державної прикордонної служби України за дійсними паспортними документами, а у передбачених законодавством України випадках також за іншими документами. Пропуск транспортних засобів, вантажів через державний кордон здійснюється після проходження всіх передбачених законом видів контролю на державному кордоні.\nУ разі виявлення органами Державної прикордонної служби України в пунктах пропуску (пунктах контролю) через державний кордон України транспортних засобів та/або вантажів з перевищенням допустимого рівня іонізуючого випромінювання їх пропуск через державний кордон здійснюється на підставі дозволу уповноваженої посадової особи центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів.\nПорядок взаємодії Державної прикордонної служби України та центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, у разі виявлення перевищення допустимого рівня іонізуючого випромінювання транспортних засобів та вантажів, що переміщуються через державний кордон України, встановлюється Кабінетом Міністрів України.\n4. Прикордонний контроль вважається закінченим після надання уповноваженою службовою особою Державної прикордонної служби України дозволу на перетинання державного кордону особою, транспортним засобом, вантажем або після доведення до відома відповідної особи рішення про відмову у перетинанні державного кордону особою, транспортним засобом, вантажем.\n5. Прикордонний контроль та пропуск через державний кордон осіб, транспортних засобів, вантажів проводяться з урахуванням оцінки ризиків, що здійснюється за методиками, визначеними спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону.\n6. З метою скорочення часу проходження прикордонного контролю для спрямування осіб та транспортних засобів у місця та зони здійснення контролю орган охорони державного кордону за погодженням з відповідним митним органом може визначати:\n1) смуги руху для осіб - у пунктах пропуску через державний кордон для повітряного, морського, поромного та залізничного сполучення;\n2) смуги руху для автомобільних транспортних засобів - у пунктах пропуску через державний кордон для автомобільного та поромного сполучення.\nПорядок використання смуг руху та їх позначення визначається спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону за погодженням з центральним органом виконавчої влади, що реалізує державну митну політику.\n7. Види практичних заходів та тактичних прийомів посадових та службових осіб Державної прикордонної служби України з протидії протиправній діяльності під час перетинання особами, транспортними засобами державного кордону і переміщення через нього вантажів та порядок їх здійснення визначаються спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикордонний контроль осіб",
      "content": "1. Паспортні та інші документи громадян України, іноземців та осіб без громадянства, які перетинають державний кордон, перевіряються уповноваженими службовими особами Державної прикордонної служби України з метою встановлення їх дійсності та приналежності відповідній особі. При цьому з'ясовується наявність або відсутність підстав для тимчасової відмови особі у перетинанні державного кордону.\n2. У ході перевірки документів уповноважені службові особи Державної прикордонної служби України використовують технічні засоби контролю для пошуку ознак підробки у документах, здійснюють пошук необхідної інформації у базах даних Державної прикордонної служби України, а також за результатами оцінки ризиків проводять опитування осіб, які прямують через державний кордон.\n3. Уповноважені службові особи Державної прикордонної служби України з урахуванням результатів оцінки ризиків можуть проводити перевірку підтверджуючих документів та повторну перевірку документів осіб, які перетинають державний кордон.\n4. Паспортні та інші документи осіб перевіряються в кабінах паспортного контролю, на смугах руху транспорту, у контрольних павільйонах, службових приміщеннях пунктів пропуску через державний кордон чи безпосередньо в транспортних засобах.\n5. З метою виявлення потенційних загроз національній безпеці України, підвищення рівня авіаційної безпеки, завчасного виявлення осіб, які переховуються від органів досудового розслідування та суду чи ухиляються від відбуття кримінальних покарань, уповноважені службові особи Державної прикордонної служби України здійснюють обробку наданих перевізниками даних реєстрації пасажирів. За ненадання або надання недостовірних даних реєстрації пасажирів перевізники несуть відповідальність, визначену законом."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Мова на державному кордоні України",
      "content": "1. Мова контролю під час перетину державного кордону України визначається Законом України \"Про забезпечення функціонування української мови як державної\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Умови перетинання державного кордону іноземцями та особами без громадянства у разі в'їзду в Україну",
      "content": "1. Уповноважені службові особи Державної прикордонної служби України надають іноземцю, особі без громадянства дозвіл на перетинання державного кордону у разі в'їзду в Україну за умови:\n1) наявності в нього дійсного паспортного документа;\n2) відсутності щодо нього рішення уповноваженого державного органу України про заборону в'їзду в Україну;\n3) наявності в нього в'їзної візи, якщо інше не передбачено законодавством України;\n4) підтвердження мети запланованого перебування;\n5) наявності достатнього фінансового забезпечення на період запланованого перебування і для повернення до держави походження або транзиту до третьої держави або наявності в нього можливості отримати достатнє фінансове забезпечення в законний спосіб на території України - для громадянина держави, включеної до переліку держав, затвердженого Кабінетом Міністрів України, та особи без громадянства, яка постійно проживає у державі, включеній до такого переліку;\n6) виконання ним вимог щодо строків перебування в Україні.\n2. Іноземцям, особам без громадянства, які не відповідають одній чи кільком умовам в'їзду в Україну, відмовляється у перетинанні державного кордону в порядку, встановленому статтею 14 цього Закону.\nНедотримання іноземцем, особою без громадянства умов перетинання державного кордону на в'їзд в Україну не перешкоджає можливості розгляду в установленому законом порядку питання щодо надання йому притулку чи визнання його біженцем або особою, яка потребує додаткового захисту в Україні.\n3. Уповноважені службові особи Державної прикордонної служби України надають іноземцю, особі без громадянства дозвіл на перетинання державного кордону у разі виїзду з України за умови:\n1) наявності в нього дійсного паспортного документа;\n2) відсутності щодо нього рішення уповноваженого державного органу України про заборону виїзду з України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикордонний контроль іноземців та осіб без громадянства під час в'їзду в Україну",
      "content": "1. Прикордонний контроль іноземців та осіб без громадянства під час в'їзду в Україну здійснюється за процедурами контролю першої лінії, а у передбачених цим Законом випадках - також за процедурою контролю другої лінії.\n2. Процедура здійснення контролю першої лінії передбачає проведення перевірки:\n1) паспортного документа з метою встановлення його дійсності, наявності відповідно до вимог законодавства посвідки на постійне проживання чи візи;\n2) наявності чи відсутності у базах даних Державної прикордонної служби України інформації про заборону в'їзду в Україну та про доручення правоохоронних органів щодо осіб, які перетинають державний кордон;\n3) відміток про перетинання державного кордону в паспортному документі іноземця або особи без громадянства.\n3. Процедура здійснення контролю другої лінії проводиться за результатами аналізу та оцінки ризиків під час виконання процедури контролю першої лінії, якщо в уповноваженої службової особи Державної прикордонної служби України виникли сумніви щодо виконання іноземцем або особою без громадянства умов в'їзду в Україну, та передбачає:\n1) встановлення місць відправлення та призначення, мети та умов запланованого перебування з проведенням у разі необхідності перевірки відповідних підтверджуючих документів і співбесіди;\n2) з'ясування наявності достатнього фінансового забезпечення на період запланованого перебування і для повернення до держави походження або транзиту до третьої держави або наявності можливості отримати достатнє фінансове забезпечення в законний спосіб на території України.\nПорядок підтвердження достатнього фінансового забезпечення для перебування в Україні, транзитного проїзду через територію України та виїзду за її межі, а також його розмір визначаються Кабінетом Міністрів України.\n4. Процедура здійснення контролю другої лінії може проводитися в окремому приміщенні пункту пропуску через державний кордон.\n5. Іноземцям та особам без громадянства, щодо яких проводиться процедура здійснення контролю другої лінії, надається інформація про мету такої перевірки українською та англійською мовами або мовою держави, що межує з Україною, із зазначенням права іноземця або особи без громадянства звертатися з проханням назвати прізвища або службові особисті номери уповноважених службових осіб Державної прикордонної служби України, які проводять додаткові перевірки, назву пункту пропуску через державний кордон і дату перетинання державного кордону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прикордонний контроль іноземців та осіб без громадянства під час виїзду з України",
      "content": "1. Прикордонний контроль іноземця, особи без громадянства під час виїзду з України передбачає проведення перевірки:\n1) наявності у нього дійсного паспортного документа;\n2) відсутності щодо нього у базах даних Державної прикордонної служби України інформації про заборону виїзду з України та про доручення уповноважених державних органів щодо осіб, які перетинають державний кордон;\n3) дотримання законодавства про правовий статус іноземців та осіб без громадянства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Спрощення прикордонного контролю",
      "content": "1. Посадові особи Державної прикордонної служби України можуть запроваджувати спрощення прикордонного контролю у зв'язку з непередбачуваним посиленням інтенсивності руху, коли час очікування в пункті пропуску стає надмірним, а всі кадрові, матеріально-технічні та організаційні можливості до його скорочення вичерпані.\n2. Спрощення прикордонного контролю полягає у тимчасовій відмові від виконання окремих дій і заходів прикордонного контролю, передбачених частиною четвертою статті 2 цього Закону. При цьому у паспортних та в інших документах, передбачених законодавством, чи в імміграційних картках іноземців або осіб без громадянства обов'язково проставляється відмітка про перетинання державного кордону.\n3. У разі спрощення прикордонного контролю пріоритет надається перевіркам осіб, транспортних засобів та вантажів, які в'їжджають в Україну, перед здійсненням прикордонного контролю тих, які виїжджають з України.\n4. Рішення про спрощення прикордонного контролю приймається начальником підрозділу охорони державного кордону, у зоні відповідальності якого знаходиться пункт пропуску через державний кордон.\n5. Спрощення прикордонного контролю є тимчасовим, запроваджується поступово, з урахуванням обставин, які його спричинили."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відмітка про перетинання державного кордону",
      "content": "1. Відмітка про перетинання державного кордону проставляється у:\n1) паспортних документах іноземців, осіб без громадянства;\n2) імміграційних картках іноземців, осіб без громадянства, якщо в їх паспортних документах не передбачено сторінок для відміток про перетинання державного кордону;\n3) інших документах у випадках, передбачених законодавством.\n2. Порядок проставлення відміток про перетинання державного кордону та їх форма визначаються спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону.\n3. Відмітки про перетинання державного кордону не проставляються у:\n1) паспортних документах громадян України, за винятком випадків їх особистого звернення з метою проставлення такої відмітки;\n2) паспортних документах глав держав та вищих посадових осіб іноземних держав, про чиє прибуття офіційно оголошено заздалегідь дипломатичними каналами;\n3) паспортних документах моряків, які перебувають на території України у складі екіпажу під час стоянки їх судна в порту;\n4) паспортних документах членів екіпажів та пасажирів круїзних суден, прикордонний контроль щодо яких здійснюється в порядку, передбаченому статтею 19 цього Закону;\n5) ліцензіях пілотів або посвідченнях (сертифікатах) членів екіпажів повітряних суден;\n6) інших документах у випадках, передбачених законодавством.\n4. Відмітка про перетинання державного кордону не проставляється в паспортному документі на прохання іноземця, особи без громадянства. У такому разі відмітка про перетинання державного кордону проставляється в імміграційній картці."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Перевірка дотримання правил і строку перебування іноземців та осіб без громадянства на території України",
      "content": "1. Відсутність відмітки про перетинання державного кордону на в'їзд в Україну у паспортному документі, а у випадках, передбачених законодавством, в іншому документі або в імміграційній картці іноземця або особи без громадянства, які перебувають на території України, є підставою для проведення перевірки уповноваженими законом правоохоронними органами дотримання ними правил та строку перебування на території України.\n2. У разі відсутності відмітки про перетинання державного кордону на в'їзд в Україну у паспортному документі, а у випадках, передбачених законодавством, в іншому документі або в імміграційній картці іноземця або особи без громадянства, які перебувають на території України, дотримання ними правил та строку перебування на території України підтверджується шляхом пред'явлення посадовим особам уповноважених законом правоохоронних органів будь-якого документа, що підтверджує факт і дату перетинання державного кордону та/або законність перебування іноземця або особи без громадянства на території України у відповідний період, або в інший, не заборонений законом, спосіб.\n3. У разі підтвердження іноземцем або особою без громадянства дотримання ним правил та строку перебування на території України йому видається документ, що підтверджує законність його перебування в Україні, за формою і в порядку, визначених центральним органом виконавчої влади у справах охорони державного кордону.\n4. Іноземці або особи без громадянства, які не підтвердили дотримання ними правил та строку перебування на території України, притягуються до відповідальності відповідно до закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок відмови у перетинанні державного кордону іноземцям, особам без громадянства та громадянам України",
      "content": "1. Іноземцю або особі без громадянства, які не відповідають одній чи кільком умовам перетинання державного кордону на в'їзд в Україну або на виїзд з України, зазначеним у частинах першій , третій статті 8 цього Закону, а також громадянину України, якому відмовлено у пропуску через державний кордон при виїзді з України у зв'язку з відсутністю документів, необхідних для в'їзду до держави прямування, транзиту, в передбачених законодавством випадках або у зв'язку з наявністю однієї з підстав для тимчасового обмеження його у праві виїзду за кордон, визначених статтею 6 Закону України \"Про порядок виїзду з України і в'їзду в Україну громадян України\", відмовляється у перетинанні державного кордону лише за обґрунтованим рішенням уповноваженої службової особи підрозділу охорони державного кордону із зазначенням причин відмови. Уповноважена службова особа підрозділу охорони державного кордону про прийняте рішення доповідає начальнику органу охорони державного кордону. Таке рішення набирає чинності невідкладно. Рішення про відмову у перетинанні державного кордону оформляється у двох примірниках. Один примірник рішення про відмову у перетинанні державного кордону видається особі, яка підтверджує своїм підписом на кожному примірнику факт отримання такого рішення. У разі відмови особи підписати рішення про це складається акт.\n2. Форма рішення про відмову у перетинанні державного кордону встановлюється спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону.\n3. Особа, якій відмовлено у перетинанні державного кордону, має право протягом одного місяця з дня прийняття відповідного рішення у передбаченому законом порядку оскаржити його до органу Державної прикордонної служби України вищого рівня або до адміністративного суду за місцем розташування відповідного органу. Оскарження зазначеного рішення не зупиняє його дії.\n4. У разі відмови іноземцю, особі без громадянства у перетинанні державного кордону на в'їзд в Україну візу у його паспортному документі може бути визнано недійсною за наявності однієї з таких підстав:\n1) рішення відповідного державного органу України про заборону в'їзду в Україну;\n2) обґрунтованих підстав вважати візу отриманою у незаконний спосіб. Неподання іноземцем або особою без громадянства під час в'їзду в Україну одного чи кількох підтверджуючих документів щодо мети та умов перебування в Україні не є підставою для визнання візи недійсною.\nВизнання візи недійсною здійснюється уповноваженою службовою особою підрозділу охорони державного кордону шляхом проставлення на ній відтиску штемпеля, форма якого встановлюється спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону. Про визнання візи недійсною зазначається у рішенні про відмову у перетинанні державного кордону.\n5. У разі якщо іноземці, особи без громадянства, яким відмовлено у перетинанні державного кордону при в'їзді в Україну, були привезені в пункт пропуску через державний кордон перевізником, уповноважена службова особа підрозділу охорони державного кордону:\n1) наказує перевізникові вивезти іноземців, осіб без громадянства в державу, з якої їх було привезено, або в державу, яка видала паспортний документ, або знайти інший спосіб вивезення зазначених осіб за межі території України;\n2) до подальшого вивезення іноземців, осіб без громадянства, яким було відмовлено у перетинанні державного кордону при в'їзді в Україну, вживає належних заходів щодо запобігання їх незаконному перетинанню державного кордону.\n6. За наявності підстав гуманітарного характеру, для забезпечення захисту національних інтересів або у зв’язку з виконанням міжнародних зобов’язань іноземцям, особам без громадянства або громадянам України, які не відповідають одній чи кільком умовам перетинання державного кордону України, Голова Державної прикордонної служби України або особа, яка виконує його обов’язки, може дозволити перетнути державний кордон."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прикордонний контроль у пунктах пропуску через державний кордон для автомобільного сполучення",
      "content": "1. З метою здійснення прикордонного контролю з одночасним забезпеченням безпеки та безперервності дорожнього руху всі переміщення осіб та транспортних засобів у межах території пункту пропуску через державний кордон для автомобільного сполучення регулюються уповноваженими службовими особами Державної прикордонної служби України.\n2. Начальник органу охорони державного кордону за погодженням з керівником митного органу та за необхідності з керівниками інших контрольних органів і служб, а також підприємств, на території яких розміщено пункти пропуску, визначає з урахуванням схеми розміщення технологічних споруд та технічних можливостей пунктів пропуску через державний кордон для автомобільного сполучення окремі смуги руху для осіб та автомобільних транспортних засобів.\n3. Особи, які перетинають державний кордон у транспортних засобах, мають право під час здійснення прикордонного контролю залишатися всередині цих засобів. На вимогу уповноважених службових осіб Державної прикордонної служби України, митних органів або інших контрольних служб зазначені особи зобов'язані вийти із своїх транспортних засобів для проходження відповідного виду контролю.\n4. З метою забезпечення безпеки особового складу Державної прикордонної служби України прикордонний контроль здійснюється, як правило, двома уповноваженими службовими особами Державної прикордонної служби України.\n5. За результатами оцінки ризиків службові особи Державної прикордонної служби України можуть зобов'язати перевізника або його представника чи водія транспортного засобу забезпечити для проведення огляду доступ до вантажних відсіків та інших порожнин, передбачених конструкцією транспортного засобу, а також вантажу, який переміщується через державний кордон. У разі якщо транспортний засіб переміщується під митним забезпеченням, такий огляд здійснюється з дозволу митного органу.\n6. З метою скорочення часу прикордонного та інших видів контролю в пунктах пропуску через державний кордон огляд автотранспортних засобів здійснюється вибірково."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Прикордонний контроль у пунктах пропуску через державний кордон для залізничного сполучення",
      "content": "1. Прикордонний контроль поїздів закордонного сполучення здійснюється на залізничній платформі або у спеціально відведеній будівлі залізничного вокзалу пункту пропуску через державний кордон (пункту контролю), або у вагонах поїзда під час його стоянки (зупинки) у пункті пропуску через державний кордон за розкладом руху, або у вагонах поїзда під час руху між залізничними станціями.\n2. Під час прикордонного контролю у пунктах пропуску через державний кордон для залізничного сполучення перевірка здійснюється щодо пасажирів поїздів, працівників залізниці на поїздах, які перетинають державний кордон, у тому числі працівників, які знаходяться в товарних поїздах або в порожніх вагонах поїздів.\n3. За результатами оцінки ризиків службові особи Державної прикордонної служби України можуть зобов'язати провідника, працівників залізниці на поїзді забезпечити для проведення огляду доступ до вантажних відсіків та інших порожнин, передбачених конструкцією локомотивів, вагонів, а також до вантажу, який переміщується на поїзді через державний кордон."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Прикордонний контроль у пунктах пропуску через державний кордон для повітряного сполучення",
      "content": "1. Перетинання державного кордону громадянами України, іноземцями та особами без громадянства, які здійснюють переліт авіаційним транспортом, дозволяється в аеропортах (на аеродромах), відкритих для міжнародного повітряного сполучення.\n2. Прикордонний контроль здійснюється щодо повітряних суден українських та іноземних авіакомпаній цивільної авіації, приватних повітряних суден та повітряних суден військово-транспортної авіації, які здійснюють міжнародні польоти, а також щодо осіб і вантажів, які на них знаходяться.\n3. Для забезпечення здійснення прикордонного контролю осіб, які перетинають державний кордон у пунктах пропуску через державний кордон, керівниками аеропортів (аеродромів) вживаються необхідні заходи щодо спрямування потоку пасажирів та запобігання проникненню сторонніх осіб у місця та приміщення для здійснення прикордонного контролю.\n4. У разі якщо міжнародне повітряне сполучення здійснюється з аеропорту (аеродрому), в якому відсутній пункт пропуску (пункт контролю), або з аеропорту (аеродрому) з нерегулярним міжнародним повітряним сполученням, а також у разі вимушеної посадки українського або іноземного повітряного судна, яке здійснює міжнародні польоти в аеропорту (на аеродромі), не відкритому для міжнародних польотів, керівник такого аеропорту (аеродрому):\n1) забезпечує перевезення уповноважених службових осіб Державної прикордонної служби України для здійснення прикордонного контролю;\n2) створює умови для відокремлення потоків пасажирів з внутрішніх авіарейсів від потоків пасажирів з міжнародних авіарейсів.\nПрикордонний контроль у цих аеропортах (на аеродромах) здійснюється в порядку, встановленому для пунктів пропуску (пунктів контролю) через державний кордон для повітряного сполучення.\nПродовження здійснення авіарейсу у таких випадках можливо лише після завершення прикордонного контролю та одержання відповідного дозволу уповноваженої службової особи підрозділу охорони державного кордону.\n5. Прикордонний контроль повітряних суден, що перетинають державний кордон з проміжною посадкою в кількох аеропортах (на аеродромах) на території України, здійснюється у разі:\nприльоту - в першому аеропорту (на аеродромі) прильоту в Україну;\nвильоту - в останньому аеропорту (на аеродромі) вильоту з України.\n6. Під час посадки (висадки) пасажирів та взяття (доставки) вантажу у повітряне судно, що здійснює міжнародний політ, в аеропорту (на аеродромі) його проміжної зупинки зазначені пасажири та вантаж підлягають прикордонному контролю.\n7. Особи, які пройшли прикордонний контроль у попередніх аеропортах (на аеродромах) вильоту, залишаються в повітряному судні або проходять до зони розміщення транзитних пасажирів. Повторний прикордонний контроль таких пасажирів, як правило, не здійснюється. Здійснення прикордонного контролю таких пасажирів, екіпажу та повітряного судна не виключається за результатами оцінки ризиків. Забороняється посадка пасажирів, які не прямують за межі території України, в аеропортах (на аеродромах) проміжної зупинки на повітряні судна, що перетинають державний кордон.\n8. У разі затримки вильоту повітряних суден транзитні пасажири розміщуються до оголошення посадки на повітряне судно в залах очікування аеропортів. У разі якщо виліт повітряних суден затримується на тривалий час, транзитні пасажири розміщуються у спеціально відведених для них готелях на строк до 48 годин з дозволу та під контролем підрозділів охорони державного кордону.\n9. Прикордонний контроль осіб, які перетинають державний кордон на приватних літаках, здійснюється на борту повітряного судна або в залах оформлення пасажирів.\nПрикордонний контроль на борту інших повітряних суден або на виході з них, а також перевірка осіб, які перебувають у приміщеннях для транзитних пасажирів у пунктах пропуску через державний кордон, проводяться з урахуванням результатів оцінки ризиків.\n10. Під час здійснення міжнародних польотів приватними повітряними суднами командири таких суден подають до початку процедури прикордонного контролю уповноваженим службовим особам Державної прикордонної служби України генеральну декларацію та пасажирську відомість згідно з додатком 9 до Конвенції про міжнародну цивільну авіацію. У разі якщо приватні повітряні судна прибувають і здійснюють проміжні зупинки на території України, прикордонний контроль здійснюється у пункті пропуску через державний кордон в аеропорту (на аеродромі), де здійснюється перша та остання посадка таких суден. При цьому відмітка про перетинання державного кордону проставляється в генеральній декларації та пасажирській відомості."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Прикордонний контроль у пунктах пропуску через державний кордон для морського та річкового сполучення",
      "content": "1. Прикордонний контроль морських (річкових) суден (далі - судна) здійснюється в пунктах пропуску через державний кордон для морського та річкового сполучення на борту судна чи в спеціально призначеній зоні прикордонного контролю, розташованій на причалі, безпосередньо біля судна. Прикордонний контроль може також здійснюватися під час руху судна або під час його перебування на стоянці в акваторії порту.\n2. Не пізніш як за чотири години до часу прибуття судна у порт капітан судна з використанням засобів електрозв'язку надсилає або морський агент подає два примірники списку осіб суднового екіпажу (суднової ролі) та списку пасажирів, які перебувають на судні, відповідному підрозділу охорони державного кордону. У разі якщо внаслідок виникнення обставин непереборної сили зазначені документи не можуть бути надіслані (подані) своєчасно, вони надсилаються будь-якому підрозділу охорони державного кордону або капітанові морського (річкового) порту, який невідкладно передає суднову роль та списки пасажирів відповідному підрозділу охорони державного кордону.\n3. Один примірник суднової ролі та один примірник списку пасажирів, які перебувають на судні, підписані посадовою особою Державної прикордонної служби України з відмітками про перетинання державного кордону, повертаються капітану судна для пред'явлення на вимогу державних органів України під час перебування в порту.\n4. Капітан судна або морський агент невідкладно повідомляє підрозділ охорони державного кордону про будь-які зміни у складі екіпажу чи кількості пасажирів.\n5. Капітан судна або морський агент невідкладно повідомляє підрозділ охорони державного кордону до входу судна в порт (за відсутності такої можливості - відразу після приходу) про присутність на борту судна осіб без паспортних документів. Такі пасажири залишаються на борту судна до вирішення питання про їх сходження на берег або про відправлення за межі території України.\n6. Капітан судна або морський агент завчасно, але не пізніш як за чотири години до відходу судна, повідомляє підрозділ охорони державного кордону про відхід судна згідно з правилами, що діють у відповідному порту."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Прикордонний контроль круїзних суден",
      "content": "1. У разі якщо круїзне судно прибуває з порту, розташованого в іншій державі, або відходить з порту, розташованого в Україні, до порту, розташованого в іншій державі, прикордонний контроль здійснюється щодо екіпажу та пасажирів в порту прибуття на територію України та порту відходу судна з території України.\n2. Пасажири круїзного судна, які сходять на берег у портах на території України, підлягають прикордонному контролю лише за результатами оцінки ризиків.\n3. З метою забезпечення здійснення прикордонного контролю круїзного судна капітан судна надсилає з використанням засобів електрозв'язку або морський агент подає відповідним підрозділам охорони державного кордону письмову інформацію про маршрут судна та програму туристичного обслуговування пасажирів не пізніш як за чотири години до відходу судна з порту відправлення і до приходу в кожний із портів на території України.\n4. Капітан круїзного судна надсилає з використанням засобів електрозв'язку або морський агент подає підрозділу охорони державного кордону суднову роль та список пасажирів, які перебувають на судні, за 24 години до прибуття в кожний із портів на території України або, якщо подорож до такого порту триває менше 24 годин, невідкладно після завершення посадки пасажирів на судно в попередньому порту.\n5. У першому порту прибуття та останньому порту відходу круїзного судна з території України та після кожного внесення змін до суднової ролі та списку пасажирів, які перебувають на судні, у зазначених документах проставляється відмітка про перетинання державного кордону.\n6. У разі якщо маршрут круїзного судна проходить винятково через порти, розташовані на території України, включаючи порти посадки та висадки пасажирів, круїзне судно може входити в порти, в яких не відкрито пункти пропуску через державний кордон. Прикордонний контроль такого судна здійснюється лише за результатами оцінки ризиків."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Прикордонний контроль яхт",
      "content": "1. У разі прибуття яхти з іншої держави до порту, в якому відкрито пункт пропуску через державний кордон, чи відходу такої яхти з порту капітан яхти повідомляє про це капітана порту не пізніш як за дві години до прибуття чи відходу яхти. Капітан порту про прибуття в порт чи про відхід яхти з порту інформує підрозділ охорони державного кордону та митний орган.\n2. Прикордонний контроль яхти та осіб, які прибувають на ній з іншої держави до розташованого на території України порту, в якому відкрито пункт пропуску через державний кордон, або відправляються з нього до іншої держави, здійснюється з урахуванням результатів оцінки ризиків. У такому випадку на вимогу уповноважених службових осіб Державної прикордонної служби України капітан яхти подає документ із зазначенням усіх технічних характеристик судна та прізвищ осіб, що перебувають на яхті. Після закінчення прикордонного контролю у цьому документі проставляється відмітка про перетинання державного кордону. До залишення яхтою територіального моря України копія зазначеного документа зберігається у складі суднових документів та подається уповноваженим службовим особам Державної прикордонної служби України на їх вимогу.\n3. Яхта, що прибуває з іншої держави, може зайти до розташованого на території України порту, в якому не відкрито пункт пропуску через державний кордон, з дозволу капітана порту, наданого за погодженням з підрозділом охорони державного кордону, у зоні відповідальності якого знаходиться найближчий пункт пропуску через державний кордон, та відповідним митним органом. Для погодження заходу яхти в порт, в якому не відкрито пункт пропуску через державний кордон, капітан порту завчасно, але не пізніш як за дві години до прибуття яхти в порт, надсилає з використанням засобів електрозв'язку список пасажирів, які перебувають на яхті, та список членів екіпажу яхти до підрозділу охорони державного кордону, у зоні відповідальності якого знаходиться найближчий пункт пропуску через державний кордон.\n4. У разі виникнення обставин непереборної сили яхта, що прибула з іншої держави, може зайти до порту, розташованого на території України, в якому не відкрито пункт пропуску через державний кордон, без дозволу капітана порту, але з наступним його повідомленням про прихід. Капітан порту про прибуття у порт такої яхти інформує підрозділ охорони державного кордону, у зоні відповідальності якого знаходиться найближчий пункт пропуску через державний кордон."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Прикордонний контроль риболовних суден",
      "content": "1. Прикордонний контроль риболовних суден, що приписані до портів України та ведуть прибережне рибальство, здійснюється лише за результатами оцінки ризиків.\n2. Прикордонний контроль риболовних суден, що приписані до портів України і виходять на промисел в Азово-Чорноморський басейн без заходу в іноземні порти, може не здійснюватися протягом 30 діб з дня останнього проходження прикордонного контролю. Протягом зазначеного строку судна можуть багаторазово виходити в район промислу та повертатися до визначених для них причалів (пристаней), пунктів базування в місці розташування риболовних підприємств або рибних портів для вивантаження улову, отримання предметів постачання та здійснення позапланових ремонтних робіт. Члени командного складу таких суден повинні мати посвідчення особи моряка, а інші члени екіпажу - документи, що посвідчують особу.\n3. Риболовні судна, що виходять на промисел у води за межі територіального моря України, підлягають прикордонному, митному та іншим видам контролю в пункті пропуску через державний кордон у порядку, передбаченому статтею 18 цього Закону.\n4. Іноземні судна, що ведуть прибережне рибальство у територіальному морі України, підлягають прикордонному контролю в порядку, передбаченому статтею 18 цього Закону.\n5. Підхід суден, зазначених у частинах третій і четвертій цієї статті, до причалів (пристаней, пунктів базування) поза пунктами пропуску через державний кордон для вивантаження продукції та висадки людей без дозволу підрозділу охорони державного кордону та митного органу забороняється."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прикордонний контроль поромів закордонного сполучення",
      "content": "1. Під час здійснення прикордонного контролю поромів закордонного сполучення:\n1) у пунктах пропуску через державний кордон відповідно до частини шостої статті 6 цього Закону встановлюються окремі смуги та напрями руху осіб і транспортних засобів, кількість яких має бути достатньою для забезпечення швидкого проведення прикордонного контролю;\n2) перевірка піших пасажирів провадиться на окремих смугах руху, у місцях та зонах здійснення контролю. Пасажири порому, які подорожують автобусом, вважаються пішими пасажирами і виходять з автобуса для здійснення прикордонного контролю;\n3) перевірка водіїв та пасажирів легкових транспортних засобів провадиться під час їх перебування в транспортних засобах;\n4) перевірка водіїв вантажних транспортних засобів та всіх осіб, які їх супроводжують, провадиться під час їх перебування в транспортному засобі окремо від інших пасажирів порому;\n5) за результатами оцінки ризиків для виявлення незаконних мігрантів провадиться вибірковий огляд пасажирських транспортних засобів, а в разі необхідності - вантажу, що міститься в транспортних засобах;\n6) члени екіпажів поромів проходять прикордонний контроль у порядку, встановленому для членів екіпажу морських суден."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Особливості прикордонного контролю окремих категорій осіб",
      "content": "1. Глави держав і члени делегацій, які прибувають разом з ними та про прибуття яких офіційно повідомлено дипломатичними каналами, не підлягають прикордонному контролю.\n2. Особам з дипломатичними, офіційними або службовими паспортами, виданими іноземними державами, визнаними Україною, а також особам, які виконують свої обов'язки згідно з повноваженнями, наданими міжнародними міжурядовими організаціями, що підтверджується відповідними документами, може надаватися пріоритет перед іншими особами під час здійснення прикордонного контролю в пунктах пропуску через державний кордон. Зазначені особи не зобов'язані підтверджувати наявність у них фінансового забезпечення для перебування в Україні.\nОсоби з інвалідністю, які прямують на лікування (за наявності підтвердних документів), особи з інвалідністю першої групи та діти з інвалідністю мають право на пріоритет перед іншими особами на проходження передбачених законодавством видів контролю в пунктах пропуску через державний кордон України. Разом з такими особами у пріоритетному порядку можуть слідувати особи, які їх супроводжують (не більше двох), та, у разі необхідності, - близькі родичі першої лінії спорідненості. У пунктах пропуску через державний кордон України для автомобільного сполучення пріоритет може надаватися при слідуванні в пішому порядку або на легковому автомобілі, за умови відсутності в транспортному засобі, в якому прямують зазначені особи, інших (крім визначених цією статтею) осіб.\nУ разі якщо особа заявляє про наявність у неї привілеїв, імунітету або пільг, уповноважена службова особа Державної прикордонної служби України може вимагати від неї пред'явлення документів, що підтверджують відповідний статус.\nАкредитовані в Міністерстві закордонних справ України працівники дипломатичних представництв та консульських установ і члени їх сімей можуть в'їжджати на територію України за паспортними документами та акредитаційними картками.\n3. Прикордонний контроль пілотів та інших членів екіпажів повітряних суден, які здійснюють міжнародні польоти, проводиться шляхом перевірки ліцензій пілота або посвідчення (сертифіката) члена екіпажу, що передбачені додатком 9 до Конвенції про міжнародну цивільну авіацію, без проставлення в них відмітки про перетинання державного кордону. На зазначених осіб не поширюються вимоги щодо умов перетинання державного кордону іноземцями та особами без громадянства, у разі в'їзду в Україну іноземців та осіб без громадянства, передбачені частиною першою статті 8 цього Закону.\nПілоти та інші члени екіпажів повітряних суден, які здійснюють міжнародні польоти, під час виконання своїх обов'язків на підставі ліцензії пілота або посвідчення (сертифіката) члена екіпажу з дозволу уповноважених службових осіб Державної прикордонної служби України мають право:\n1) заходити до повітряного судна та залишати його в аеропорту проміжної зупинки або в аеропорту прибуття, розташованому на території України;\n2) виходити на територію населеного пункту України, в якому або поблизу якого розташований аеропорт проміжної зупинки або аеропорт прибуття;\n3) переїжджати будь-яким транспортним засобом з одного аеропорту в інший аеропорт, розташований на території України, для посадки на літак, що відправляється за межі території України із зазначеного аеропорту.\nУ разі якщо особи припиняють виконувати обов'язки членів екіпажу повітряного судна, прикордонний контроль зазначених осіб здійснюється в порядку, передбаченому цим Законом.\nЗа умови наявності технічних можливостей у пункті пропуску через державний кордон члени екіпажу повітряного судна проходять прикордонний контроль перед пасажирами або в окремих спеціально призначених місцях.\n4. Членам екіпажу морських суден, які вписані у суднову роль, а також мають посвідчення особи моряка, уповноважені службові особи Державної прикордонної служби України можуть надавати дозвіл для перебування в населеному пункті, в якому розташований порт, або в населених пунктах поблизу нього без проставлення відмітки про перетинання державного кордону.\n5. Прикордонний контроль транскордонних працівників та інших категорій осіб, які регулярно, але не рідше одного разу на тиждень перетинають державний кордон, здійснюється у порядку, передбаченому статтями 7-14 цього Закону. Транскордонні працівники або інші категорії осіб, які регулярно перетинають державний кордон в одному пункті пропуску і щодо яких після попереднього проходження прикордонного контролю не було виявлено підстав для відмови у перетинанні державного кордону, перевіряються в мінімальному обсязі на предмет наявності дійсного паспортного документа, а іноземці та особи без громадянства - також щодо дотримання умов перетинання державного кордону. Процедура контролю другої лінії застосовується до таких іноземців та осіб без громадянства з урахуванням результатів оцінки ризиків без попередження та з нерегулярними інтервалами.\n6. Прикордонний контроль та пропуск через державний кордон громадян України, які не досягли 16 років, здійснюються в порядку, встановленому цим Законом, з урахуванням вимог частини третьої статті 313 Цивільного кодексу України.\nПід час прикордонного контролю та пропуску через державний кордон осіб, які не досягли 16 років, посадові особи Державної прикордонної служби України здійснюють процедури прикордонного контролю в повному обсязі.\nЯкщо особу, яка не досягла 16 років, супроводжує лише один дорослий та існують обґрунтовані підстави для того, щоб підозрювати, що особа, яка не досягла 16 років, незаконно перетинає державний кордон, посадова особа Державної прикордонної служби України проводить ретельну перевірку з метою виявлення будь-яких невідповідностей чи суперечностей у наданій інформації."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Реєстрація паспортних документів іноземців та осіб без громадянства у пунктах пропуску через державний кордон",
      "content": "1. Реєстрація паспортних документів іноземців та осіб без громадянства у пунктах пропуску через державний кордон здійснюється в порядку , встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Взаємодія державних органів влади України під час здійснення пропуску осіб, транспортних засобів та вантажів у пунктах пропуску через державний кордон",
      "content": "1. Діяльність державних органів, що здійснюють різні види контролю під час перетинання державного кордону особами, транспортними засобами і переміщення через нього вантажів або беруть участь у забезпеченні режиму державного кордону, прикордонного режиму і режиму в пунктах пропуску через державний кордон, координується органами охорони державного кордону.\n2. Взаємодія контрольних органів і служб, загальний порядок та послідовність проведення всіх видів контролю в пункті пропуску через державний кордон визначаються технологічною схемою пропуску осіб, транспортних засобів та вантажів.\nТехнологічна схема пропуску осіб, транспортних засобів та вантажів через державний кордон затверджується для кожного пункту пропуску через державний кордон керівником органу охорони державного кордону за погодженням з митним органом та керівниками контрольних органів і служб, а також підприємств, на території яких розміщено пункти пропуску через державний кордон.\nТипова технологічна схема пропуску через державний кордон у пунктах пропуску для автомобільного, повітряного, морського (річкового), поромного та залізничного сполучення затверджується Кабінетом Міністрів України.\n3. Державні органи та органи місцевого самоврядування відповідно до своїх повноважень сприяють Державній прикордонній службі України у забезпеченні здійснення прикордонного контролю.\n4. Державна прикордонна служба України здійснює співпрацю з прикордонною охороною інших держав, включаючи обмін офіцерами зв'язку, створення консультаційних пунктів та використання інших форм взаємодії відповідно до міжнародних договорів України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Спільний прикордонний контроль із суміжними державами",
      "content": "1. На державному кордоні може здійснюватися спільний контроль за перетинанням державного кордону особами, транспортними засобами і переміщенням через нього вантажів шляхом співробітництва державних органів України та відповідних органів суміжних держав. Мета, послідовність процедур та обсяг здійснення спільного контролю визначаються міжнародним договором.\n2. Спільний прикордонний контроль може здійснюватися на території України і за її межами.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про державний кордон України\" (Відомості Верховної Ради України, 1992 р., № 2, ст. 5; 2003 р., № 27, ст. 209):\nа) частину другу статті 9 доповнити словами \"а також поза пунктами пропуску через державний кордон України у випадках, визначених законодавством\";\nб) у статтях 12 та 26 слова \"та іншого майна\" виключити;\n2) у Законі України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208, № 45, ст. 357; 2007 р., № 33, ст. 442; 2009 р., № 10-11, ст. 137):\nа) в абзаці третьому частини першої статті 2, частинах другій та четвертій статті 10, пункті 6 статті 19, пунктах 8 та 33 частини першої статті 20 слова \"та іншого майна\" і \"та інше майно\" виключити;\nб) у статті 19:\nу пункті 8 слова \"в'їзду в Україну або виїзду з України осіб\" замінити словами \"перетинання державного кордону України особами\";\nу пункті 13 слова \"Державною митною службою та Міністерством транспорту України\" замінити словами \"митними органами та керівниками відповідних підприємств, на території яких розміщено пункти пропуску через державний кордон\";\nв) у частині першій статті 20:\nу пункті 4 слова \"в'їзду в Україну або виїзду з України\" замінити словами \"перетинання державного кордону України\";\nу пункті 8 слова \"в'їзд в Україну або на виїзд з України осіб\" замінити словами \"перетинання особами державного кордону України\";\nдоповнити пунктом 46 такого змісту:\n\"46) у порядку, визначеному міжнародними договорами України, здійснювати спільний прикордонний контроль та інші заходи з охорони державного кордону на території суміжних держав\";\nг) статтю 23 після частини четвертої доповнити двома новими частинами такого змісту:\n\"З метою попередження корупції військовослужбовцям та працівникам Державної прикордонної служби України під час здійснення прикордонного контролю забороняється:\n1) приймати будь-які предмети (речі) від будь-яких осіб та передавати предмети (речі) будь-кому, якщо інше не встановлено законодавством України;\n2) надавати будь-кому інформацію про осіб, транспортні засоби, вантажі, що переміщуються через державний кордон, якщо інше не передбачено законом;\n3) надавати переваги в перетинанні державного кордону особам, транспортним засобам та вантажам;\n4) мати будь-які особисті засоби зв'язку, що не належать Державній прикордонній службі України та не входять до предметів екіпірування прикордонного наряду;\n5) мати при собі грошові кошти понад розмір, встановлений спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону України.\nЗазначені особи зобов'язані на вимогу своїх прямих начальників або посадових чи службових осіб підрозділів внутрішньої безпеки надати можливість перевірити дотримання ними зазначених обмежень\".\nУ зв'язку з цим частини п'яту - сьому вважати відповідно частинами сьомою - дев'ятою;\nґ) статтю 24 після частини другої доповнити новою частиною такого змісту:\n\"Привід, затримання та арешт і пов'язані з цим обшук, особистий огляд та огляд речей військовослужбовця, працівника Державної прикордонної служби України під час здійснення ним прикордонного контролю проводиться після закінчення несення ним служби або заміни його іншим військовослужбовцем чи працівником Державної прикордонної служби України, а у разі нагальної необхідності здійснити це невідкладно - лише в присутності уповноваженого представника органу охорони державного кордону\".\nУ зв'язку з цим частини третю - п'яту вважати відповідно частинами четвертою - шостою.\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n2) забезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n3) забезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}