{
  "id": "ua-law-1702-17",
  "type": "statute",
  "title": "Закон України (1702-17)",
  "title_en": "",
  "short_name": "1702-17",
  "status": "in_force",
  "issued_date": "2009-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1702-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо спрощення порядку набуття прав на землю\n( Відомості Верховної Ради України (ВВР), 2010, N 5, ст.40 )\n\nI. Внести зміни до таких законодавчих актів України:\n1. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27):\n1) статтю 20 доповнити частиною п'ятою такого змісту:\n\"5. Види використання земельної ділянки в межах певної\nкатегорії земель (крім земель сільськогосподарського призначення\nта земель оборони) визначаються її власником або користувачем\nсамостійно в межах вимог, встановлених законом до використання\nземель цієї категорії, з урахуванням містобудівної документації та\nдокументації із землеустрою.\nЗемельні ділянки сільськогосподарського призначення\nвикористовуються їх власниками або користувачами виключно в межах\nвимог щодо користування землями певного виду використання,\nвстановлених статтями 31, 33-37 цього Кодексу.\nЗемельні ділянки, що належать до земель оборони,\nвикористовуються виключно згідно із Законом України \"Про\nвикористання земель оборони\" ( 1345-15 );\n2) частину другу статті 35 після слів \"без громадянства\"\nдоповнити словами \"а також юридичні особи\";\n3) частини шосту - десяту статті 118 викласти в такій\nредакції:\n\"6. Громадяни, зацікавлені в одержанні безоплатно у власність\nземельної ділянки із земель державної або комунальної власності\nдля ведення фермерського господарства, ведення особистого\nселянського господарства, ведення садівництва, будівництва і\nобслуговування жилого будинку, господарських будівель і споруд\n(присадибної ділянки), індивідуального дачного будівництва,\nбудівництва індивідуальних гаражів у межах норм безоплатної\nприватизації, подають клопотання до відповідної районної,\nКиївської чи Севастопольської міської державної адміністрації або\nсільської, селищної, міської ради за місцезнаходженням земельної\nділянки. У клопотанні зазначаються цільове призначення земельної\nділянки та її орієнтовні розміри. До клопотання додаються графічні\nматеріали, на яких зазначено бажане місце розташування земельної\nділянки, погодження землекористувача (у разі вилучення земельної\nділянки, що перебуває у користуванні інших осіб) та висновки\nконкурсної комісії (у разі надання земельної ділянки для ведення\nфермерського господарства).\n7. Районна, Київська чи Севастопольська міська державна\nадміністрація або сільська, селищна, міська рада розглядає\nклопотання у місячний строк і дає дозвіл на розроблення проекту\nземлеустрою щодо відведення земельної ділянки або надає мотивовану\nвідмову у його наданні. Підставою відмови у наданні такого дозволу\nможе бути лише невідповідність місця розташування об'єкта вимогам\nзаконів, прийнятих відповідно до них нормативно-правових актів,\nгенеральних планів населених пунктів та іншої містобудівної\nдокументації, схем землеустрою і техніко-економічних обґрунтувань\nвикористання та охорони земель адміністративно-територіальних\nутворень, проектів землеустрою щодо впорядкування територій\nнаселених пунктів, затверджених у встановленому законом порядку.\nПроект землеустрою щодо відведення земельної ділянки\nрозробляється за замовленням громадян особами, які мають\nвідповідні дозволи (ліцензії) на виконання цих видів робіт, у\nстроки, що обумовлюються угодою сторін.\n8. Розроблений проект землеустрою щодо відведення земельної\nділянки подається Комісії з розгляду питань, пов'язаних з\nпогодженням документації із землеустрою (далі - Комісія).\nКомісія протягом трьох тижнів з дня одержання проекту надає\nвідповідному органу виконавчої влади чи органу місцевого\nсамоврядування свій висновок щодо погодження проекту або відмови у\nйого погодженні. У разі відмови у погодженні проект повертається\nзаявнику у зазначений у цій частині строк.\nПідставою відмови у погодженні проекту може бути лише\nневідповідність його положень вимогам законів та прийнятих\nвідповідно до них нормативно-правових актів.\nУ разі якщо проект землеустрою щодо відведення земельної\nділянки підлягає обов'язковій державній експертизі землевпорядної\nдокументації, погоджений проект подається Комісією до відповідного\nоргану земельних ресурсів для здійснення такої експертизи.\n9. Районна, Київська чи Севастопольська міська державна\nадміністрація або сільська, селищна, міська рада у двотижневий\nстрок з дня отримання погодженого проекту землеустрою щодо\nвідведення земельної ділянки (а в разі необхідності здійснення\nобов'язкової державної експертизи землевпорядної документації\nзгідно із законом - після отримання позитивного висновку такої\nекспертизи) приймає рішення про затвердження проекту землеустрою\nщодо відведення земельної ділянки та надання її у власність.\n10. Відмова органу виконавчої влади чи органу місцевого\nсамоврядування у передачі земельної ділянки у власність або\nзалишення клопотання без розгляду можуть бути оскаржені до суду\";\n4) статтю 120 викласти в такій редакції:\n\" Стаття 120. Перехід права на земельну ділянку у разі набуття\nправа на жилий будинок, будівлю або споруду\n1. У разі набуття права власності на жилий будинок, будівлю\nабо споруду, що перебувають у власності, користуванні іншої особи,\nприпиняється право власності, право користування земельною\nділянкою, на якій розташовані ці об'єкти. До особи, яка набула\nправо власності на жилий будинок, будівлю або споруду, розміщені\nна земельній ділянці, що перебуває у власності іншої особи,\nпереходить право власності на земельну ділянку або її частину, на\nякій вони розміщені, без зміни її цільового призначення.\n2. Якщо жилий будинок, будівля або споруда розміщені на\nземельній ділянці, що перебуває у користуванні, то в разі набуття\nправа власності на ці об'єкти до набувача переходить право\nкористування земельною ділянкою, на якій вони розміщені, на тих\nсамих умовах і в тому ж обсязі, що були у попереднього\nземлекористувача.\n3. У разі переходу права власності на будинок або його\nчастину від однієї особи до іншої за договором довічного утримання\nправо на земельну ділянку переходить на умовах, на яких ця\nземельна ділянка належала попередньому землевласнику\n(землекористувачу).\n4. У разі набуття права власності на жилий будинок, будівлю\nабо споруду кількома особами право на земельну ділянку\nвизначається пропорційно до часток осіб у праві власності жилого\nбудинку, будівлі або споруди.\n5. У разі набуття права власності на жилий будинок, будівлю\nабо споруду фізичними або юридичними особами, які не можуть мати у\nвласності земельних ділянок, до них переходить право користування\nземельною ділянкою, на якій розташований жилий будинок, будівля\nабо споруда, на умовах оренди.\n6. Істотною умовою договору, який передбачає набуття права\nвласності на жилий будинок, будівлю або споруду, є кадастровий\nномер земельної ділянки, право на яку переходить у зв'язку з\nнабуттям права власності на ці об'єкти.\nУкладення договору, який передбачає набуття права власності\nна жилий будинок, будівлю або споруду, що пов'язане з переходом\nправа на частину земельної ділянки, здійснюється після виділення\nцієї частини в окрему земельну ділянку та присвоєння їй окремого\nкадастрового номера.\nУ разі набуття права власності на жилий будинок (крім\nбагатоквартирного), який розташований на землях державної або\nкомунальної власності, що перебувають у користуванні іншої особи,\nта необхідності поділу земельної ділянки площа земельної ділянки,\nщо формується, не може бути меншою, ніж максимальний розмір\nземельних ділянок відповідного цільового призначення, визначених\nстаттею 121 Земельного кодексу України (крім випадків, коли\nформування земельної ділянки в такому розмірі є неможливим)\";\n5) статтю 121 доповнити частиною третьою такого змісту:\n\"3. Розмір земельної ділянки, що передається безоплатно\nгромадянину у власність у зв'язку з набуттям ним права власності\nна жилий будинок, не може бути меншим, ніж максимальний розмір\nземельної ділянки відповідного цільового призначення, встановлений\nчастиною першою цієї статті (крім випадків, якщо розмір земельної\nділянки, на якій розташований будинок, є меншим)\";\n6) статтю 123 викласти в такій редакції:\n\" Стаття 123. Порядок надання земельних ділянок державної або\nкомунальної власності у користування\n1. Надання земельних ділянок державної або комунальної\nвласності у користування здійснюється на підставі рішень органів\nвиконавчої влади або органів місцевого самоврядування.\nРішення зазначених органів приймається на підставі проектів\nземлеустрою щодо відведення земельних ділянок у разі:\nзміни цільового призначення земельних ділянок відповідно до\nзакону;\nнадання у користування земельних ділянок, межі яких не\nвстановлені в натурі (на місцевості).\nНадання у користування земельної ділянки, межі якої\nвстановлені в натурі (на місцевості), без зміни її цільового\nпризначення здійснюється на підставі технічної документації із\nземлеустрою щодо складання документа, що посвідчує право\nкористування земельною ділянкою.\n2. Особа, зацікавлена в одержанні у користування земельної\nділянки із земель державної або комунальної власності за проектом\nземлеустрою щодо її відведення, звертається з клопотанням про\nнадання дозволу на його розробку до відповідної сільської,\nселищної, міської, районної, обласної ради, Кабінету Міністрів\nУкраїни, Ради міністрів Автономної Республіки Крим, місцевої\nдержавної адміністрації.\nУ клопотанні зазначаються орієнтовний розмір земельної\nділянки та її цільове призначення. До клопотання додаються\nграфічні матеріали, на яких зазначено бажане місце розташування та\nрозмір земельної ділянки, письмова згода землекористувача,\nзасвідчена нотаріально (у разі вилучення земельної ділянки).\n3. Відповідний орган виконавчої влади або орган місцевого\nсамоврядування в межах їх повноважень у місячний строк розглядає\nклопотання і дає дозвіл на розроблення проекту землеустрою щодо\nвідведення земельної ділянки або надає мотивовану відмову у його\nнаданні. Підставою відмови у наданні такого дозволу може бути лише\nневідповідність місця розташування земельної ділянки вимогам\nзаконів, прийнятих відповідно до них нормативно-правових актів, а\nтакож генеральних планів населених пунктів, іншої містобудівної\nдокументації, схем землеустрою і техніко-економічних обґрунтувань\nвикористання та охорони земель адміністративно-територіальних\nутворень, проектів землеустрою щодо впорядкування території\nнаселених пунктів, затверджених у встановленому законом порядку.\nЗабороняється відмова у наданні дозволу на розробку проекту\nземлеустрою щодо відведення земельних ділянок, місце розташування\nоб'єктів на яких погоджено відповідним органом виконавчої влади\nабо органом місцевого самоврядування згідно із статтею 151 цього\nКодексу.\nУмови і строки розроблення проектів землеустрою щодо\nвідведення земельних ділянок визначаються договором, укладеним\nзамовником з виконавцем цих робіт відповідно до типового договору.\nТиповий договір на розроблення проекту землеустрою щодо відведення\nземельної ділянки затверджується Кабінетом Міністрів України.\n4. Розроблений проект землеустрою щодо відведення земельної\nділянки подається Комісії з розгляду питань, пов'язаних з\nпогодженням документації із землеустрою.\nКомісія протягом трьох тижнів з дня одержання проекту надає\nвідповідному органу виконавчої влади чи органу місцевого\nсамоврядування свій висновок щодо погодження проекту або відмови у\nйого погодженні. У разі відмови у погодженні проекту він\nповертається заявнику у зазначений у цій частині строк.\nПідставою відмови у погодженні проекту може бути лише\nневідповідність його положень вимогам законів та прийнятих\nвідповідно до них нормативно-правових актів.\nУ разі якщо проект землеустрою щодо відведення земельної\nділянки підлягає обов'язковій державній експертизі землевпорядної\nдокументації, погоджений проект подається Комісією до відповідного\nоргану земельних ресурсів для здійснення такої експертизи\nвідповідно до закону.\n5. У разі якщо місце розташування об'єкта, розміри і межі\nземельної ділянки, що пропонується до вилучення (викупу), та умови\nвилучення (викупу) цієї ділянки погоджені згідно з вимогами\nстатті 151 цього Кодексу, які під час розроблення проекту\nземлеустрою щодо відведення земельної ділянки не змінилися, проект\nпогодженню не підлягає.\n6. Відповідний орган виконавчої влади або орган місцевого\nсамоврядування у двотижневий строк з дня отримання проекту\nземлеустрою щодо відведення земельної ділянки, а в разі\nнеобхідності здійснення обов'язкової державної експертизи\nземлевпорядної документації згідно із законом - після отримання\nпозитивного висновку такої експертизи приймає рішення про надання\nземельної ділянки у користування.\n7. Якщо земельна ділянка надається у користування Кабінетом\nМіністрів України, погоджений проект землеустрою щодо відведення\nземельної ділянки подається відповідно до Ради міністрів\nАвтономної Республіки Крим, обласних, Київської та\nСевастопольської міських державних адміністрацій, які розглядають\nйого і в місячний строк подають зазначений проект із своїми\nпропозиціями до Кабінету Міністрів України.\n8. Якщо земельна ділянка надається у користування Верховною\nРадою Автономної Республіки Крим, погоджений проект землеустрою\nщодо відведення земельної ділянки подається до Ради міністрів\nАвтономної Республіки Крим, яка розглядає його і в місячний строк\nподає зазначений проект із своїми пропозиціями до Верховної Ради\nАвтономної Республіки Крим.\n9. Рішенням про надання земельної ділянки у користування за\nпроектом землеустрою щодо її відведення здійснюються:\nзатвердження проекту землеустрою щодо відведення земельної\nділянки;\nвилучення земельних ділянок у землекористувачів із\nзатвердженням умов вилучення земельних ділянок (у разі\nнеобхідності);\nнадання земельної ділянки особі у користування з визначенням\nумов її використання і затвердженням умов надання, у тому числі (у\nразі необхідності) вимог щодо відшкодування втрат\nсільськогосподарського та лісогосподарського виробництва.\n10. Підставою відмови у затвердженні проекту землеустрою щодо\nвідведення земельної ділянки може бути лише його невідповідність\nвимогам законів та прийнятих відповідно до них нормативно-правових\nактів.\n11. Відмова органу виконавчої влади чи органу місцевого\nсамоврядування у наданні земельної ділянки у користування або\nзалишення клопотання без розгляду можуть бути оскаржені до суду\";\n7) абзац третій частини другої статті 128 після слів\n\"розташоване на цій земельній ділянці\" доповнити словами \"(у разі\nнаявності на земельній ділянці будівель, споруд)\";\n8) частину другу статті 134 викласти в такій редакції:\n\"2. Не підлягають продажу на конкурентних засадах (земельних\nторгах) земельні ділянки державної чи комунальної власності або\nправа на них у разі:\nрозташування на земельних ділянках об'єктів нерухомого майна\n(будівель, споруд), що перебувають у власності фізичних або\nюридичних осіб;\nвикористання земельних ділянок для потреб, пов'язаних з\nкористуванням надрами, та спеціального водокористування відповідно\nдо отриманих спеціальних дозволів (ліцензій);\nвикористання релігійними організаціями, які легалізовані в\nУкраїні, земельних ділянок під культовими будівлями;\nбудівництва об'єктів, що в повному обсязі здійснюється за\nкошти державного та місцевих бюджетів;\nнадання земельних ділянок державним та комунальним\nпідприємствам, бюджетним установам;\nнадання земельних ділянок підприємствам, установам і\nгромадським організаціям у сфері культури і мистецтв (у тому числі\nнаціональним творчим спілкам та їх членам) під творчі майстерні;\nнадання земельних ділянок в оренду для реконструкції\nкварталів застарілої забудови, для будівництва соціального та\nдоступного житла, якщо конкурс на його будівництво вже проведено;\nрозміщення іноземних дипломатичних представництв та\nконсульських установ, представництв міжнародних організацій згідно\nз міжнародними договорами України;\nбудівництва, обслуговування та ремонту об'єктів інженерної,\nтранспортної, енергетичної інфраструктури, об'єктів зв'язку та\nдорожнього господарства (крім об'єктів дорожнього сервісу);\nстворення озеленених територій загального користування;\nбудівництва об'єктів забезпечення життєдіяльності населених\nпунктів (сміттєпереробних об'єктів, очисних споруд, котелень,\nкладовищ, протиерозійних, протизсувних і протиселевих споруд);\nпередачі громадянам земельних ділянок для ведення\nфермерського господарства, ведення особистого селянського\nгосподарства, ведення садівництва, будівництва та обслуговування\nжилого будинку, господарських будівель і споруд (присадибна\nділянка), індивідуального дачного будівництва, будівництва\nіндивідуальних гаражів, для сінокосіння і випасання худоби, для\nгородництва;\nнадання земельних ділянок особам взамін тих, що були\nвикуплені (примусово відчужені) для суспільних потреб чи з мотивів\nсуспільної необхідності за рішенням органів державної влади та\nорганів місцевого самоврядування;\nрозміщення інфраструктури оптових ринків\nсільськогосподарської продукції;\nнадання земельної ділянки, викупленої для суспільних потреб\nчи примусово відчуженої з мотивів суспільної необхідності для\nзабезпечення таких потреб;\nнадання земельної ділянки взамін викупленої для суспільних\nпотреб чи примусово відчуженої з мотивів суспільної необхідності\nта повернення такої земельної ділянки колишньому власнику або його\nспадкоємцю (правонаступнику) у разі, якщо така потреба відпала;\nпоновлення договорів оренди землі;\nнадання земельних ділянок в інших випадках, визначених\nзаконом\";\n9) частину першу статті 141 доповнити пунктом \"е\" такого\nзмісту:\n\"е) набуття іншою особою права власності на жилий будинок,\nбудівлю або споруду, які розташовані на земельній ділянці\";\n10) статтю 151 викласти в такій редакції:\n\" Стаття 151. Порядок погодження питань, пов'язаних з\nвилученням (викупом) земельних ділянок для\nсуспільних потреб або з мотивів суспільної\nнеобхідності\n1. Юридичні особи, зацікавлені у вилученні земельних ділянок,\nнаданих у постійне користування із земель державної чи комунальної\nвласності, для суспільних потреб та у викупі земельних ділянок, що\nперебувають у власності громадян чи юридичних осіб, для суспільних\nпотреб та з мотивів суспільної необхідності, зобов'язані до\nпочатку проведення проектних робіт погодити з власниками землі і\nземлекористувачами, органами державної влади або органами\nмісцевого самоврядування, згідно з їх повноваженнями, місце\nрозташування об'єкта, розмір земельної ділянки та умови її\nвилучення (викупу) з урахуванням комплексного розвитку території,\nякий би забезпечував нормальне функціонування на цій ділянці і\nприлеглих територіях усіх об'єктів та умови проживання населення і\nохорону довкілля.\n2. Погодження матеріалів місць розташування об'єктів на\nособливо цінних землях, а також земельних ділянок для розміщення\nта обслуговування будівель і споруд дипломатичних представництв та\nконсульських установ іноземних держав, представництв міжнародних\nорганізацій провадиться Верховною Радою України.\n3. Погодження питань, пов'язаних з вилученням (викупом)\nземельних ділянок, крім тих, що передбачені частиною другою цієї\nстатті, провадиться відповідно Кабінетом Міністрів України, Радою\nміністрів Автономної Республіки Крим, місцевими державними\nадміністраціями, міськими, селищними, сільськими радами згідно з\nїх повноваженнями щодо вилучення (викупу) цих ділянок.\n4. У разі вилучення (викупу) земельних ділянок під об'єкти\nмістобудування, розміщення яких визначено містобудівною або\nземлевпорядною документацією (генеральні плани населених пунктів,\nпроекти детального планування, інша містобудівна документація,\nтехніко-економічні обґрунтування використання та охорони земель\nадміністративно-територіальних утворень, проекти землеустрою щодо\nвпорядкування територій населених пунктів тощо), погодження місця\nрозташування об'єкта не проводиться.\n5. Юридичні особи, зацікавлені у вилученні (викупі) земельних\nділянок, звертаються з клопотанням про погодження місця\nрозташування об'єкта до відповідної сільської, селищної, міської,\nрайонної, обласної ради, Ради міністрів Автономної Республіки\nКрим, місцевої державної адміністрації. Клопотання щодо погодження\nмісця розташування об'єкта за рахунок земель, вилучення (викуп)\nяких провадиться Кабінетом Міністрів України та Верховною Радою\nАвтономної Республіки Крим, подається відповідно до Ради міністрів\nАвтономної Республіки Крим, обласних, Київської та\nСевастопольської міських державних адміністрацій.\n6. До клопотання додаються:\nа) обґрунтування необхідності вилучення (викупу) та/або\nвідведення земельної ділянки;\nб) зазначене на відповідному графічному матеріалі бажане\nмісце розташування об'єкта з орієнтовними розмірами земельної\nділянки;\nв) нотаріально засвідчена письмова згода землевласника\n(землекористувача) на вилучення (викуп) земельної ділянки (її\nчастини) із зазначенням розмірів передбаченої для вилучення\n(викупу) земельної ділянки та умов її вилучення (викупу);\nг) копія установчих документів.\n7. Типова форма клопотання про погодження місця розташування\nоб'єкта затверджується Кабінетом Міністрів України.\n8. Відповідний орган державної влади або орган місцевого\nсамоврядування згідно із своїми повноваженнями у тижневий строк з\nдня реєстрації клопотання направляє його разом з додатками до\nКомісії, яка протягом трьох тижнів з дня його одержання надає\nзазначеному органу висновок про погодження місця розташування\nоб'єкта або відмову в такому погодженні.\nУ разі вилучення органами виконавчої влади земельних ділянок\nдержавної власності у межах населеного пункту матеріали погодження\nмісця розташування об'єкта подаються для розгляду до відповідного\nоргану місцевого самоврядування, який у місячний строк розглядає\nїх і надає свої висновки.\n9. Якщо вилучення (викуп) земельних ділянок провадиться за\nпогодженням з Верховною Радою України, відповідні органи державної\nвлади або органи місцевого самоврядування готують свої висновки і\nподають матеріали погодження місця розташування об'єкта до\nКабінету Міністрів України, який розглядає ці матеріали і подає їх\nдо Верховної Ради України для прийняття відповідного рішення.\n10. Якщо вилучення (викуп) земельних ділянок здійснюється\nВерховною Радою Автономної Республіки Крим, матеріали погодження\nмісця розташування об'єкта подаються до Ради міністрів Автономної\nРеспубліки Крим, яка розглядає ці матеріали і в місячний строк\nподає свої пропозиції до Верховної Ради Автономної Республіки\nКрим.\n11. Після отримання висновку Комісії про погодження місця\nрозташування об'єкта та рішення Верховної Ради України (у разі\nнеобхідності) відповідний орган державної влади або орган\nмісцевого самоврядування згідно із своїми повноваженнями у\nдвотижневий строк розглядає матеріали погодження місця\nрозташування об'єкта та надає дозвіл на розроблення проекту\nземлеустрою щодо відведення земельної ділянки або мотивоване\nрішення про відмову.\n12. Спори, пов'язані з погодженням місць розташування\nоб'єктів, вирішуються в судовому порядку\";\n11) доповнити статтею 186-1 такого змісту:\n\" Стаття 186-1. Комісія з розгляду питань, пов'язаних з\nпогодженням документації із землеустрою\n1. Для розгляду питань, пов'язаних з погодженням документації\nіз землеустрою, в районах та містах обласного значення, містах\nКиєві та Севастополі функціонують постійно діючі комісії.\n2. До повноважень Комісії належить забезпечення погодження\nдокументації із землеустрою відповідними органами виконавчої влади\nта органами місцевого самоврядування.\n3. До складу Комісії входять уповноважені представники\nрайонного (міського) органу земельних ресурсів, містобудування та\nархітектури, природоохоронного та санітарно-епідеміологічного\nоргану, органу охорони культурної спадщини. У разі погодження\nпроектів землеустрою, що розробляються з метою вилучення, надання,\nзміни цільового призначення земель лісогосподарського призначення,\nводного фонду, земельних ділянок для цілей, пов'язаних із\nрозробкою корисних копалин, до складу Комісії залучається\nвідповідно представник територіальних органів лісового\nгосподарства, водного господарства, державного гірничого нагляду.\n4. Організація роботи Комісії, матеріально-технічне\nзабезпечення її діяльності та контроль за дотриманням нею строків\nі порядку розгляду документації із землеустрою здійснюють органи,\nщо утворили Комісію.\n5. Документація із землеустрою, погоджена Комісією,\nвважається такою, що погоджена органами, представники яких входять\nдо її складу.\n6. Комісія здійснює свою діяльність у формі засідань, що\nпроводяться не рідше одного разу на тиждень. Результати роботи\nКомісії оформлюються висновком, який підписується всіма її членами\nта скріплюється печатками органів, представники яких входять до її\nскладу. У разі незгоди члена Комісії з погодженням документації із\nземлеустрою він підписує висновок з поміткою \"із зауваженнями\" та\nдодає до висновку Комісії свій висновок із викладом цих зауважень.\n7. Підставою відмови у погодженні документації із землеустрою\nможе бути невідповідність її положень вимогам законів та прийнятих\nвідповідно до них нормативно-правових актів. Погодження\nдокументації із землеустрою та підготовка висновків із викладом\nзауважень до неї здійснюються безоплатно.\n8. Положення про Комісію та порядок її роботи затверджуються\nКабінетом Міністрів України.\n9. Комісія у разі необхідності має право залучати до роботи\nпредставників органів, уповноважених погоджувати документацію із\nземлеустрою, та безоплатно отримувати від них інформацію і\nдокументи, необхідні для виконання покладених на неї повноважень\";\n12) пункт 1 розділу X \"Перехідні положення\" доповнити абзацом\nчетвертим такого змісту:\n\"Надання в оренду земельних ділянок інвесторам на виконання\nінвестиційних договорів, укладених до 1 січня 2008 року, згідно з\nрішеннями органів виконавчої влади або органів місцевого\nсамоврядування, умовою яких було надання цими органами інвесторам\nтаких земельних ділянок, здійснюється без проведення аукціонів\".\n2. Статтю 377 Цивільного кодексу України ( 435-15 )\n(Відомості Верховної Ради України, 2003 р., NN 40-44, ст. 356)\nвикласти в такій редакції:\n\" Стаття 377. Право на земельну ділянку у разі набуття права\nвласності на житловий будинок, будівлю або\nспоруду, що розміщені на ній\n1. До особи, яка набула право власності на житловий будинок\n(крім багатоквартирного), будівлю або споруду, переходить право\nвласності, право користування на земельну ділянку, на якій вони\nрозміщені, без зміни її цільового призначення в обсязі та на\nумовах, встановлених для попереднього землевласника\n(землекористувача).\n2. Розмір та кадастровий номер земельної ділянки, право на\nяку переходить у зв'язку з переходом права власності на житловий\nбудинок, будівлю або споруду, є істотними умовами договору, який\nпередбачає набуття права власності на ці об'єкти (крім\nбагатоквартирних будинків)\".\n3. У частині другій статті 56 Закону України \"Про\nземлеустрій\" ( 858-15 ) (Відомості Верховної Ради України,\n2003 р., N 36, ст. 282; 2009 р., N 29, ст. 396):\n1) абзац перший після слів \"земельну ділянку\" доповнити\nсловами \"право користування земельною ділянкою\";\n2) доповнити пунктом \"ж\" такого змісту:\n\"ж) згоду власника земельної ділянки (а щодо земель державної\nвласності - органу, згідно з його повноваженнями здійснювати\nрозпорядження земельною ділянкою) на поділ чи об'єднання земельних\nділянок землекористувачем (крім випадків поділу земельної ділянки\nу зв'язку з набуттям права власності на житловий будинок,\nрозташований на ній)\".\n4. У Законі України \"Про оренду землі\" ( 161-14 ) (Відомості\nВерховної Ради України, 2004 р., N 10, ст. 102; 2008 р., N 27-28,\nст. 253, N 48, ст. 358):\n1) частину другу статті 3 виключити;\n2) статтю 7 доповнити частиною третьою такого змісту:\n\"До особи, якій перейшло право власності на житловий будинок,\nбудівлю або споруду, що розташовані на орендованій земельній\nділянці, також переходить право оренди на цю земельну ділянку.\nДоговором, який передбачає набуття права власності на житловий\nбудинок, будівлю або споруду, припиняється договір оренди\nземельної ділянки в частині оренди попереднім орендарем земельної\nділянки, на якій розташований такий житловий будинок, будівля або\nспоруда\";\n3) частину четверту статті 9 викласти в такій редакції:\n\"Не допускається продаж орендованих земельних ділянок\nдержавної або комунальної власності без згоди на це орендаря\";\n4) частину першу статті 31 доповнити абзацом восьмим такого\nзмісту:\n\"набуття права власності на житловий будинок, будівлю або\nспоруду, що розташовані на орендованій іншою особою земельній\nділянці\".\n5. В абзаці шостому статті 11 Закону України \"Про оцінку\nземель\" ( 1378-15 ) (Відомості Верховної Ради України, 2004 р.,\nN 15, ст. 229; N 38, ст. 471) слова \"крім звітів з експертної\nгрошової оцінки земельних ділянок державної та комунальної\nвласності у разі їх продажу, відповідно до закону\" виключити.\n6. Абзац одинадцятий частини першої статті 9 Закону України\n\"Про державну експертизу землевпорядної документації\" ( 1808-15 )\n(Відомості Верховної Ради України, 2004 р., N 38, ст. 471;\n2008 р., N 48, ст. 358) викласти в такій редакції:\n\"технічна документація з бонітування ґрунтів, нормативної\nгрошової оцінки земельних ділянок\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпідпунктів 4, 9 пункту 1 та підпунктів 2, 4 пункту 4 розділу I\nцього Закону, які набирають чинності з 1 січня 2010 року.\n2. Громадяни України, які на час набрання чинності цим\nЗаконом у встановленому порядку набули право власності на жилий\nбудинок (крім багатоквартирного), розміщений на земельній ділянці\nдержавної або комунальної власності, мають право на безоплатну\nприватизацію земельної ділянки, необхідної для розміщення та\nобслуговування цього жилого будинку, в розмірах згідно з частиною\nтретьою статті 121 Земельного кодексу України ( 2768-14 ).\nГромадяни України, які використали своє право на безоплатну\nприватизацію земельних ділянок, мають право на викуп таких\nземельних ділянок у зазначеному розмірі.\nУ разі набуття юридичними особами на час набрання чинності\nцим Законом права власності на жилий будинок (крім\nбагатоквартирного), який розташований на землях державної або\nкомунальної власності, зазначені особи мають право на викуп таких\nземельних ділянок у максимальному розмірі земельних ділянок\nвідповідного цільового призначення, визначених пунктами \"в\", \"г\",\n\"ґ\" частини першої статті 121 Земельного кодексу України\n( 2768-14 ).\n3. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 листопада 2009 року\nN 1702-VI\n\nПро внесення змін до деяких законодавчих актів України щодо спрощення порядку набуття прав на землю\nЗакон України від 05.11.2009 № 1702-VI\n\nПрийняття від 05.11.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1702-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}