{
  "id": "ua-law-1704-17",
  "type": "statute",
  "title": "Про будівельні норми",
  "title_en": "",
  "short_name": "1704-17",
  "status": "in_force",
  "issued_date": "2009-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1704-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "1. У цьому Законі нижче наведені терміни вживаються в такому значенні:\nбазова організація у будівництві - організація, що у визначеному напрямі науково-технічної діяльності у будівництві виконує функції щодо здійснення робіт із нормування у будівництві;\nбудівельні норми - нормативний акт технічного характеру, що встановлює обов’язкові вимоги до об’єкта нормування у будівництві;\nнормування у будівництві - діяльність із розроблення, погодження, перевірки, затвердження, внесення змін, скасування або визнання такими, що втратили чинність, будівельних норм;\nдержавні будівельні норми - нормативний акт, затверджений центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва;\nгалузеві будівельні норми - нормативний акт, затверджений центральним органом виконавчої влади в межах своїх повноважень у разі відсутності державних будівельних норм або необхідності встановлення вимог до будівництва окремих видів споруд, що конкретизують вимоги державних будівельних норм;\nпараметричний метод нормування у будівництві - спосіб встановлення вимог до об’єкта нормування у будівництві, який передбачає визначення цілей та/або параметрів безпеки, функціональності та якості об’єкта нормування у будівництві (критеріїв, вимог до експлуатаційної характеристики та/або її показників);\nрозпорядчий метод нормування у будівництві - спосіб встановлення вимог до об’єкта нормування у будівництві, який передбачає поелементний опис об’єкта нормування у будівництві (рішення, конструкції, матеріалів, що не передбачають альтернатив);\nфонд будівельних норм - упорядковане зібрання контрольних примірників будівельних норм;\nцільовий метод нормування у будівництві - спосіб встановлення вимог до об’єкта нормування у будівництві, який передбачає визначення цілей та конкретних критеріїв оцінки технічних характеристик об’єкта нормування у будівництві.\nТермін \"Єдина державна електронна система у сфері будівництва\" вживається у цьому Законі у значенні, наведеному в Законі України \"Про регулювання містобудівної діяльності\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають у сфері нормування у будівництві та застосування будівельних норм.\n2. Дія цього Закону не поширюється на діяльність у сфері стандартизації будівельних матеріалів та виробів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України у сфері нормування у будівництві",
      "content": "1. Законодавство України у сфері нормування у будівництві складається з цього Закону, законів України \"Про основи містобудування\" , \"Про відповідальність за правопорушення у сфері містобудівної діяльності\" та інших нормативно-правових актів, що регулюють відносини в цій сфері."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи державної політики у сфері нормування у будівництві",
      "content": "1. Державна політика у сфері нормування у будівництві базується на таких принципах:\n1) створення безпечного середовища для здоров’я та життєдіяльності людини (у тому числі для осіб з інвалідністю та інших маломобільних груп населення);\n2) відкритості, прозорості і демократичності процедури розроблення, погодження та затвердження будівельних норм;\n3) доступності інформації про чинні будівельні норми;\n4) відповідності будівельних норм сучасним досягненням науки і техніки;\n5) відповідності будівельних норм вимогам законодавства, міжнародних норм та правил."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб’єкти та об’єкти нормування у будівництві",
      "content": "1. До суб’єктів нормування у будівництві належать:\n1) центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва;\n2) інші центральні органи виконавчої влади, до повноважень яких належать питання з нормування у будівництві.\nПерелік суб’єктів нормування у будівництві встановлюється Кабінетом Міністрів України.\n2. Об’єктами нормування у будівництві є:\n1) планування та забудова території;\n2) об’єкт будівництва, містобудування та архітектури і його складові частини;\n3) склад і зміст документації об’єктів будівництва, містобудування та архітектури."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, у сфері нормування у будівництві",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, у сфері нормування у будівництві належать:\n1) забезпечення формування державної політики у сфері нормування у будівництві;\n2) затвердження, внесення змін, визнання такими, що втратили чинність, скасування державних будівельних норм та координація їх розроблення та перевірки;\n3) погодження технічних завдань на розроблення будівельних норм;\n4) погодження проектів галузевих будівельних норм;\n5) реєстрація державних і галузевих будівельних норм;\n7) організація роботи із створення та забезпечення функціонування центрального фонду будівельних норм;\n8) організація роботи з перевірки державних будівельних норм щодо відповідності вимогам законодавства, забезпечення їх взаємоузгодженості та актуалізації;\n9) представлення України у відповідних міжнародних спеціалізованих організаціях з нормування у будівництві;\n10) забезпечення офіційного оприлюднення державних будівельних норм шляхом розміщення на своєму офіційному веб-сайті і надання безоплатного доступу до них."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження центральних органів виконавчої влади у сфері нормування у будівництві",
      "content": "1. До повноважень центральних органів виконавчої влади у сфері нормування у будівництві належать:\n1) затвердження, внесення змін, визнання такими, що втратили чинність, скасування галузевих будівельних норм і координація їх розроблення та перевірки, а також погодження технічних завдань на їх розроблення;\n2) подання центральному органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, пропозицій щодо розроблення державних будівельних норм та внесення змін до них;\n3) розроблення державних будівельних норм, проектів змін до них та подання на затвердження відповідно до погодженого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, технічного завдання;\n4) надання центральному органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, інформації щодо розроблення проектів галузевих будівельних норм;\n5) створення фондів галузевих будівельних норм;\n6) забезпечення офіційного оприлюднення галузевих будівельних норм, у тому числі шляхом розміщення на офіційному веб-сайті відповідного суб’єкта нормування у будівництві і надання безоплатного доступу до них."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Методи нормування у будівництві",
      "content": "1. До методів нормування у будівництві належать параметричний, розпорядчий та цільовий методи.\n2. Вибір методу нормування у будівництві здійснюється, виходячи з особливостей об’єкта нормування у будівництві.\nПеревага надається параметричному та цільовому методам нормування у будівництві."
    },
    {
      "provision_ref": "art7-2",
      "section": "7-2",
      "title": "Стаття 7-2. Основні вимоги до будівель і споруд",
      "content": "1. Під час проектування, будівництва та експлуатації об’єктів повинно бути забезпечено дотримання основних вимог до будівель і споруд з урахуванням їх функціонального призначення.\n2. Основні вимоги до будівель і споруд конкретизуються у будівельних нормах, нормативних документах на конструктивні та інженерні системи.\n3. Будівлі і споруди у цілому та їх окремі частини повинні бути придатними для використання за призначенням з урахуванням, зокрема, безпеки для здоров’я людей, які задіяні протягом усього життєвого циклу споруди. При належному технічному обслуговуванні будівлі і споруди мають відповідати основним вимогам протягом їх економічно обґрунтованого строку експлуатації.\n4. Основними вимогами до будівель і споруд є забезпечення:\n1) механічного опору та стійкості - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб навантаження, що діятимуть на них під час будівництва і експлуатації, не призводили до:\nруйнування всієї будівлі або споруди, або її частини;\nзначної деформації, що перевищує гранично допустимий ступінь;\nпошкодження інших частин будівлі або споруди, елементів приєднання або встановленого обладнання внаслідок значних деформацій несучих конструкцій;\nпошкодження внаслідок події у ступені, що не відповідає першопричині;\n2) пожежної безпеки - будівлі або споруди повинні бути запроектовані і побудовані таким чином, щоб у разі виникнення пожежі:\nпротягом визначеного проміжку часу зберігалася несуча здатність конструкцій;\nбуло обмежено виникнення та поширення вогню і диму всередині будівлі чи споруди;\nбуло обмежено поширення вогню на сусідні будівлі і споруди;\nбула забезпечена можливість евакуації людей або їх порятунок в інший спосіб;\nвраховувалася безпека рятувальників;\n3) гігієни, здоров’я та захисту довкілля - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб протягом усього життєвого циклу вони не становили загрози гігієні або здоров’ю та безпеці працівників, мешканців чи сусідів та не справляли значного впливу на якість довкілля або на клімат під час їх будівництва, експлуатації та знесення, зокрема, внаслідок будь-якого з таких чинників:\nвиділення токсичного газу;\nвиділення у повітря всередині або зовні приміщення небезпечних речовин, летких органічних сполук, парникових газів або небезпечних часток;\nвиділення небезпечної радіації;\nвиділення небезпечних речовин у ґрунтові води, морські води, поверхневі води або ґрунт;\nвиділення небезпечних речовин у питну воду або інших речовин, що негативно впливають на питну воду;\nаварійного скидання стічних вод, твердих чи рідких відходів, виділення димових газів;\nсирості у частинах будівель або споруд чи на поверхнях всередині будівель або споруд;\n4) безпеки і доступності під час експлуатації - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб вони не становили недопустимих ризиків нещасних випадків або ушкоджень під час технічного обслуговування або експлуатації, таких як небезпека послизнутися, падіння, зіткнення, опіки, ураження електричним струмом, травми від вибуху і зламів. Зокрема, будівлі і споруди мають бути запроектовані і побудовані з урахуванням доступності їх використання маломобільними групами населення, у тому числі особами з інвалідністю;\n5) захисту від шуму та вібрації - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб шум, що сприймається мешканцями або особами, які перебувають поблизу, був зведений до рівня, що не загрожує їхньому здоров’ю і дає можливість спати, відпочивати і працювати в задовільних умовах;\n6) енергозбереження та енергоефективності - будівлі і споруди, їх системи опалювання, охолодження, освітлення та вентиляції мають бути запроектовані і побудовані таким чином, щоб кількість енергії, що використовується під час експлуатації, була низькою, з урахуванням потреб мешканців та кліматичних умов місця розташування будівлі або споруди. Будівлі і споруди також повинні бути енергозберігаючими та потребувати якомога менше енергії під час будівництва та демонтажу;\n7) сталого використання природних ресурсів - будівлі і споруди повинні бути запроектовані, побудовані і знесені таким чином, щоб використання природних ресурсів було раціональним і забезпечувало, зокрема:\nможливість повторного використання або переробки конструкцій будівель і споруд, їх матеріалів і частин після знесення;\nдовговічність будівель і споруд;\nможливість використання екологічно сумісних сировинних і вторинних матеріалів у будівлях і спорудах."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Фонди будівельних норм",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, створює центральний фонд будівельних норм, що містить контрольні примірники державних і галузевих будівельних норм.\n2. Положення про центральний фонд будівельних норм і типове положення про фонди галузевих будівельних норм затверджуються Кабінетом Міністрів України.\n3. Суб’єкти нормування у будівництві створюють фонди галузевих будівельних норм, що містять контрольні примірники галузевих будівельних норм.\n4. Фонди галузевих будівельних норм діють на підставі положень, затверджених відповідними суб’єктами нормування.\n5. Організації, підприємства, установи, на які покладаються функції зберігання центрального фонду будівельних норм та фондів галузевих будівельних норм, визначаються відповідними суб’єктами нормування.\n6. Тексти державних будівельних норм, включені до центрального фонду будівельних норм, та галузевих будівельних норм, включених до фондів галузевих будівельних норм, оприлюднюються на офіційних веб-сайтах відповідних суб’єктів нормування у будівництві. Доступ до таких текстів є безоплатним."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Джерела фінансування робіт з нормування у будівництві",
      "content": "1. Джерелами фінансування робіт з нормування у будівництві є кошти Державного бюджету України та інші кошти в порядку, визначеному законодавством.\n3. Створення та зберігання фондів будівельних норм здійснюються в межах коштів, виділених з Державного бюджету України на фінансування робіт з нормування у будівництві."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок розроблення, затвердження та реєстрації будівельних норм",
      "content": "1. Розроблення, затвердження, внесення змін до державних будівельних норм та визнання їх такими, що втратили чинність, здійснюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва.\n2. Розроблення, затвердження, внесення змін до галузевих будівельних норм та визнання їх такими, що втратили чинність, здійснюються відповідними суб’єктами нормування.\n3. Виконавцями робіт з нормування у будівництві є базові організації у будівництві. Положення про базову організацію у будівництві затверджує Кабінет Міністрів України. Перелік базових організацій у будівництві та методику визначення вартості робіт з нормування у будівництві встановлює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах будівництва, містобудування та архітектури.\n4. Проект галузевих будівельних норм перед затвердженням суб’єктом нормування підлягає погодженню з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва.\n5. Порядок розроблення, погодження, затвердження, реєстрації, внесення змін до будівельних норм та визнання їх такими, що втратили чинність, встановлюється Кабінетом Міністрів України. Для забезпечення гармонізації нормативної бази України з нормативною базою Європейського Союзу встановлюється період одночасної дії будівельних норм, розроблених на основі національних технологічних традицій, та будівельних норм, гармонізованих з нормативними документами Європейського Союзу (або інших будівельних норм, кодів). Порядок застосування зазначених норм визначається Кабінетом Міністрів України. Обґрунтовані відхилення від будівельних норм, що забезпечують дотримання встановлених вимог безпеки у спосіб, не передбачений будівельними нормами, можуть бути погоджені суб’єктом нормування відповідно до встановленого ним порядку.\nПри наданні погодження обґрунтованих відхилень від будівельних норм в Єдиній державній електронній системі у сфері будівництва зазначається така інформація:\n1) кадастровий номер земельної ділянки (для земельних ділянок, право власності чи користування на які виникло до 2004 року, а також земель, що використовуються для будівництва об’єктів на замовлення органів державної влади чи органів місцевого самоврядування відповідно до частини четвертої статті 34 Закону України \"Про регулювання містобудівної діяльності\" та частини першої статті 12 -1 Закону України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\", - за його наявності);\n2) реєстраційний номер містобудівних умов та обмежень або будівельного паспорта, технічних умов у Єдиній державній електронній системі у сфері будівництва;\n3) ідентифікатор об’єкта будівництва або закінченого будівництвом об’єкта (для об’єктів, яким присвоєно ідентифікатор об’єкта будівництва в порядку, встановленому Законом України \"Про регулювання містобудівної діяльності\" до надання погодження).\n6. Державні та галузеві будівельні норми протягом одного місяця з дня їх затвердження підлягають реєстрації в центральному органі виконавчої влади, що забезпечує формування державної політики у сфері будівництва.\nРеєстрація будівельних норм, змін до них здійснюється шляхом внесення запису до Єдиної державної електронної системи у сфері будівництва.\n7. Державні та галузеві будівельні норми не підлягають реєстрації в Міністерстві юстиції України.\n8. Зареєстровані державні та галузеві будівельні норми, зміни до них набирають чинності не раніше ніж через 90 днів з дня їх реєстрації та оприлюднення на порталі Єдиної державної електронної системи у сфері будівництва.\nБудівельні норми вважаються такими, що втратили чинність, або вважаються скасованими з дня внесення про це запису до Єдиної державної електронної системи у сфері будівництва, якщо більш тривалий строк не встановлено відповідним розпорядчим документом суб’єкта нормування.\n9. Суб’єкти нормування у будівництві, що затвердили державні та галузеві будівельні норми чи зміни до них, зобов’язані розмістити тексти та актуалізовані тексти норм із внесеними змінами на своїх офіційних веб-сайтах і забезпечити безоплатний доступ до них.\n10. Будівельні норми не містять правових норм."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Застосування будівельних норм",
      "content": "1. Застосування будівельних норм або їх окремих положень є обов’язковим для всіх суб’єктів містобудування. Будівельні норми, правила іноземних держав застосовуються в Україні відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. Сфера застосування будівельних норм визначається у кожному нормативному акті з урахуванням особливостей об’єкта нормування.\nБудівельні норми встановлюють обов’язкові вимоги до об’єкта нормування, що застосовуються при плануванні і забудові територій, проектуванні і будівництві.\nБудівельні норми мають містити положення щодо забезпечення виконання основних вимог до споруд та дотримання функціональних параметрів об’єкта нормування під час його експлуатації.\n3. У разі якщо будівельні норми містять посилання на національні стандарти, що стосуються вимог до виготовлення містобудівної, проектної, науково-проектної та робочої документації, методів проектування, процесів виконання будівельних робіт, методів випробувань, конструктивних та інженерних систем, такі стандарти є обов’язковими до застосування.\n4. Державний контроль за дотриманням суб’єктами містобудування будівельних норм здійснюють центральний орган виконавчої влади, що реалізує державну політику у сфері державного архітектурно-будівельного контролю, виконавчі органи з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад, структурні підрозділи з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій відповідно до компетенції щодо об’єктів, визначених пунктом 7 частини першої статті 7 Закону України \"Про регулювання містобудівної діяльності\".\n5. Відповідальність за недотримання вимог будівельних норм встановлюється законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Оприлюднення будівельних норм",
      "content": "1. Будівельні норми та зміни до них у повному обсязі підлягають оприлюдненню на офіційному веб-сайті суб’єкта нормування.\n2. Будівельні норми не є об’єктом авторського права. Право власності на будівельні норми належить державі.\n1. Цей Закон набирає чинності з дня його опублікування.\n1 -1 . Під час дії воєнного стану та протягом 90 календарних днів після його припинення або скасування суб’єкти нормування виконують роботи з нормування у будівництві відповідно до порядку, затвердженого Кабінетом Міністрів України. Порядок виконання робіт з нормування у будівництві в умовах воєнного стану визначає особливості розроблення, затвердження, реєстрації, внесення змін до будівельних норм, набрання ними чинності та визнання їх такими, що втратили чинність, або такими, що не застосовуються під час дії воєнного стану.\n2. Внести зміни до таких законодавчих актів України:\n1) у назві та абзаці першому частини першої статті 96 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) слова \"державних стандартів\" замінити словами \"будівельних норм, державних стандартів\";\n2) у статті 39 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) слова \"державних стандартів\" замінити словами \"будівельних норм, державних стандартів\";\n3) у назві розділу 3, назві та тексті статті 16 Закону України \"Про основи містобудування\" (Відомості Верховної Ради України, 1992 р., № 52, ст. 683; 2001 р., № 16, ст. 76; 2008 р., № 48, ст. 358) слова \"Державні стандарти\" та \"державних стандартів\" замінити відповідно словами \"Будівельні норми, державні стандарти\" та \"будівельних норм, державних стандартів\";\n4) у Законі України \"Про відповідальність підприємств, їх об’єднань, установ та організацій за правопорушення у сфері містобудування\" (Відомості Верховної Ради України, 1994 р., № 46, ст. 411; 2000 р., № 46, ст. 398; 2006 р., № 22, ст. 184; 2008 р., № 48, ст. 358):\nу частині першій статті 1:\nв абзацах третьому, четвертому і п’ятому слова \"державним стандартам\" замінити словами \"будівельним нормам, державним стандартам\";\nв абзаці одинадцятому слова \"державних стандартів\" замінити словами \"будівельних норм, державних стандартів\";\nу частині другій, абзацах третьому і п’ятому частини третьої статті 2 слова \"державних стандартів\" замінити словами \"будівельних норм, державних стандартів\";\n5) у частині другій статті 23 Закону України \"Про благоустрій населених пунктів\" (Відомості Верховної Ради України, 2005 р., № 49, ст. 517) слова \"державних стандартів\" замінити словами \"будівельних норм, державних стандартів\";\n6) у пункті 6 статті 11 та пункті 2 статті 19 Закону України \"Про автомобільні дороги\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 556) слова \"державними стандартами\" замінити словами \"будівельними нормами, державними стандартами\";\n7) в абзаці сьомому пункту 1 статті 4 Декрету Кабінету Міністрів України від 10 травня 1993 року № 46-93 \"Про стандартизацію і сертифікацію\" (Відомості Верховної Ради України, 1993 р., № 27, ст. 289; 2005 р., № 51, ст. 557) слова \"державні будівельні норми і правила, а також\" виключити.\n3. Кабінету Міністрів України:\nу тримісячний строк з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, що випливають з цього Закону;\nу шестимісячний строк з дня набрання чинності цим Законом розробити:\n- концепцію розвитку Системи нормативного забезпечення будівництва в Україні на 2009 - 2015 роки;\n- положення про базову організацію з науково-технічної діяльності у будівництві;\nпротягом року після набрання чинності цим Законом:\n- розробити програму перегляду державних будівельних норм і правил, прийнятих до набрання чинності цим Законом;\n- забезпечити формування центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, центрального фонду будівельних норм, у тому числі включення до цього фонду текстів усіх чинних державних будівельних норм, галузевих будівельних норм та державних будівельних норм і правил, прийнятих до набрання чинності цим Законом, а також розміщення на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, баз даних з актуалізованими текстами цих норм і надання безоплатного доступу до них.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}