{
  "id": "ua-law-1692-17",
  "type": "statute",
  "title": "Закон України (1692-17)",
  "title_en": "",
  "short_name": "1692-17",
  "status": "in_force",
  "issued_date": "2009-10-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1692-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо вдосконалення організаційно-правових основ\nзапобігання, протидії, припинення корупції\nі організованої злочинності та виконання\nкомітетами Верховної Ради України\nконтрольних функцій\n( Відомості Верховної Ради України (ВВР), 2010, N 4, ст.34 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про організаційно-правові основи\nборотьби з організованою злочинністю\" ( 3341-12 ) (Відомості\nВерховної Ради України, 1993 р., N 35, ст. 358; 1994 р., N 24,\nст. 184; 1999 р., N 16, ст. 98; 2000 р., N 24, ст. 184; 2002 р.,\nN 16, ст. 114):\n1) текст статті 9 викласти в такій редакції:\n\"1. Спеціальними підрозділами по боротьбі з організованою\nзлочинністю органів внутрішніх справ України є Головне управління\nпо боротьбі з організованою злочинністю Міністерства внутрішніх\nсправ України, управління по боротьбі з організованою злочинністю\nв Автономній Республіці Крим, областях, містах Києві та\nСевастополі, які підпорядковуються відповідно Міністру внутрішніх\nсправ України та начальнику Головного управління по боротьбі з\nорганізованою злочинністю.\nНачальники спеціальних підрозділів по боротьбі з\nорганізованою злочинністю в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі підпорядковуються також начальникам\nголовних управлінь (управлінь) у відповідних регіонах і за посадою\nє їх першими заступниками.\n2. Відділи і відділення по боротьбі з організованою\nзлочинністю у містах (крім Севастополя) створюються у разі\nнеобхідності і підпорядковуються управлінням по боротьбі з\nорганізованою злочинністю в Автономній Республіці Крим, областях\nта місті Києві.\n3. Створення і ліквідація відділів і відділень по боротьбі з\nорганізованою злочинністю в містах затверджується рішенням\nКабінету Міністрів України за поданням Міністра внутрішніх справ\nУкраїни, погодженим з Комітетом Верховної Ради України з питань\nборотьби з організованою злочинністю і корупцією.\n4. Начальник Головного управління по боротьбі з організованою\nзлочинністю Міністерства внутрішніх справ України призначається на\nпосаду і звільняється з посади за рішенням Кабінету Міністрів\nУкраїни за поданням Міністра внутрішніх справ України, погодженим\nз Комітетом Верховної Ради України з питань боротьби з\nорганізованою злочинністю і корупцією, і є першим заступником\nМіністра внутрішніх справ України.\n5. Заступники начальника Головного управління по боротьбі з\nорганізованою злочинністю Міністерства внутрішніх справ України,\nначальники управлінь Головного управління призначаються на посади\nі звільняються з посад Міністром внутрішніх справ України за\nподанням начальника Головного управління по боротьбі з\nорганізованою злочинністю, погодженим з Комітетом Верховної Ради\nУкраїни з питань боротьби з організованою злочинністю і корупцією.\n6. Начальники управлінь по боротьбі з організованою\nзлочинністю в Автономній Республіці Крим, областях, містах Києві\nта Севастополі призначаються на посаду і звільняються з посад\nМіністром внутрішніх справ України за поданням начальника\nГоловного управління по боротьбі з організованою злочинністю,\nпогодженим з Комітетом Верховної Ради України з питань боротьби з\nорганізованою злочинністю і корупцією.\nНачальник слідчого управління Головного управління по\nборотьбі з організованою злочинністю Міністерства внутрішніх справ\nУкраїни за посадою є заступником начальника Головного управління\nпо боротьбі з організованою злочинністю, а начальники слідчих\nпідрозділів в Автономній Республіці Крим, областях, містах Києві\nта Севастополі - заступниками начальників спеціальних підрозділів\nпо боротьбі з організованою злочинністю.\n7. До структури спеціальних підрозділів по боротьбі з\nорганізованою злочинністю належать інформаційно-аналітичні,\nоперативно-розшукові, оперативно-технічні, слідчі підрозділи,\nпідрозділи фінансового, кадрового забезпечення, швидкого\nреагування, внутрішньої безпеки та інші служби, необхідні для\nзабезпечення їх діяльності.\nПравовий статус слідчих спеціальних підрозділів визначається\nкримінально-процесуальним законодавством України.\n8. Головне управління, управління по боротьбі з організованою\nзлочинністю в Автономній Республіці Крим, областях, містах Києві\nта Севастополі - юридичні особи, які мають самостійні кошториси,\nпоточні та вкладні (депозитні) рахунки в банках, печатки із\nзображенням Державного Герба України і зі своїм найменуванням\";\n2) у статті 10:\nа) у пункті 1 слова \"в Республіці Крим\" замінити словами \"в\nАвтономній Республіці Крим\";\nб) пункти 4-6 викласти в такій редакції:\n\"4. Начальник Головного управління по боротьбі з корупцією та\nорганізованою злочинністю Центрального управління Служби безпеки\nУкраїни призначається на посаду і звільняється з посади Указом\nПрезидента України за поданням Голови Служби безпеки України,\nпогодженим з Комітетом Верховної Ради України з питань боротьби з\nорганізованою злочинністю і корупцією, і за посадою є першим\nзаступником Голови Служби безпеки України.\nЗаступники начальника Головного управління по боротьбі з\nкорупцією та організованою злочинністю, начальники управлінь\nГоловного управління призначаються на посади і звільняються з\nпосад Головою Служби безпеки України за поданням начальника\nГоловного управління по боротьбі з корупцією та організованою\nзлочинністю Центрального управління Служби безпеки України,\nпогодженим з Комітетом Верховної Ради України з питань боротьби з\nорганізованою злочинністю і корупцією.\n5. Начальники спеціальних підрозділів по боротьбі з корупцією\nта організованою злочинністю в Автономній Республіці Крим, в\nобластях, містах Києві та Севастополі призначаються на посади і\nзвільняються з посад наказом Голови Служби безпеки України за\nподанням начальника Головного управління по боротьбі з корупцією\nта організованою злочинністю, погодженим з Комітетом Верховної\nРади України з питань боротьби з організованою злочинністю і\nкорупцією і за посадою є заступниками начальників управлінь Служби\nбезпеки України у відповідних регіонах.\n6. Начальники відділів, відділень або груп по боротьбі з\nкорупцією та організованою злочинністю в містах призначаються на\nпосади та звільняються з посад наказом начальника Головного\nуправління по боротьбі з корупцією та організованою злочинністю\nЦентрального управління Служби безпеки України за поданням\nначальника Головного управління Служби безпеки України в\nАвтономній Республіці Крим, начальника обласного управління Служби\nбезпеки України\";\n3) у пункті 2 статті 16 слова \"У Республіці Крим\" замінити\nсловами \"В Автономній Республіці Крим\";\n4) підпункт \"г\" пункту 1 статті 24 викласти в такій редакції:\n\"г) дає згоду на створення і ліквідацію спеціальних\nпідрозділів по боротьбі з корупцією і організованою злочинністю\nорганів Міністерства внутрішніх справ України, органів Державної\nподаткової адміністрації України, Служби безпеки України,\nВійськової служби правопорядку у Збройних Силах України, органів\nпрокуратури України та інших органів і підрозділів, створених для\nборотьби з корупцією та організованою злочинністю, а також\nпризначення на посади та звільнення з посад керівників спеціальних\nпідрозділів та органів прокуратури з нагляду за виконанням законів\nспеціальними підрозділами по боротьбі з корупцією та організованою\nзлочинністю\";\n5) у статті 26:\nа) у пункті 2 слова \"в Республіці Крим\" замінити словами \"в\nАвтономній Республіці Крим\";\n6) пункт 3 викласти в такій редакції:\n\"3. Начальник управління по нагляду за виконанням законів\nспеціальними підрозділами по боротьбі з організованою злочинністю\nГенеральної прокуратури України, начальники відділів цього\nуправління, начальники відповідних відділів органів прокуратури в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nпризначаються на посади і звільняються з посад наказом\nГенерального прокурора України за поданням, погодженим з Комітетом\nВерховної Ради України з питань боротьби з організованою\nзлочинністю і корупцією\".\n2. У Законі України \"Про комітети Верховної Ради України\"\n( 116/95-ВР ) (Відомості Верховної Ради України, 2006 р., N 17,\nст. 146):\n1) статтю 14 доповнити пунктом 10 такого змісту:\n\"10) погодженні питань, проведенні консультацій щодо\nпризначення на посади та звільнення з посад керівників відповідних\nдержавних органів, створенні і ліквідації спеціальних державних\nорганів, що віднесені до предметів відання комітетів, та\nздійсненні інших погоджень і консультацій у випадках, передбачених\nзаконом\";\n2) доповнити статтею 33-1 такого змісту:\n\" Стаття 33-1. Здійснення комітетами передбачених\nзаконами погоджень і консультацій\n1. Комітети з питань, віднесених до предметів їх відання,\nздійснюють погодження і консультації щодо призначення на посади та\nзвільнення з посад керівників відповідних державних органів, що\nвіднесені до предметів відання комітетів, та здійснюють інші\nпогодження і консультації у випадках, передбачених законами.\nПроцедура погодження і консультацій визначається спільним\nрішенням комітету і відповідного державного органу\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів та інших нормативно-правових актів у\nвідповідність із цим Законом вони застосовуються у частині, що не\nсуперечить цьому Закону.\n3. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 23 жовтня 2009 року\nN 1692-VI\n\nПро внесення змін до деяких законів України щодо вдосконалення організаційно-правових основ запобігання, протидії, припинення корупції і організованої злочинності та виконання комітетами Верховної Ради України контрольних функцій\nЗакон України від 23.10.2009 № 1692-VI\n\nПрийняття від 23.10.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1692-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}