{
  "id": "ua-law-1709-17",
  "type": "statute",
  "title": "Закон України (1709-17)",
  "title_en": "",
  "short_name": "1709-17",
  "status": "in_force",
  "issued_date": "2009-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1709-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Музейна справа та основні напрями діяльності музеїв",
      "content": "Музейна справа уособлює національну музейну політику,\nмузеєзнавство та музейну практику.\nОсновними напрямами діяльності музеїв є науково-дослідна,\nкультурно-освітня діяльність, комплектування музейних зібрань,\nекспозиційна, фондова, видавнича, реставраційна, виставкова,\nпам'яткоохоронна робота, а також діяльність, пов'язана з науковою\nатрибуцією, експертизою, класифікацією, державною реєстрацією та\nусіма видами оцінки предметів, які можуть бути визначеними як\nкультурні цінності, з метою включення до Музейного фонду України\".\n3. Абзац другий частини другої статті 3 викласти в такій\nредакції:\n\"збереження та державна підтримка Музейного фонду України\".\n4. У статті 6:\n1) частини першу і другу викласти в такій редакції:\n\"За своїм профілем музеї поділяються на природничі\n(антропологічні, біологічні, ботанічні, геологічні, зоологічні,\nмінералогічні, палеонтологічні), історичні (загальноісторичні,\nвійськово-історичні, історії релігії, історико-побутові,\nархеологічні, етнографічні), літературні, художні (образотворчого,\nдекоративно-прикладного, народного, сучасного мистецтва),\nмистецькі (театральні, музичні, музеї кіно), науково-технічні,\nкомплексні (краєзнавчі, екомузеї), галузеві тощо.\nНа основі об'єктів культурної спадщини, пам'яток природи, їх\nтериторій можуть створюватися музеї просто неба та меморіальні\nмузеї-садиби\";\n2) частину третю виключити;\n3) частину четверту викласти в такій редакції:\n\"Музею, що є у державній чи комунальній власності, який має\nмузейні колекції загальнодержавного значення, набув міжнародного\nвизнання і є провідним культурно-освітнім та науково-дослідним\nзакладом у відповідних профільних групах музейної мережі України,\nу встановленому законодавством порядку може бути надано статус\nнаціонального музею України\".\n5. У статті 7:\n1) доповнити новою частиною першою такого змісту:\n\"Музеї можуть засновуватися на будь-яких формах власності,\nпередбачених законами. Засновниками музеїв можуть бути відповідні\nоргани виконавчої влади, органи місцевого самоврядування, юридичні\nта фізичні особи\".\nУ зв'язку з цим частини першу-шосту вважати відповідно\nчастинами другою-сьомою;\n2) абзац третій частини третьої викласти в такій редакції:\n\"матеріальну базу - відповідно обладнані приміщення для\nзберігання, консервації та реставрації музейних предметів, для\nекспозицій і виставок, для проведення культурно-освітньої роботи,\nроботи наукових працівників музею, а також приміщення для\nзабезпечення належного рівня обслуговування відвідувачів\";\n3) після частини третьої доповнити новою частиною такого\nзмісту:\n\"Музеї є юридичними особами, крім тих, що створюються і діють\nу складі підприємств, установ, організацій та навчальних\nзакладів\".\nУ зв'язку з цим частини четверту-сьому вважати відповідно\nчастинами п'ятою-восьмою;\n4) частину восьму виключити.\n6. Статтю 9 викласти в такій редакції:\n\" Стаття 9. Державна реєстрація музеїв\nДержавна реєстрація музеїв незалежно від форм власності\nпроводиться за їх місцезнаходженням відповідно до закону.\nМузеї, створені у складі підприємств, установ, організацій,\nнавчальних закладів, реєстрації не підлягають. Порядок обліку\nтаких музеїв визначає центральний орган виконавчої влади у сфері\nкультури і туризму\".\n7. У статті 10:\n1) частину другу викласти в такій редакції:\n\"У разі ліквідації музеїв, що засновані на державній і\nкомунальній формах власності, порядок подальшого використання їх\nмузейних зібрань визначає засновник за погодженням з центральним\nорганом виконавчої влади у сфері культури і туризму. У разі\nліквідації підприємства, установи та організації, при (у складі)\nяких діють музеї, а також у разі ліквідації музеїв, які діяли на\nгромадських засадах, їх музейні зібрання та колекції асортиментних\nкабінетів, окремі предмети музейного значення, придбані за кошти\nдержавного та місцевих бюджетів, передаються до відповідних\nпрофільних музеїв у порядку, передбаченому Положенням про Музейний\nфонд України ( 1147-2000-п ). У разі ліквідації музеїв, заснованих\nна приватній формі власності, переважне право на придбання\nмузейних зібрань за інших рівних умов має держава\";\n2) частину четверту виключити.\n8. Текст статті 11 викласти в такій редакції:\n\"Територія, відведена для музею, належить до земель\nісторико-культурного призначення. На цій території та в музейних\nбудівлях (спорудах) забороняється діяльність, що суперечить його\nфункціональному призначенню або може негативно впливати на стан\nзберігання музейного зібрання, та інша діяльність, несумісна з\nдіяльністю музею як закладу культури.\nТериторія, відведена для музею, підлягає\nпросторово-функціональному зонуванню.\nНа території, відведеній для музею, згідно із статутом музею\nможе бути виділено зони:\nзаповідна - для зберігання і охорони найбільш цінних\nісторико-культурних, меморіальних комплексів та окремих об'єктів;\nекспозиційна - для стаціонарного демонстрування\nвеликогабаритних музейних предметів і використання в\nкультурно-пізнавальних цілях;\nнаукова - для проведення науково-дослідної роботи;\nрекреаційна - для відпочинку відвідувачів музею та їх\nобслуговування, зокрема розташування музейних крамниць, буфетів,\nкафе, інших пунктів громадського харчування, проведення\nмистецьких, культурно-освітніх заходів, гостьових місць для\nпаркування автомобілів;\nгосподарська - для розміщення допоміжних господарських\nоб'єктів, місць для паркування службових автомобілів та інших\nтранспортних засобів\".\n9. У статті 13:\n1) частини першу і другу викласти в такій редакції:\n\"Фінансування музеїв залежно від форм власності здійснюється\nза рахунок коштів відповідно державного бюджету, місцевих\nбюджетів, благодійних внесків фізичних та юридичних осіб, інших\nджерел, не заборонених законодавством.\nБюджетні призначення та кошти, одержані від додаткових джерел\nфінансування музеїв, не підлягають вилученню протягом бюджетного\nперіоду, крім випадків, передбачених законом. Кошти, що надійшли з\nдодаткових джерел фінансування, не впливають на обсяги бюджетного\nфінансування державних та комунальних музеїв\";\n2) після частини другої доповнити новою частиною такого\nзмісту:\n\"Сума витрат на забезпечення охорони музеїв обов'язково\nвизначається в державному та місцевих бюджетах і вноситься до\nпереліку захищених статей видатків загального фонду бюджетів\".\nУ зв'язку з цим частину третю вважати частиною четвертою;\n3) абзац четвертий частини четвертої викласти в такій\nредакції:\n\"прибутки від реалізації сувенірної продукції, предметів\nнародних художніх промислів, видавничої діяльності\".\n10. У статті 14:\n1) частину другу викласти в такій редакції:\n\"Приміщення музеїв, що є у державній чи комунальній\nвласності, передаються їм на праві оперативного управління. Воно\nможе бути вилучене лише за умови надання музею іншого рівноцінного\nприміщення. У разі вилучення приміщення музею, що є пам'яткою\nкультурної спадщини, рішення про його вилучення приймається за\nпогодженням з центральним органом виконавчої влади у сфері\nкультури і туризму\";\n2) у частині третій слова \"пам'яток культури\" замінити\nсловами \"культурної спадщини\";\n3) доповнити частиною четвертою такого змісту:\n\"Музеям надається пріоритетне право на використання споруд,\nкомплексів (ансамблів) та визначних місць, що є пам'ятками\nкультурної спадщини\".\n11. Статтю 15 викласти в такій редакції:\n\" Стаття 15. Музейний фонд України\nМузейний фонд України є національним багатством, невід'ємною\nскладовою культурної спадщини України, що охороняється законом.\nМузейні предмети Музейного фонду України є культурними\nцінностями, що постійно зберігаються на території України та за її\nмежами або згідно з міжнародними договорами підлягають поверненню\nв Україну.\nМузеї, юридичні і фізичні особи зобов'язані забезпечувати\nзбереженість Музейного фонду України та сприяти його поповненню.\nПоложення про Музейний фонд України затверджується Кабінетом\nМіністрів України.\nМузейні предмети, музейні колекції та музейні зібрання\nдержавної частини Музейного фонду України закріплюються за музеями\nна праві оперативного управління\".\n12. Доповнити статтями 15-1 і 15-2 такого змісту:\n\" Стаття 15-1. Склад Музейного фонду України\nМузейний фонд України складається з державної і недержавної\nчастини.\nДо державної частини Музейного фонду України належать музейні\nпредмети, музейні колекції, музейні зібрання, що є державною\nвласністю, зберігаються у державних музеях, у тому числі музейні\nпредмети, музейні колекції, музейні зібрання, що зберігаються в\nмузеях, які належать до сфери управління місцевих органів\nвиконавчої влади та органів місцевого самоврядування, а також у\nмузеях, створених при підприємствах, в установах, організаціях і\nнавчальних закладах державної та комунальної форм власності чи у\nїх складі. До державної частини Музейного фонду України належать\nтакож предмети музейного значення, що підлягають внесенню до\nдержавної частини Музейного фонду України, музейні колекції,\nмузейні зібрання, що зберігаються на підприємствах, в установах та\nорганізаціях державної і комунальної форм власності.\nДо недержавної частини Музейного фонду України належать\nмузейні предмети, музейні колекції, музейні зібрання, що\nзберігаються в музеях приватної форми власності, музеях\nпідприємств, установ, організацій приватної форми власності та не\nвіднесені або не підлягають віднесенню до державної частини\nМузейного фонду України, зокрема предмети музейного значення, що\nпідлягають внесенню до недержавної частини Музейного фонду України\nта є власністю релігійних організацій, громадян та об'єднань\nгромадян.\nСтаття 15-2. Особливості здійснення права власності\nна музейні предмети, музейні колекції,\nмузейні зібрання, предмети музейного\nзначення Музейного фонду України\nМузейні предмети, музейні колекції, музейні зібрання,\nвіднесені до державної частини Музейного фонду України, не\nпідлягають відчуженню, за винятком обміну на інші музейні\nпредмети, музейні колекції, музейні зібрання. Рішення про обмін\nмузейних предметів, музейних колекцій, музейних зібрань, що\nналежать до державної частини Музейного фонду України, приймається\nцентральним органом виконавчої влади у сфері культури і туризму.\nУ разі передачі майнових комплексів музеїв з державної у\nкомунальну власність музейні предмети, музейні колекції та музейні\nзібрання залишаються у державній власності і належать до державної\nчастини Музейного фонду України.\nПерелік музеїв (у тому числі музеїв системи Національної\nакадемії наук України, Українського товариства охорони пам'яток\nісторії та культури, Педагогічного товариства України, інших\nсамоврядних організацій), у яких зберігаються музейні предмети,\nмузейні колекції, музейні зібрання, що є державною власністю і\nналежать до державної частини Музейного фонду України,\nзатверджується Кабінетом Міністрів України.\nМузейні предмети, музейні колекції, музейні зібрання, що\nналежать до державної частини Музейного фонду України, та предмети\nмузейного значення, що підлягають внесенню до державної частини\nМузейного фонду України, не підлягають приватизації та не можуть\nбути предметом застави. Музейні предмети, музейні колекції,\nмузейні зібрання, що належать до недержавної частини Музейного\nфонду України, та предмети музейного значення, що підлягають\nвнесенню до недержавної частини Музейного фонду України, не можуть\nбути предметом застави, якщо заставодержатель - іноземний\nгромадянин або особа без громадянства, яка не проживає в Україні.\nУ разі продажу музейних предметів, музейних колекцій,\nмузейних зібрань, що належать до недержавної частини Музейного\nфонду України, держава має переважне право на їх придбання, яке\nреалізується центральним органом виконавчої влади у сфері культури\nі туризму або уповноваженими ним державними музеями\".\n13. Статтю 16 викласти в такій редакції:\n\" Стаття 16. Музейні предмети Музейного фонду України\nу складі Державного реєстру національного\nкультурного надбання\nУнікальні музейні предмети, музейні колекції, музейні\nзібрання Музейного фонду України та предмети музейного значення,\nщо підлягають внесенню до Музейного фонду України і мають\nвиняткове художнє, історичне, етнографічне та наукове значення,\nнезалежно від форми власності і місця зберігання вносяться\nцентральним органом виконавчої влади у сфері культури і туризму до\nДержавного реєстру національного культурного надбання.\nПоложення про Державний реєстр національного культурного\nнадбання затверджується Кабінетом Міністрів України.\nПорядок віднесення музейних предметів Музейного фонду України\nдо Державного реєстру національного культурного надбання та умови\nїх зберігання затверджуються центральним органом виконавчої влади\nу сфері культури і туризму\".\n14. У статті 17:\n1) у назві і тексті слово \"збереження\" замінити словом\n\"зберігання\";\n2) після слів \"відповідно до\" доповнити словами \"цього Закону\nта\".\n15. Статті 18-24 викласти в такій редакції:\n\" Стаття 18. Формування державної частини\nМузейного фонду України\nФормування державної частини Музейного фонду України\nздійснюється шляхом:\nпридбання в установленому порядку предметів музейного\nзначення центральним органом виконавчої влади у сфері культури і\nтуризму, іншими центральними і місцевими органами виконавчої\nвлади, органами місцевого самоврядування за рахунок коштів\nдержавного і місцевих бюджетів та музеями - за рахунок коштів\nдержавного і місцевих бюджетів та інших джерел, не заборонених\nзаконодавством;\nбезоплатної передачі предметів музейного значення\nпідприємствами, установами, організаціями, об'єднаннями громадян\nта громадянами;\nпередачі обернених відповідно до законодавства України у\nдохід держави музейних предметів, предметів музейного значення;\nпередачі в установленому порядку предметів музейного\nзначення, виявлених під час археологічних, етнографічних,\nнауково-природничих та інших експедицій, будівельних, ремонтних\nабо реставраційних робіт, у тому числі з дорогоцінних металів і\nдорогоцінних каменів, та скарбів;\nповернення в Україну розшуканих музейних предметів, музейних\nколекцій, музейних зібрань та предметів музейного значення, які\nбули незаконно вивезені;\nпередачі предметів музейного значення, вилучених на митниці;\nпоповнення музейних зібрань іншими способами, передбаченими\nзаконодавством.\nВіднесення предметів музейного значення до Музейного фонду\nУкраїни здійснюється у порядку, передбаченому Положенням про\nМузейний фонд України ( 1147-2000-п ), на підставі проведення\nмузеями відповідної наукової експертизи.\nПорядок віднесення музейних предметів, музейних колекцій,\nмузейних зібрань та предметів музейного значення до державної\nчастини Музейного фонду України визначається Кабінетом Міністрів\nУкраїни.\nСтаття 19. Облік музейних предметів та предметів\nмузейного значення\nМузейні предмети та предмети музейного значення, які\nзберігаються в музеях незалежно від форм власності та\nпідпорядкування, а також предмети музейного значення, які\nзберігаються на підприємствах, в установах, організаціях державної\nта комунальної форми власності, підлягають обліку в порядку,\nвстановленому Кабінетом Міністрів України.\nФорми облікових документів затверджуються центральним органом\nвиконавчої влади у сфері культури і туризму.\nФондово-облікова документація підлягає довічному зберіганню.\nСтаття 20. Переміщення музейних предметів\nта предметів музейного значення\nПереміщення музейних предметів Музейного фонду України та\nпредметів музейного значення здійснюється відповідно до Положення\nпро Музейний фонд України ( 1147-2000-п )."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Збереження Музейного фонду України",
      "content": "З метою збереження музейних предметів, музейних колекцій,\nмузейних зібрань та предметів музейного значення власники або\nуповноважені ними органи зобов'язані створити належні умови, у\nтому числі спеціальний науково обґрунтований режим їх зберігання,\nта здійснювати консервацію і реставрацію.\nВимоги до умов зберігання та обліку музейних предметів,\nмузейних колекцій визначає центральний орган виконавчої влади у\nсфері культури і туризму.\nЗнищення музейних предметів та предметів музейного значення\nМузейного фонду України забороняється.\nУ разі втрати або руйнування музейних предметів, що належать\nдо державної частини Музейного фонду України, вони можуть\nвилучатися з фондово-облікової документації лише за рішенням\nцентрального органу виконавчої влади у сфері культури і туризму на\nпідставі висновків експертно-фондової комісії.\nСтаття 22. Порядок вивезення за межі України\nмузейних предметів, музейних колекцій,\nмузейних зібрань, що належать до державної\nчастини Музейного фонду України, та предметів\nмузейного значення, що підлягають внесенню\nдо державної частини Музейного фонду України\nВивезення за межі України музейних предметів, музейних\nколекцій, музейних зібрань, що належать до державної частини\nМузейного фонду України, та предметів музейного значення, що\nпідлягають внесенню до державної частини Музейного фонду України,\nзабороняється, крім випадків тимчасового їх перебування за\nкордоном для експонування на виставках, реставрації або проведення\nнаукової експертизи на підставі свідоцтва на право вивезення\n(тимчасового вивезення) культурних цінностей відповідно до Закону\nУкраїни \"Про вивезення, ввезення та повернення культурних\nцінностей\" ( 1068-14 ) та за погодженням з центральним органом\nвиконавчої влади у сфері культури і туризму.\nСтаття 23. Страхування музейних предметів, музейних колекцій,\nмузейних зібрань Музейного фонду України\nта предметів музейного значення, що підлягають\nвнесенню до Музейного фонду України\nМузейні предмети, музейні колекції, музейні зібрання\nМузейного фонду України та предмети музейного значення, що\nпідлягають внесенню до Музейного фонду України, які тимчасово\nвивозяться за межі України для експонування, реставрації або\nпроведення наукової експертизи, підлягають обов'язковому\nстрахуванню.\nПорядок встановлення їх оціночної та страхової вартості\nвизначають центральний орган виконавчої влади у сфері культури і\nтуризму та центральний орган виконавчої влади з питань фінансів.\nСтаття 24. Консервація і реставрація музейних\nпредметів Музейного фонду України\nКонсервацію і реставрацію музейних предметів Музейного фонду\nУкраїни здійснюють спеціалізовані установи та організації,\nреставраційні підрозділи музеїв та окремі реставратори, які мають\nкваліфікаційну категорію за відповідною спеціальністю.\nПорядок їх консервації і реставрації визначається центральним\nорганом виконавчої влади у сфері культури і туризму.\nДержава сприяє проведенню реставрації музейних предметів,\nпредметів музейного значення недержавної частини Музейного фонду\nУкраїни у державних реставраційних закладах.\nЗ метою проведення атестації реставраторів та присвоєння їм\nвідповідної кваліфікаційної категорії утворюється атестаційна\nкомісія. Положення про атестаційну комісію та її персональний\nсклад затверджуються центральним органом виконавчої влади у сфері\nкультури і туризму.\nОргани виконавчої влади та органи місцевого самоврядування\nсприяють підготовці реставраторів, розвитку мережі спеціалізованих\nреставраційних закладів\".\n16. Статтю 26 викласти в такій редакції:\n\" Стаття 26. Державне управління музеями\nЦентральний орган виконавчої влади у сфері культури і туризму\nу межах своїх повноважень:\nзабезпечує формування та реалізацію державної політики у\nсфері музейної справи;\nформує вимоги щодо державного статистичного обліку музеїв,\nстворених на території України;\nздійснює організаційно-методичне керівництво, сприяє розвитку\nсучасної інфраструктури музейної справи, розвитку музейної мережі,\nстворює спеціалізовані організаційні структури, наукові установи\nдля науково-методичного та матеріально-технічного забезпечення\nмузеїв;\nздійснює координацію робіт із створення єдиної інформаційної\nсистеми музеїв;\nорганізовує навчання і підвищення кваліфікації працівників\nмузеїв;\nвизначає потреби держави та нормативи, що гарантують належний\nрівень музейного обслуговування і доступ громадян до Музейного\nфонду України;\nздійснює контроль за діяльністю музеїв, заснованих на\nдержавній та комунальній формах власності, за станом обліку,\nзберіганням, охороною, використанням та переміщенням музейних\nпредметів Музейного фонду України, що зберігаються в музеях\nнезалежно від форми власності;\nорганізовує проведення наукових досліджень у сфері музейної\nсправи;\nпорушує перед власником музейних предметів та музейних\nколекцій питання щодо поліпшення умов зберігання;\nнаправляє запити з метою отримання інформації про музейні\nпредмети та музейні колекції;\nу разі потреби сприяє передачі музейних предметів, музейних\nколекцій та предметів музейного значення, що належать до\nнедержавної частини Музейного фонду України, на тимчасове\nзберігання до державних музеїв;\nздійснює інші повноваження відповідно до закону.\nПри центральному органі виконавчої влади у сфері культури і\nтуризму створюється Музейна рада (далі - Рада) -\nконсультативно-дорадчий орган з питань реалізації національної\nмузейної політики. Рада діє на підставі положення. Положення та\nперсональний склад Ради затверджується центральним органом\nвиконавчої влади у сфері культури і туризму. До повноважень Ради\nналежать питання стратегічних пріоритетів розвитку музейної справи\nв Україні, розгляд і схвалення програмних документів, у тому числі\nконцепцій експозицій національних музейних закладів, а також\nприйняття рішень щодо вилучення музейних предметів з\nфондово-облікової документації.\nІнші центральні та місцеві органи виконавчої влади та органи\nмісцевого самоврядування здійснюють керівництво музеями, що\nперебувають у сфері їх управління.\nМісцеві органи виконавчої влади та органи місцевого\nсамоврядування несуть відповідальність за матеріально-технічне та\nфінансове забезпечення музеїв, що перебувають у сфері їх\nуправління\".\n17. У статті 28:\n1) частину першу викласти в такій редакції:\n\"Правовий і соціальний захист працівників музеїв\nзабезпечується державою і засновниками музеїв згідно із\nзаконодавством\";\n2) у частині другій:\nв абзаці сьомому слова \"Міністерством культури і мистецтв\nУкраїни\" замінити словами \"центральним органом виконавчої влади у\nсфері культури і туризму\";\nабзац восьмий викласти в такій редакції:\n\"допомогу на оздоровлення при наданні щорічної відпустки у\nрозмірі посадового окладу, грошову винагороду за сумлінну працю та\nзразкове виконання трудових обов'язків, а також матеріальну\nдопомогу для вирішення соціально-побутових питань та доплату за\nвислугу років у розмірах та порядку, встановлених Кабінетом\nМіністрів України\";\nв абзаці одинадцятому слова \"пам'яток Музейного фонду\nУкраїни\" замінити словами \"музейних предметів, музейних колекцій\nМузейного фонду України та предметів музейного значення\".\n18. Статтю 29 доповнити частиною третьою такого змісту:\n\"Держава гарантує забезпечення охорони музеїв державної та\nкомунальної форм власності\".\n19. У статті 30:\n1) у назві слова \"Музейному фонду України\" замінити словами\n\"музею або музейному зібранню\";\n2) після слова \"музею\" доповнити словами \"або музейному\nзібранню\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nабзаців третього і четвертого підпункту 2 пункту 17 розділу I у\nчастині допомоги на оздоровлення при наданні щорічної відпустки у\nрозмірі посадового окладу та доплати за вислугу років і пунктів 2\nі 3 цього розділу, які набирають чинності з 1 січня 2010 року.\n2. Кабінету Міністрів України у проектах Закону України про\nДержавний бюджет України на 2010 рік та наступні роки видатки на\nохорону музеїв відносити до захищених статей бюджету.\n3. Рекомендувати органам місцевого самоврядування при\nформуванні місцевих бюджетів на 2010 рік та наступні роки видатки\nна охорону музеїв відносити до захищених статей місцевих бюджетів\nз урахуванням частини третьої статті 76 Бюджетного кодексу України\n( 2542-14 ).\n4. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}