{
  "id": "ua-law-1616-17",
  "type": "statute",
  "title": "Закон України (1616-17)",
  "title_en": "",
  "short_name": "1616-17",
  "status": "in_force",
  "issued_date": "2009-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1616-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо виборів Президента України\n\n( Відомості Верховної Ради України (ВВР), 2009, N 50, ст.754 )\n{ Щодо визнання конституційними окремих положень див.\nРішення Конституційного Суду\nN 26-рп/2009 ( v026p710-09 ) від 19.10.2009 }\n{ Із змінами, внесеними згідно з Кодексами\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88\nN 396-IX ( 396-20 ) від 19.12.2019, ВВР, 2020, N 7, N 8, N 9,\nст.48 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n2. У Кримінальному кодексі України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131):\n1) частину першу статті 157 викласти в такій редакції:\n\"1. Перешкоджання вільному здійсненню громадянином свого\nвиборчого права або права брати участь у референдумі,\nперешкоджання діяльності іншого суб'єкта виборчого процесу,\nініціативної групи референдуму, комісії з референдуму, члена\nвиборчої комісії, члена ініціативної групи референдуму, члена\nкомісії з референдуму або офіційного спостерігача при виконанні\nними своїх повноважень, поєднані з підкупом, обманом або\nпримушуванням, а також ухилення члена виборчої комісії у роботі\nкомісії без поважних причин -\nкараються штрафом від трьохсот до п'ятисот неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк до двох\nроків, або позбавленням волі на той самий строк, з позбавленням\nправа обіймати певні посади або займатися певною діяльністю на\nстрок від одного до трьох років\";\n2) статтю 158-1 викласти в такій редакції:\n\" Стаття 158-1. Голосування виборцем на виборчій дільниці\nбільше ніж один раз\n1. Голосування виборцем, який бере участь у виборах або\nреферендумі на виборчій дільниці більше ніж один раз, -\nкарається штрафом від ста до трьохсот неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або обмеженням волі на строк до трьох років.\n2. Те саме діяння, вчинене за змовою з членом виборчої\nкомісії або комісії з референдуму, -\nкарається штрафом від трьохсот до п'ятисот неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк до трьох\nроків, або позбавленням волі на той самий строк\".\nУ зв'язку з цим статтю 158-1 вважати статтею 158-2.\n3. У Кодексі адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-37,\nст. 446):\n1) частину четверту статті 18 викласти в такій редакції:\n\"4. Вищому адміністративному суду України як суду першої\nінстанції підсудні справи щодо встановлення Центральною виборчою\nкомісією результатів виборів або всеукраїнського референдуму\";\n2) частину першу статті 109 доповнити пунктом 4 такого\nзмісту:\n\"4) подана заява щодо протоколу територіальних (окружних)\nвиборчих комісій щодо встановлення підсумків голосування у межах\nтериторіального виборчого округу під час проведення виборів\nПрезидента України, народних депутатів України, а також протоколу\nпро підрахунок голосів виборців на виборчій дільниці\";\n3) статтю 117 доповнити частиною шостою такого змісту:\n\"6. Повноваження суду, встановлені цією статтею, не можуть\nбути застосовані судами щодо спорів, які стосуються призначення,\nпідготовки і проведення виборів\";\n4) частини третю, четверту та одинадцяту статті 172 викласти\nв такій редакції:\n\"3. Рішення, дії або бездіяльність Центральної виборчої\nкомісії щодо встановлення нею результатів всеукраїнського\nреферендуму оскаржуються до Вищого адміністративного суду України.\nУсі інші рішення, дії або бездіяльність Центральної виборчої\nкомісії, члена цієї комісії оскаржуються до Київського\nапеляційного адміністративного суду.\n4. Рішення, дії чи бездіяльність виборчої комісії Автономної\nРеспубліки Крим, обласної виборчої комісії, Київської чи\nСевастопольської виборчих комісій щодо підготовки та проведення\nмісцевих виборів; територіальної (окружної) виборчої комісії щодо\nпідготовки та проведення виборів Київського чи Севастопольського\nміського голови; територіальних (окружних) виборчих комісій щодо\nпідготовки та проведення виборів Президента України, народних\nдепутатів України; обласних комісій з референдуму і комісії\nАвтономної Республіки Крим з всеукраїнського референдуму, а також\nчленів зазначених комісій оскаржуються до окружного\nадміністративного суду за місцезнаходженням відповідної комісії.\nПротоколи територіальних (окружних) виборчих комісій щодо\nвстановлення підсумків голосування у межах територіального\nвиборчого округу під час проведення виборів Президента України,\nнародних депутатів України, а також протоколи про підрахунок\nголосів виборців на виборчій дільниці оскарженню в судовому\nпорядку не підлягають\";\n\"11. Суд вирішує адміністративні справи, визначені цією\nстаттею, у дводенний строк після надходження позовної заяви.\nАдміністративні справи за позовними заявами, що надійшли до дня\nголосування, вирішуються судом у дводенний строк, але не пізніше\nніж за дві години до початку голосування. Адміністративні справи\nза позовними заявами, що надійшли у день голосування вирішуються\nсудом до закінчення голосування. Адміністративні справи за\nпозовними заявами, що надійшли у день голосування, але після\nзакінчення голосування, вирішуються судом у дводенний строк після\nнадходження позовної заяви\";\n5) статтю 176 викласти в такій редакції:\n\" Стаття 176. Особливості провадження у справах, пов'язаних\nіз виборами Президента України\n1. Виборча комісія, кандидат на пост Президента України,\nпартія (блок) - суб'єкт виборчого процесу, виборець, законні права\nабо охоронювані законом інтереси яких порушено, мають право\nоскаржувати рішення чи дії об'єднання громадян, виборчого блоку,\nйого посадової особи чи повноважного представника, які стосуються\nвиборчого процесу, крім тих рішень чи дій, які відповідно до\nзакону, статуту (положення) об'єднання громадян належать до його\nвнутрішньої організаційної діяльності або його виключної\nкомпетенції.\n2. Кандидат на пост Президента України, партія (блок) -\nсуб'єкт виборчого процесу чи окружна виборча комісія мають право\nоскаржувати до суду дії чи бездіяльність засобів масової\nінформації, їх власників, посадових та службових осіб, які\nпорушують встановлений законом порядок діяльності засобів масової\nінформації під час виборчого процесу, у тому числі стосовно\nпередвиборної агітації, зокрема щодо вимоги спростування\nопублікованих ними неправдивих відомостей про кандидата чи партію\n(блок), що висунули кандидата.\n3. Кандидат на пост Президента України, партія (блок) -\nсуб'єкт виборчого процесу мають право оскаржувати дії іншого\nкандидата на пост Президента України, його довіреної особи, якщо\nці дії спрямовані на порушення встановленого законом порядку\nвисунення кандидата, проведення передвиборної агітації, інші\nпорушення їх прав або виборчих прав громадян. Виборець має право\nоскаржувати дії кандидата на пост Президента України, його\nдовіреної особи, якщо ці дії порушують його виборчі права.\n4. Рішення, дії чи бездіяльність органів виконавчої влади,\nорганів місцевого самоврядування, підприємств, установ, закладів\nта організацій, їх посадових та службових осіб можуть бути\nоскаржені у порядку, передбаченому статтею 174 цього Кодексу. Акти\nчи дії виборчих блоків, об'єднань громадян, крім тих, які\nвідповідно до закону, статуту (положення) об'єднання громадян\nналежать до їх внутрішньої організаційної діяльності або їх\nвиключної компетенції, - за місцезнаходженням органу об'єднання\nгромадян, виборчого блоку, акти чи дії якого оскаржуються у\nпорядку, передбаченому статтею 175 цього Кодексу.\n5. Дії чи бездіяльність засобів масової інформації, їх\nвласників, посадових і службових осіб, творчих працівників можуть\nбути оскаржені у порядку, передбаченому статтею 174 цього Кодексу.\n6. Рішення, дії чи бездіяльність виборчих комісій, у тому\nчислі рішення Центральної виборчої комісії із встановлення\nрезультатів виборів, можуть бути оскаржені у порядку,\nпередбаченому статтею 172 цього Кодексу.\n7. Дії кандидатів на пост Президента України, їх довірених\nосіб оскаржуються до Київського апеляційного адміністративного\nсуду.\n8. Рішення, дії чи бездіяльність дільничної виборчої комісії\nта її членів можуть бути оскаржені до адміністративного суду за\nмісцезнаходженням дільничної виборчої комісії.\n9. Рішення, дії чи бездіяльність окружної виборчої комісії\nабо члена такої комісії можуть бути оскаржені до окружного\nадміністративного суду за місцезнаходженням окружної виборчої\nкомісії в порядку, встановленому законодавством.\n10. Суд розглядає та вирішує адміністративні справи за\nскаргами, поданими на вчинені порушення з моменту припинення\nголосування на виборчих дільницях, протягом двох днів після дня\nголосування.\n11. Рішення апеляційної інстанції з виборчих спорів є\nостаточним і оскарженню не підлягає. Рішення Вищого\nадміністративного суду України щодо скарги на результати виборів є\nостаточним і не підлягає перегляду в апеляційному чи касаційному\nпорядку.\n12. Повноваження суду, встановлені статтею 117 цього Кодексу,\nне можуть бути застосовані судами щодо спорів, які стосуються\nпризначення, підготовки і проведення виборів Президента України\";\n6) у статті 177:\nу частині шостій слова \"окружним адміністративним судом,\nтериторіальна юрисдикція якого поширюється на місто Київ\" замінити\nсловами \"Київським апеляційним адміністративним судом\";\nдоповнити частиною десятою такого змісту:\n\"10. При розгляді справ, пов'язаних з виборчим процесом чи\nпроцесом референдуму, та їх оскарженні частина четверта статті 20\nцього Кодексу не застосовується\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Кодексу\nN 396-IX ( 396-20 ) від 19.12.2019 }\n5. У Законі України \"Про Державний реєстр виборців\"\n( 698-16 ) (Відомості Верховної Ради України, 2007 р., N 20,\nст. 282):\n1) у статті 14:\nу частині другій:\nу пункті 4 слово \"записів\" замінити словами \"бази даних\";\nпісля пункту 5 доповнити новим пунктом такого змісту:\n\"6) здійснює ведення системних класифікаторів\".\nУ зв'язку з цим пункт 6 вважати пунктом 7;\nчастини шосту і сьому викласти в такій редакції:\n\"6. Повноваження органу ведення Реєстру поширюються на\nтериторію відповідного району, міста, району у місті та\nпідпорядкованих відповідній раді.\n7. Органи ведення Реєстру мають доступ до бази даних Реєстру\nв обсязі та порядку, встановлених цим Законом та прийнятими\nвідповідно до цього Закону рішеннями розпорядника Реєстру. Органи\nведення Реєстру забезпечують ведення Реєстру в порядку,\nвстановленому цим Законом та розпорядником Реєстру. Орган ведення\nРеєстру має свою печатку, зразок якої затверджується розпорядником\nРеєстру\";\nу пункті 1 частини восьмої слова \"виборча комісія Автономної\nРеспубліки Крим\" замінити словами \"відповідний структурний\nпідрозділ Ради міністрів Автономної Республіки Крим\";\nчастину дев'яту викласти в такій редакції:\n\"9. Повноваження регіонального органу адміністрування Реєстру\nпоширюються відповідно на територію Автономної Республіки Крим,\nобласті, міста Києва чи Севастополя та підпорядковані населені\nпункти\";\nу другому реченні частини десятої слова \"не має права доступу\nдо\" замінити словами \"має доступ у режимі читання до статистичних\nвідомостей Реєстру\";\n2) статтю 15 викласти в такій редакції:\n\" Стаття 15. Доступ органу ведення Реєстру\nдо бази даних Реєстру\n1. Орган ведення Реєстру має доступ до записів Реєстру\nвідповідно до частини сьомої статті 14 цього Закону.\n2. Внесення до бази даних Реєстру нових записів, внесення\nзмін до бази даних Реєстру, знищення записів бази даних Реєстру з\nпідстав та в порядку, встановлених цим Законом та прийнятими\nвідповідно до цього Закону рішеннями розпорядника Реєстру,\nздійснюються в режимі реального часу органом ведення Реєстру.\nВнесення змін щодо виборчої адреси виборця здійснюється в порядку,\nвстановленому розпорядником Реєстру.\n3. Програмні та інші засоби доступу надаються працівникам\nоргану ведення Реєстру розпорядником Реєстру\";\n3) у статті 16:\nпункт 4 частини першої виключити;\nчастину другу доповнити словами \"з використанням візуального\nта автоматизованого контролю повноти та коректності персональних\nданих Реєстру\";\nдоповнити частиною третьою такого змісту:\n\"3. Орган ведення Реєстру веде облік усіх дій щодо зміни бази\nданих Реєстру в порядку та за формою, що встановлені розпорядником\nРеєстру\";\n4) у статті 17:\nу частині першій слова \"письмового розпорядження\" замінити\nсловом \"наказу\";\nв абзаці першому частини другої, частині третій та абзаці\nпершому частини четвертої слово \"розпорядження\" замінити словом\n\"наказу\";\nпункт 2 частини четвертої викласти в такій редакції:\n\"2) виявлення кратного включення виборця до Реєстру\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. У разі виявлення в результаті візуального та\nавтоматизованого контролю неповноти або некоректності відомостей\nпро виборця, включеного до Реєстру, підставою для видання\nрозпорядження про внесення змін є документи, які підтверджують\nвідповідні зміни\".\nУ зв'язку з цим частини четверту - шосту вважати відповідно\nчастинами п'ятою - сьомою;\n5) статтю 36 виключити;\n6) у частині сьомій статті 37 слова \"за погодженням з\nрозпорядником Реєстру\" виключити;\n7) розділ VII \"Прикінцеві положення\" доповнити пунктом 3-1\nтакого змісту:\n\"3-1. До закінчення первинного уточнення персональних даних\nРеєстру списки виборців для проведення виборів і референдумів\nскладаються органами ведення Реєстру з використанням бази даних та\nпрограмних засобів, які використовувалися під час підготовки\nсписків виборців для останніх у часі виборів чи референдуму.\nОсобливості порядку складання та уточнення списків виборців для\nпроведення виборів і референдумів до закінчення первинного\nуточнення персональних даних Реєстру визначаються Центральною\nвиборчою комісією\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\n3. У разі відсутності Державного реєстру виборців на день\nпочатку виборчого процесу чергових виборів Президента України\nскладання списків виборців здійснюється з використанням основних\nмеханізмів і процедур, визначених Законом України \"Про Державний\nреєстр виборців\" ( 698-16 ), у порядку і з особливостями,\nвстановленими розділом XI Закону України \"Про вибори народних\nдепутатів України\" ( 1665-15 ).\n4. Кабінету Міністрів України у місячний строк після\nопублікування цього Закону:\nпідготувати та подати до Верховної Ради України пропозиції\nщодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nзабезпечити перегляд чи скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n5. Центральній виборчій комісії:\nпривести у місячний строк після опублікування цього Закону\nсвої акти у відповідність із цим Законом;\nзабезпечити прийняття актів, передбачених цим Законом.\n\nГолова Верховної Ради України В.ЛИТВИН\n\nм. Київ, 21 серпня 2009 року\nN 1616-VI\n\nПро внесення змін до деяких законодавчих актів України щодо виборів Президента України\nЗакон України від 21.08.2009 № 1616-VI\n\nРедакція від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1616-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}