{
  "id": "ua-law-1563-17",
  "type": "statute",
  "title": "Про наукові парки",
  "title_en": "",
  "short_name": "1563-17",
  "status": "in_force",
  "issued_date": "2009-06-25",
  "url": "https://zakon.rada.gov.ua/laws/show/1563-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nдоговір про партнерство з науковим парком - договір між науковим парком і суб’єктами господарювання щодо умов участі суб’єктів господарювання у процесі розроблення та виконання проектів наукового парку;\nзамовники - фізичні та юридичні особи, які замовляють і частково або повністю оплачують вартість виконання робіт за проектами наукового парку або вартість послуг наукового парку для провадження своєї інноваційної діяльності;\nзасновники наукового парку (далі - засновники (учасники, акціонери) - заклад вищої освіти та/або наукова установа та інші юридичні особи, що уклали засновницький договір про створення наукового парку або затвердили його установчий документ;\nкомерціалізація результатів науково-технічної діяльності - діяльність, спрямована на перетворення об’єктів права інтелектуальної власності, створених у процесі наукової, науково-технічної та інноваційної діяльності, у продукти чи послуги для їх реалізації на ринку з метою одержання прибутку, розпоряджання майновими правами інтелектуальної власності на їх використання іншими суб’єктами господарювання за договором, використання іншими фізичними чи юридичними особами або використання їх у власній господарській діяльності наукового парку;\nнауковий парк - юридична особа, що створюється у формі господарського товариства, яке повинно мати у складі учасників не менше одного закладу вищої освіти та/або наукової установи;\nпартнери наукового парку - суб’єкти господарювання, що уклали з науковим парком договір про партнерство;\nпріоритетні напрями діяльності наукового парку - економічно і соціально зумовлені наукові, науково-технічні та інноваційні напрями діяльності, що відповідають меті створення наукового парку, галузевому профілю та/або спеціалізації закладу вищої освіти та/або наукової установи - засновників (учасників, акціонерів) та можуть враховувати потреби регіону (території), в якому створено науковий парк, і пріоритетні напрями діяльності, визначені законами України в науковій, науково-технічній та інноваційній сферах;\nпроект наукового парку - проект, спрямований на розроблення, створення та реалізацію інноваційного продукту та/або інноваційної продукції, організацію заходів та іншу діяльність, спрямовану на комерціалізацію результатів науково-технічної діяльності, що включає інформацію про матеріально-технічні, фінансові, кадрові ресурси, необхідні для виконання науковим парком та його партнерами проекту наукового парку згідно з вимогами цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про науковий парк",
      "content": "Науковий парк створюється та діє відповідно до Господарського та Цивільного кодексів України, інших законів України з урахуванням особливостей, передбачених цим Законом.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері дії цього Закону регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nНаукові парки провадять свою діяльність, керуючись екологічними цінностями, принципом екологічної безпеки, відповідно до глобальних цілей сталого розвитку до 2030 року, проголошених резолюцією Генеральної Асамблеї Організації Об’єднаних Націй від 25 вересня 2015 року № 70/1 \"Перетворення нашого світу: Порядок денний у сфері сталого розвитку до 2030 року\", та засадами державної екологічної політики."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета створення наукового парку",
      "content": "Науковий парк створюється з метою розвитку науково-технічної та інноваційної діяльності у закладі вищої освіти та/або науковій установі, ефективного та раціонального використання наявного наукового потенціалу, матеріально-технічної бази для створення та комерціалізації результатів науково-технічної діяльності і їх впровадження на вітчизняному та закордонному ринках."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Функції наукового парку",
      "content": "Основними функціями наукового парку є:\nстворення нових видів інноваційного продукту, здійснення заходів щодо їх комерціалізації, організація та забезпечення виробництва наукоємної, конкурентоспроможної на внутрішніх і зовнішніх ринках інноваційної продукції;\nінформаційно-методичне, правове та консалтингове забезпечення засновників і партнерів наукового парку, надання патентно-ліцензійної допомоги;\nзалучення здобувачів вищої освіти, працівників закладу вищої освіти та/або наукової установи до розроблення і виконання проектів наукового парку;\nсприяння розвитку та підтримка малого інноваційного підприємництва;\nорганізація підготовки, перепідготовки та підвищення кваліфікації спеціалістів, необхідних для розроблення і реалізації проектів наукового парку;\nзалучення і використання у своїй діяльності ризикового (венчурного) капіталу, підтримка наукоємного виробництва;\nзахист та представництво інтересів засновників і партнерів наукового парку в органах державної влади та органах місцевого самоврядування, а також у відносинах з іншими суб'єктами господарювання під час організації та виконання проектів наукового парку в межах, визначених установчими документами наукового парку;\nзабезпечення сприятливих умов для створення здобувачами вищої освіти, працівниками закладу вищої освіти та/або наукової установи інноваційних підприємств, що здійснюють доведення результатів науково-технічної діяльності закладів вищої освіти та/або наукових установ до стадії розроблення на їх основі конкурентоспроможних інноваційних технологій, товарів і послуг та виробництва інноваційної продукції, зокрема у формі державно-приватного партнерства;\nрозвиток міжнародного і вітчизняного співробітництва у сфері науково-технічної та інноваційної діяльності, сприяння залученню іноземних інвестицій;\nвиконання інших функцій, не заборонених законодавством України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Установчий документ наукового парку",
      "content": "1. Науковий парк створюється і діє на основі установчого документа (засновницького договору або статуту), вимоги до якого визначаються цивільним та господарським законодавством з урахуванням особливостей, визначених цим Законом.\n2. У засновницькому договорі про створення наукового парку визначаються, зокрема, зобов’язання засновників (учасників, акціонерів) щодо створення наукового парку, порядок їхньої спільної діяльності, умови передачі науковому парку майна та нематеріальних активів засновників (учасників, акціонерів) з урахуванням особливостей, встановлених цим Законом.\n3. В установчому документі наукового парку, крім загальних вимог, зазначаються його мета, завдання, функції та пріоритетні напрями діяльності, визначаються майно, яке передається науковому парку для досягнення цієї мети, структура управління, зазначаються відомості про склад засновників (учасників, акціонерів), розмір і порядок формування статутного капіталу та інших фондів, порядок розподілу прибутку і збитків та інші відомості, що відповідають законодавству України та цьому Закону.\n4. Науковий парк повинен мати програму розвитку, що затверджується у порядку, визначеному установчим документом, у якій зазначаються стратегічні цілі, конкретні кроки щодо їх реалізації, очікувані результати та показники їх виконання. Програма розвитку наукового парку затверджується засновниками (учасниками, акціонерами) у тримісячний строк після його створення та оновлюється за потреби."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обмеження діяльності наукового парку",
      "content": "У рамках діяльності наукового парку не допускається здійснення таких видів діяльності як торговельно-посередницька діяльність, надання послуг побутового призначення, виробництво і переробка підакцизних товарів та інших, що не відповідають меті наукового парку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Створення наукового парку",
      "content": "1. Рішення про створення наукового парку приймається його засновниками (учасниками, акціонерами).\n2. Науковий парк повідомляє листом про своє створення центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, протягом 15 календарних днів з дня його державної реєстрації та надсилає як додатки до зазначеного листа:\nкопію установчого документа наукового парку, засвідчену уповноваженою особою наукового парку;\nвідомості про наявну та потенційну виробничу, інженерну, транспортну і соціальну інфраструктури, що будуть використовуватися в діяльності наукового парку.\n3. У разі якщо засновниками (учасниками, акціонерами) наукового парку є суб’єкти господарювання державної або комунальної форми власності, що здійснюють свою діяльність на основі права господарського відання або права оперативного управління, рішення про участь таких засновників (учасників, акціонерів) у заснуванні наукового парку приймається за погодженням з відповідними уповноваженими органами управління.\nДля погодження рішення про участь суб’єктів господарювання, передбачених абзацом першим цієї частини, у заснуванні наукового парку подаються:\nпроект установчого документа наукового парку;\nвідомості про засновників (учасників, акціонерів) наукового парку;\nвідомості про наявну виробничу, інженерну, транспортну і соціальну інфраструктури, що будуть використовуватися в діяльності наукового парку.\n4. Науковий парк набуває статусу юридичної особи з дня його державної реєстрації у встановленому законом порядку.\n5. У найменуваннях інших юридичних осіб забороняється використовувати слова \"науковий парк\".\n6. Про внесення змін до установчого документа науковий парк протягом 15 календарних днів з дня внесення змін повідомляє центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій.\n7. Інформація про створені наукові парки, їх установчі документи та зміни до них є публічною, доступ до такої інформації забезпечується засновниками (учасниками, акціонерами) шляхом розміщення на своєму офіційному веб-сайті."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Пріоритетні напрями діяльності наукового парку",
      "content": "Пріоритетні напрями діяльності наукового парку визначаються засновниками (учасниками, акціонерами), їх перелік включається до установчого документа наукового парку\";"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статус засновників наукового парку",
      "content": "1. Засновники наукового парку зберігають статус юридичної особи і на них поширюється дія законів щодо регулювання їх діяльності.\n2. Засновник наукового парку має право:\nдобровільно вийти з наукового парку на умовах і в порядку, визначених установчим документом наукового парку, із збереженням взаємних зобов'язань та укладених договорів з іншими суб'єктами господарювання;\nодержувати від наукового парку в установленому порядку інформацію, пов'язану з його діяльністю;\nодержувати частину прибутку від діяльності наукового парку в порядку, встановленому установчим документом наукового парку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Органи управління наукового парку",
      "content": "1. Науковий парк має вищий орган управління наукового парку та виконавчий орган управління наукового парку, крім випадків, визначених законом. Функції органів управління наукового парку визначаються його установчим документом.\n2. Управління науковим парком здійснюється відповідно до законодавства про господарські товариства з урахуванням особливостей, визначених цим Законом.\n3. Усі рішення з питань управління науковим парком приймаються за згодою всіх засновників (учасників, акціонерів) у порядку, визначеному установчим документом, з урахуванням особливостей статусу закладу вищої освіти та/або наукової установи, що є засновником (учасником, акціонером) наукового парку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Вищий орган управління наукового парку",
      "content": "1. Вищим органом управління наукового парку є загальні збори засновників наукового парку, функції яких визначаються установчим документом наукового парку.\n2. Вищий орган управління наукового парку:\nзатверджує установчий документ наукового парку та вносить зміни до нього;\nутворює виконавчий орган наукового парку;\nвирішує фінансові та інші питання відповідно до установчого документа наукового парку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виконавчий орган управління наукового парку",
      "content": "1. Виконавчий орган управління наукового парку формується загальними зборами засновників у порядку, встановленому установчим документом наукового парку.\n2. Виконавчий орган управління наукового парку вирішує питання поточної діяльності з метою координації діяльності його засновників і партнерів щодо виконання проектів наукового парку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливості статусу закладу вищої освіти або наукової установи - засновника наукового парку",
      "content": "1. Заклад вищої освіти та/або наукова установа можуть бути засновниками юридичних осіб та/або їх об'єднань для організації та виконання проектів наукового парку.\n2. Заклад вищої освіти та/або наукова установа мають право бути орендодавцем приміщень та обладнання для наукового парку та його партнерів на строк реалізації проектів наукового парку згідно із статтею 20 цього Закону.\n4. У разі ліквідації наукового парку за рішенням засновників або на підставі рішення суду, в тому числі про визнання наукового парку банкрутом, майнові права на об'єкти інтелектуальної власності, створені за рахунок бюджетних коштів, не включаються до складу ліквідаційної маси і повертаються закладу вищої освіти та/або науковій установі, що вносили їх до статутного капіталу наукового парку.\n6. Заклад вищої освіти та/або наукова установа здійснюють контроль за діяльністю наукового парку, щорічно заслуховують звіти про його діяльність."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Розроблення та прийняття проектів наукового парку",
      "content": "1. Проекти наукового парку розробляються на конкурсних засадах у рамках пріоритетних напрямів діяльності наукового парку з урахуванням вимог законів України \"Про інноваційну діяльність\" , \"Про державне регулювання діяльності у сфері трансферу технологій\" , \"Про спеціальний режим інноваційної діяльності технологічних парків\" .\n2. Проекти наукового парку подаються до виконавчого органу управління наукового парку юридичними та/або фізичними особами відповідно до умов конкурсу пропозицій щодо реалізації пріоритетних напрямів діяльності наукового парку (далі - конкурс).\n3. Положення про проведення конкурсу розробляється та затверджується виконавчим органом управління наукового парку.\n4. За результатами конкурсу виконавчий орган управління наукового парку приймає рішення про виконання проекту наукового парку та укладає договір про партнерство.\n5. Виконавцями або співвиконавцями проектів наукового парку, крім працівників наукового парку, можуть бути здобувачі вищої освіти, працівники засновників (учасників, акціонерів) наукового парку, які залучаються до роботи на умовах сумісництва або на підставі строкових трудових чи цивільно-правових договорів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Реєстрація проектів наукового парку",
      "content": "1. Виконавчим органом управління наукового парку здійснюється реєстрація всіх проектів наукового парку, на реалізацію яких укладено договір про партнерство або договір про виконання робіт чи надання послуг на замовлення фізичних і юридичних осіб.\n2. Проекти наукового парку, реалізація яких потребує державної підтримки згідно із статтею 19 цього Закону, підлягають державній реєстрації центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, у порядку, визначеному статтею 13 Закону України \"Про інноваційну діяльність\", з урахуванням особливостей, встановлених цією статтею.\nСтрок розгляду проекту наукового парку, поданого для державної реєстрації як інноваційний, не може перевищувати 45 календарних днів з дати його подання. Під час кваліфікування інноваційних проектів здійснюється їх експертиза відповідно до Закону України \"Про наукову і науково-технічну експертизу\" за рахунок коштів суб’єктів інноваційної діяльності, які подають проекти на державну реєстрацію. Експертиза може здійснюватися за рахунок коштів державного або місцевого бюджетів у випадках, визначених законом.\n3. Проекти наукового парку, що виконуються за рахунок коштів наукового парку та його партнерів, коштів замовників або грантів і не передбачають державної підтримки, не потребують державної реєстрації.\n4. До проектів наукового парку, що потребують ввезення наукового, лабораторного і дослідницького обладнання, а також комплектуючих та матеріалів, що не виробляються в Україні, додаються документи з номенклатурою та обсягами ввезення такого наукового, лабораторного і дослідницького обладнання, а також комплектуючих та матеріалів. Ці документи є невід'ємною частиною проекту наукового парку.\n5. Строк реалізації проекту наукового парку не може перевищувати семи років з дня його державної реєстрації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Моніторинг реалізації проектів наукових парків",
      "content": "1. Виконавчий орган управління наукового парку здійснює моніторинг реалізації проектів наукового парку.\n2. За результатами виконання проектів наукового парку партнери наукового парку подають звіти до виконавчого органу управління наукового парку відповідно до умов договору про партнерство.\n3. Виконавчий орган управління наукового парку подає узагальнений звіт про результати роботи наукового парку, у тому числі про результати реалізації проектів наукового парку, зареєстрованих відповідно до частини другої статті 15 цього Закону, до закладу вищої освіти та/або наукової установи та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, щороку, до 1 лютого, та на їх вимогу за формою, затвердженою зазначеним центральним органом виконавчої влади. До узагальненого звіту включається інформація про досягнення результатів, визначених програмою розвитку наукового парку. Узагальнений звіт також оприлюднюється на офіційному веб-сайті наукового парку.\n4. У разі недотримання партнером наукового парку вимог проекту наукового парку, показників та строків його реалізації виконавчий орган управління наукового парку може прийняти рішення про припинення виконання проекту наукового парку в повному обсязі або частково внаслідок односторонньої відмови від виконання умов договору про партнерство, що вважатиметься відповідно розірваним або зміненим.\n5. Виконавчий орган управління наукового парку за проектом наукового парку, якому відповідно до цього Закону надано державну підтримку, у триденний строк з дня прийняття рішення про припинення виконання проекту наукового парку в повному обсязі або частково подає до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, обґрунтоване подання про відкликання державної реєстрації проекту наукового парку або внесення змін до державного реєстру проектів наукового парку.\n6. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, за обґрунтованим поданням виконавчого органу наукового парку у встановленому законодавством порядку скасовує державну реєстрацію проекту наукового парку або вносить відповідні зміни до державного реєстру проектів наукового парку.\n7. У разі відкликання державної реєстрації проекту наукового парку щодо нього припиняється дія статей 19 , 20 цього Закону.\n8. Майнові, фінансові та інші наслідки, що можуть виникнути між партнерами наукового парку в разі припинення виконання проекту наукового парку в повному обсязі або частково, визначаються у договорі про партнерство.\n9. Результати виконання проекту наукового парку приймаються виконавчим органом управління наукового парку відповідно до умов договору про партнерство та технічних завдань проекту наукового парку."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Майнові права на технології та об’єкти права інтелектуальної власності",
      "content": "1. Розроблення та реалізація проектів наукового парку можуть здійснюватися за рахунок коштів наукового парку, його партнерів, замовників, грантів, коштів державного і місцевих бюджетів та інших коштів, не заборонених законом.\n2. Майнові права на технології та об’єкти права інтелектуальної власності, створені під час виконання проектів наукового парку, є власністю наукового парку, замовників та/або партнерів наукового парку відповідно до укладених ними договорів, крім випадків, зазначених у частині третій цієї статті.\n3. Уповноважений орган управління закладу вищої освіти та/або наукової установи може обмежити в порядку, встановленому законом, майнові права на використання і розпорядження технологіями та об’єктами права інтелектуальної власності, створеними із залученням коштів державного і місцевих бюджетів, у разі якщо технологію та/або об’єкт права інтелектуальної власності:\nвіднесено до сфери національної безпеки і оборони держави;\nвизнано такими, що мають використовуватися в публічних інтересах;\nдоведено до промислового використання та реалізації готової продукції виключно за рахунок коштів державного і місцевих бюджетів.\n4. У випадках, зазначених у частині третій цієї статті, науковий парк, замовники та/або партнери наукового парку мають право використовувати технологію та/або об’єкт права інтелектуальної власності, створений із залученням коштів державного і місцевих бюджетів, для власних потреб, якщо інше не визначено законом.\n5. Науковий парк та/або його партнери протягом одного місяця з дати реєстрації технології та/або об’єкта права інтелектуальної власності, створеного із залученням коштів державного і місцевих бюджетів, зобов’язані повідомити про це уповноважений орган управління закладу вищої освіти та/або наукової установи у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій.\n6. Уповноважений орган управління закладу вищої освіти та/або наукової установи протягом двох місяців з дня отримання повідомлення, передбаченого частиною п’ятою цієї статті, має повідомити науковому парку, замовникам та/або партнерам наукового парку про своє рішення щодо обмеження майнових прав на технологію та/або об’єкт права інтелектуальної власності і підстави такого обмеження відповідно до частини третьої цієї статті.\n7. Якщо уповноважений орган управління закладу вищої освіти та/або наукової установи протягом строку, зазначеного у частині шостій цієї статті, не повідомив про своє рішення щодо обмеження майнових прав, виключні майнові права на технологію та/або об’єкт права інтелектуальної власності без обмежень належать науковому парку, замовникам та/або партнерам наукового парку відповідно до укладених ними договорів та закону.\n8. У разі порушення уповноваженим органом управління закладу вищої освіти та/або наукової установи вимог частин другої - сьомої цієї статті науковий парк, замовники та/або партнери наукового парку можуть звернутися до суду з позовом про захист своїх прав."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Державне замовлення на поставку науковими парками продукції, виконання робіт і надання послуг",
      "content": "1. Звернення наукових парків щодо державного замовлення на поставку продукції, виконання робіт і надання послуг для забезпечення пріоритетних державних потреб розглядається у пріоритетному порядку.\n2. Виконання науковим парком державного замовлення здійснюється на договірній (контрактній) основі у порядку, визначеному законом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Особливості оподаткування ввізним митом наукового, лабораторного і дослідницького обладнання, комплектуючих та матеріалів для виконання проектів наукових парків",
      "content": "У разі реалізації проекту наукового парку, зареєстрованого згідно з частиною другою статті 15 цього Закону, наукове, лабораторне і дослідницьке обладнання, а також комплектуючі та матеріали, передбачені проектом наукового парку, що ввозяться науковим парком та партнерами наукового парку для його виконання, звільняються від сплати ввізного мита у порядку, встановленому Митним кодексом України ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Оренда приміщень та іншого майна засновників (учасників, акціонерів) наукового парку",
      "content": "1. За проектами наукового парку, зареєстрованими згідно із статтею 15 цього Закону, реалізація яких передбачає використання приміщень та обладнання закладу вищої освіти та/або наукової установи, що є засновником (учасником, акціонером) наукового парку, за поданням виконавчого органу управління наукового парку між закладом вищої освіти та/або науковою установою і науковим парком та/або партнером наукового парку укладається договір оренди на строк, передбачений умовами реалізації проекту наукового парку.\nЗасновники та партнери наукових парків, у господарському віданні чи управлінні яких знаходиться державне майно, можуть надавати його в оренду для виконання проектів наукових парків.\nКошти, що отримані від оренди такого державного майна, спрямовуються орендодавцю на реалізацію проектів наукового парку.\nУ разі виникнення необхідності у використанні приміщень закладу вищої освіти та/або наукової установи, що є засновником (учасником, акціонером) наукового парку, для розміщення наукового парку між науковим парком і закладом вищої освіти та/або науковою установою укладається договір оренди на умовах орендної плати, встановлених для бюджетних установ, на строк, необхідний для виконання проектів наукового парку, зареєстрованих згідно із статтею 15 цього Закону. При цьому площа приміщень, що надаються у використання для розміщення наукового парку, не може перевищувати 10 відсотків загальної площі приміщень закладу вищої освіти та/або наукової установи.\nЗа проектами наукового парку, зареєстрованими згідно із статтею 15 цього Закону, реалізація яких передбачає використання іншого рухомого майна, між науковим парком і засновниками (учасниками, акціонерами) - бюджетними установами укладається договір оренди на умовах орендної плати, встановлених для бюджетних установ, на строк, необхідний для виконання таких проектів.\n2. У договорах оренди, що укладаються відповідно до частини першої цієї статті, може визначатися особливий порядок оплати комунальних послуг та сплати орендної плати. Розміри та умови сплати зазначених платежів встановлюються закладом вищої освіти та/або науковою установою за погодженням з уповноваженим органом управління."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Майнові відносини та фінансування наукового парку",
      "content": "1. Для виконання статутних завдань науковий парк може створювати фонди, не заборонені законодавством України.\n2. Статутний капітал наукового парку поділений на частки між засновниками відповідно до розміру їх вкладу.\n3. Вкладом до статутного капіталу наукового парку можуть бути гроші, цінні папери та інші речі або майнові чи інші відчужувані права, що мають грошову оцінку.\nЗасновники (учасники, акціонери) наукового парку - суб’єкти господарювання державної або комунальної форми власності беруть участь у формуванні статутного капіталу наукового парку виключно шляхом внесення до нього майнових прав інтелектуальної власності.\nІноземні юридичні особи мають право брати участь у формуванні статутного капіталу наукового парку в будь-якій формі, передбаченій абзацом першим цієї частини.\n4. Суб'єкт господарювання державної або комунальної власності, що здійснює свою діяльність на основі права господарського відання, може передавати належне йому майно до статутного капіталу наукового парку лише за попередньою згодою центрального органу виконавчої влади, у сфері управління якого він перебуває.\n5. Передача до статутного капіталу наукового парку нерухомого майна, а також повітряних і морських суден, суден внутрішнього плавання та рухомого складу залізничного транспорту, що перебувають на балансі державних суб'єктів господарювання, здійснюється за умови додаткового погодження з Фондом державного майна України.\n6. Не можуть бути об'єктами передавання до статутного капіталу наукового парку об'єкти державної власності, що мають загальнодержавне значення і не підлягають приватизації відповідно до частини другої статті 5 Закону України \"Про приватизацію державного майна\", а також об'єкти, включені до переліку об'єктів права державної власності, що не підлягають приватизації , затвердженого Законом України \"Про перелік об'єктів права державної власності, що не підлягають приватизації\".\n7. До джерел фінансування наукового парку належать:\nкошти статутного капіталу та інших фондів наукового парку;\nфінансові надходження від діяльності наукового парку;\nінвестиції, надані науковому парку;\nфінансові надходження від партнерів наукового парку та інших юридичних осіб;\nвклади засновників (учасників, акціонерів) наукового парку;\nблагодійні внески для розвитку наукового парку та забезпечення реалізації проектів наукового парку;\nкошти державного та місцевих бюджетів;\nкошти замовників;\nгранти;\nкредити;\nповоротна фінансова допомога;\nінші надходження, не заборонені законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Розрахункове обслуговування діяльності наукового парку",
      "content": "Науковий парк має право відкривати рахунки в національній та іноземній валютах у банківських та інших фінансових установах."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Припинення наукового парку",
      "content": "1. Науковий парк припиняється в результаті реорганізації чи ліквідації.\n2. У разі виходу зі складу засновників (учасників, акціонерів) усіх закладів вищої освіти та/або наукових установ така юридична особа втрачає статус наукового парку, на неї не поширюється дія цього Закону, вона не може використовувати у своїй назві слова \"науковий парк\".\nУ такому разі засновники (учасники, акціонери) одночасно з рішенням про вихід із складу засновників (учасників, акціонерів) наукового парку приймають рішення про ліквідацію такого наукового парку.\n3. Реорганізація наукових парків може здійснюватися, якщо суб’єктами такої реорганізації будуть заклади вищої освіти та/або наукові установи, які є засновниками (учасниками, акціонерами) відповідних парків.\n4. Науковий парк повідомляє про припинення своєї діяльності центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, протягом 10 календарних днів з дня прийняття відповідного рішення.\nУ разі якщо засновником (учасником, акціонером) наукового парку був суб’єкт господарювання державної або комунальної власності, що здійснює свою діяльність на основі права господарського відання або права оперативного управління, науковий парк повідомляє про припинення своєї діяльності також і відповідний уповноважений орган управління.\n1. Цей Закон набирає чинності з 1 січня 2010 року.\n2. Внести зміни до таких законів України:\n3. Питання, не врегульовані цим Законом, вирішуються відповідно до законодавства України.\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nвстановити ставки плати за оренду для партнерів наукових парків, яким надається в оренду державне майно, що належить закладам вищої освіти та/або науковим установам, що є засновниками наукового парку, з метою державної підтримки реалізації проектів наукового парку;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nпідготувати пропозиції щодо внесення змін до законодавчих актів, що суперечать цьому Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}