{
  "id": "ua-law-1622-17",
  "type": "statute",
  "title": "Закон України (1622-17)",
  "title_en": "",
  "short_name": "1622-17",
  "status": "in_force",
  "issued_date": "2009-09-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1622-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про службу в органах місцевого самоврядування\"\n( Відомості Верховної Ради України (ВВР), 2010, N 4, ст.18 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про службу в органах місцевого\nсамоврядування\" ( 2493-14 ) (Відомості Верховної Ради України,\n2001 р., N 33, ст. 175) такі зміни:\n1) текст статті 11 викласти в такій редакції:\n\"Громадяни України, які вперше приймаються на службу в органи\nмісцевого самоврядування (за винятком посад, зазначених в абзаці\nдругому частини першої статті 10 цього Закону), у день прийняття\nвідповідного рішення складають Присягу такого змісту:\n\"Усвідомлюючи свою високу відповідальність, урочисто\nприсягаю, що буду вірно служити громаді та народові України,\nнеухильно дотримуватися Конституції України ( 254к/96-ВР ) та\nзаконів України, сприяти втіленню їх у життя, охороняти права,\nсвободи і законні інтереси громадян, сумлінно виконувати свої\nпосадові обов'язки\".\nПосадова особа місцевого самоврядування, яка вперше\nприймається на службу в органи місцевого самоврядування,\nвважається такою, що вступила на посаду, з моменту складення\nПрисяги.\nПрисяга вважається складеною, якщо після її зачитування\nгромадянин України скріплює Присягу своїм підписом. Підписаний\nтекст Присяги зберігається за місцем служби.\nПро складення Присяги робиться запис у трудовій книжці із\nзазначенням дати складення Присяги.\nОсоба, яка відмовилася від складення Присяги (за винятком\nосіб, обраних на посади, зазначені в абзаці другому частини першої\nстатті 10 цього Закону), вважається такою, що не вступила на\nпосаду, а рішення про її призначення, обрання чи затвердження\nвважається таким, що втратило юридичну силу.\nОсоби, які вперше були обрані на посади сільських, селищних,\nміських голів, голів рад, складають Присягу на сесії відповідної\nради, текст якої визначено в частині першій цієї статті\";\n2) статтю 12 після частини першої доповнити новою частиною\nтакого змісту:\n\"Посадові особи місцевого самоврядування не мають права\nвчиняти дії, передбачені статтями 1 і 5 Закону України \"Про\nборотьбу з корупцією\" ( 356/95-ВР ).\nУ зв'язку з цим частини другу і третю вважати відповідно\nчастинами третьою і четвертою;\n3) абзац другий частини першої статті 20 викласти в такій\nредакції:\n\"порушення посадовою особою місцевого самоврядування Присяги,\nпередбаченої статтею 11 цього Закону\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 4 вересня 2009 року\nN 1622-VI\n\nПро внесення змін до Закону України \"Про службу в органах місцевого самоврядування\"\nЗакон України від 04.09.2009 № 1622-VI\n\nПрийняття від 04.09.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1622-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}