{
  "id": "ua-law-1617-17",
  "type": "statute",
  "title": "Закон України (1617-17)",
  "title_en": "",
  "short_name": "1617-17",
  "status": "in_force",
  "issued_date": "2009-07-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1617-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Контроль за діяльністю тимчасової адміністрації",
      "content": "Національний банк України організовує, координує та контролює\nдіяльність тимчасової адміністрації, а також дає вказівки,\nобов'язкові до виконання тимчасовим адміністратором.\nНаціональний банк України розглядає попередній звіт\nтимчасового адміністратора та затверджує план дій тимчасового\nадміністратора або програму фінансового оздоровлення банку не\nпізніше ніж через два тижні від дня подання тимчасовим\nадміністратором відповідних документів. У разі незатвердження у\nзазначений строк плану дій тимчасового адміністратора або програми\nфінансового оздоровлення банку Національний банк України\nзобов'язаний у тижневий строк призначити нового тимчасового\nадміністратора.\nНаціональний банк України має право вносити доповнення до\nплану дій тимчасового адміністратора або програми фінансового\nоздоровлення банку до та під час їх виконання.\nНаціональний банк України має право відкликати банківську\nліцензію, ініціювати ліквідацію банку в будь-який час, коли дійде\nвисновку, що фінансове оздоровлення банку є неможливим."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Мораторій",
      "content": "Національний банк України під час здійснення тимчасової\nадміністрації має право повністю або частково на строк не більше\nніж три місяці ввести мораторій на задоволення вимог кредиторів\nбанку.\nНаціональний банк України розміщує в день прийняття рішення\nпро введення мораторію інформацію про це на своєму офіційному\nвеб-сайті та протягом трьох днів у газеті \"Урядовий кур'єр\" або\n\"Голос України\".\nПротягом дії мораторію:\n1) забороняється здійснювати стягнення на підставі виконавчих\nдокументів та інших документів, за якими здійснюється стягнення,\nта вжиття заходів, спрямованих на забезпечення такого стягнення\nвідповідно до законодавства України;\n2) не нараховуються неустойка (штраф, пеня), інші фінансові\n(економічні) санкції за невиконання чи неналежне виконання\nзобов'язань перед кредиторами та зобов'язань щодо сплати податків\nі зборів (обов'язкових платежів).\nМораторій не поширюється на зобов'язання, які пов'язані з\nобслуговуванням господарської діяльності банку, в тому числі\nвиплатою заробітної плати, авторської винагороди, відшкодуванням\nшкоди, заподіяної життю та здоров'ю працівників банку, а також\nвимоги кредиторів щодо виплати заробітної плати, аліментів,\nпенсій, стипендій, соціальних допомог у межах установлених\nтимчасовим адміністратором лімітів.\nЗ моменту закінчення дії мораторію на задоволення вимог\nкредиторів:\nнеустойка (штраф, пеня), а також суми завданих збитків, які\nбанк зобов'язаний відшкодувати кредиторам за грошовими\nзобов'язаннями, можуть бути заявлені до сплати в розмірах, що\nіснували на дату введення мораторію, якщо інше не передбачено цим\nЗаконом;\nнарахування неустойки (штрафу, пені), інших економічних\nсанкцій поновлюється (а щодо зобов'язань, які виникли під час дії\nмораторію, - розпочинається) за невиконання чи неналежне виконання\nзобов'язань перед кредиторами;\nрозпочинається відлік термінів зарахування податків, зборів\n(обов'язкових платежів) в розмірах, які обліковуються на дату\nзакінчення дії мораторію;\nфінансові санкції у вигляді пені та штрафів, які передбачені\nЗаконом України \"Про порядок погашення зобов'язань платників\nподатків перед бюджетами та державними цільовими фондами\"\n( 2181-14 ) за невиконання чи неналежне виконання банком\nзобов'язань щодо сплати податків і зборів (обов'язкових платежів)\nнараховуються на суми заборгованостей, які обліковуються на дату\nзакінчення дії мораторію\";\n17) текст статті 86 викласти у такій редакції:\n\"Тимчасовий адміністратор припиняє свою діяльність з дня\nприйняття Національним банком України рішення про припинення\nтимчасової адміністрації або усунення тимчасового адміністратора\nвід виконання обов'язків\";\n18) главу 15 розділу V доповнити статтею 86-1 такого змісту:\n\" Стаття 86-1. Санаційний банк\nКабінет Міністрів України за поданням Національного банку\nУкраїни, узгодженим з Комітетом Верховної Ради України з питань\nфінансів і банківської діяльності, має право створити санаційний\nбанк, який не є учасником Фонду гарантування вкладів фізичних\nосіб.\nОсновним завданням санаційного банку є захист інтересів\nвкладників (кредиторів) банків.\nБанк набуває статусу санаційного з моменту видачі йому\nНаціональним банком України ліцензії санаційного банку та має\nправо здійснювати лише операції, передбачені цією ліцензією.\nПорядок видачі ліцензії санаційного банку, регулювання\nдіяльності та нагляд за санаційним банком здійснюються в порядку,\nпередбаченому нормативно-правовими актами Національного банку\nУкраїни, погодженими з Кабінетом Міністрів України та Комітетом\nВерховної Ради України з питань фінансів і банківської\nдіяльності\";\n19) у статті 92:\nчастину першу доповнити пунктом 3-1 такого змісту:\n\"3-1) має право відчужувати активи та/або зобов'язання\nбанку\";\nпісля частини першої доповнити трьома новими частинами такого\nзмісту:\n\"Ліквідатор при прийнятті рішень про відчуження активів\nта/або зобов'язань банку зобов'язаний забезпечити пріоритетність\nзахисту інтересів кредиторів банку відповідно до черговості\nзадоволення вимог кредиторів, встановленої статтею 96 цього\nЗакону.\nЛіквідатор приймає рішення про отримання та відчуження\nактивів та/або зобов'язань без повідомлення та отримання згоди\nакціонерів, боржників, кредиторів (вкладників) банку.\nОсоба, яка є стороною договору про передачу активів та/або\nзобов'язань банку, під час здійснення ліквідаційної процедури\nбанку звільняється від сплати будь-яких платежів, пов'язаних із\nвідчуженням/отриманням таких активів та/або зобов'язань, за\nвнесення змін до державних реєстрів та плати за послуги, що\nнадаються державними органами\".\nУ зв'язку з цим частини другу та третю вважати відповідно\nчастинами п'ятою та шостою;\n20) у статті 96:\nу частині першій:\nпункти 3, 4 та 5 викласти у такій редакції:\n\"3) вимоги Фонду гарантування вкладів фізичних осіб, що\nвиникли у випадках, визначених законодавством про гарантування\nвкладів фізичних осіб;\n4) вимоги вкладників - фізичних осіб у частині, що перевищує\nсуму, виплачену Фондом гарантування вкладів фізичних осіб;\n5) вимоги Національного банку України, що виникли в\nрезультаті зниження вартості застави, наданої для забезпечення\nкредитів рефінансування\";\nдоповнити пунктом 5-1 такого змісту:\n\"5-1) вимоги Міністерства фінансів України, що виникли у\nзв'язку з наданням поворотної фінансової допомоги за виключенням\nвнесків до статутного капіталу\";\nпункт 7 доповнити словами \"крім вимог за субординованим\nборгом;\nдоповнити пунктом 8 такого змісту:\n\"8) вимоги за субординованим боргом\";\nу частині сьомій слова \"крім вимог кредиторів, зазначених у\nпункті 3 частини першої цієї статті\" виключити;\nчастину восьму виключити;\n21) текст статті 99 викласти у такій редакції:\n\"Банк або інші особи, які охоплюються наглядовою діяльністю\nНаціонального банку України, мають право оскаржити в суді у\nвстановленому законодавством порядку рішення, дії або\nбездіяльність Національного банку України чи його посадових осіб,\nа так само рішення, дії чи бездіяльність тимчасового\nадміністратора, ліквідатора та залучених ними осіб.\nРішення Національного банку України, його службовців,\nтимчасового адміністратора та ліквідатора можуть бути оскаржені до\nсуду виключно з метою встановлення законності таких рішень.\nОскарження не зупиняє виконання оскаржуваного рішення або\nдії.\nСлужбовці Національного банку України, тимчасовий\nадміністратор, ліквідатор та залучені ними особи не несуть\nособистої відповідальності за будь-які дії або бездіяльність, якщо\nвони діяли добросовісно та на законних підставах. Позови, подані\nпроти таких осіб, вважаються позовами, поданими проти\nНаціонального банку України.\nНаціональний банк України забезпечує правовий захист своїх\nслужбовців, тимчасового адміністратора, ліквідатора або залучених\nними осіб у разі подання проти них позовів, пов'язаних із\nзабезпеченням виконання ними функцій Національного банку України.\nШкода, заподіяна внаслідок професійної помилки службовця\nНаціонального банку України, тимчасового адміністратора,\nліквідатора або залучених ними осіб, відшкодовується згідно із\nзаконодавством України, нормативно-правовими актами Національного\nбанку України та договорами про страхування фінансової\nвідповідальності\".\n10. У статті 1 Закону України \"Про холдингові компанії в\nУкраїні\" ( 3528-15 ) (Відомості Верховної Ради України, 2006 р.,\nN 34, ст. 291):\nв абзаці другому слово \"відкритого\" виключити;\nв абзаці четвертому слово \"відкрите\" виключити.\n11. У Законі України \"Про першочергові заходи щодо\nзапобігання негативним наслідкам фінансової кризи та про внесення\nзмін до деяких законодавчих актів України\" ( 639-17 ) (Відомості\nВерховної Ради України, 2009 р., N 14, ст. 181, N 19, ст. 257,\nN 26, ст. 323):\n1) у статті 2:\nчастину п'яту викласти у такій редакції:\n\"Кабінет Міністрів України у порядку, встановленому Кабінетом\nМіністрів України та погодженому Національним банком України та\nКомітетом Верховної Ради України з питань фінансів і банківської\nдіяльності, приймає рішення про продаж корпоративних прав держави\nу статутних капіталах банків, що знаходяться в управлінні\nМіністерства фінансів України, з обов'язковим урахуванням того, що\nу разі надходження від акціонерів банку пропозиції щодо викупу\nакцій (їх частки), що належать державі, протягом шістдесяти днів з\nдати надходження відповідної заявки акціонера має бути або\nприйнято рішення про продаж корпоративних прав держави, або надано\nакціонеру вмотивовану відмову. Кошти від їх продажу зараховуються\nдо Державного бюджету України і спрямовуються Міністерством\nфінансів України на погашення або на вимогу Національного банку\nУкраїни на достроковий викуп державних облігацій України,\nпридбаних Національним банком України відповідно до цієї статті\";\nдоповнити частинами шостою - восьмою такого змісту:\n\"Працівники Міністерства фінансів України, які визначені ним\nдля вирішення питань щодо участі держави у капіталізації банку,\nперебувають під захистом закону:\nфінансова відповідальність, у тому числі за шкоду, заподіяну\nвнаслідок професійної помилки, життя та здоров'я працівників\nповинні бути застраховані відповідно до законодавства;\nпрацівники не несуть відповідальності за дії та\nбездіяльність, якщо вони діяли добросовісно, відповідно до\nзаконодавства і в межах своїх службових обов'язків. Позови, подані\nпроти таких осіб, вважаються позовами, поданими проти Міністерства\nфінансів України;\nобраза працівника, опір, погроза, насильство та інші дії, що\nперешкоджають виконанню покладених на працівника завдань, тягнуть\nза собою встановлену законом відповідальність.\nМіністерство фінансів України забезпечує правовий захист\nтаких працівників у разі подання проти них позовів, пов'язаних із\nзабезпеченням виконання ними функцій вирішення питань щодо участі\nдержави у капіталізації банку.\nПорядок використання коштів Стабілізаційного фонду для\nнадання фінансової допомоги банкам в інших формах, у тому числі\nдля надання субординованого кредиту, викупу активів та пасивів при\nздійсненні заходів фінансового оздоровлення, визначається\nКабінетом Міністрів України за погодженням з Національним банком\nУкраїни та Комітетами Верховної Ради України з питань фінансів і\nбанківської діяльності та з питань бюджету\";\n2) статтю 3 доповнити частинами п'ятою та шостою такого\nзмісту:\n\"З метою забезпечення участі держави в капіталізації банку\nтимчасовий адміністратор за погодженням з Національним банком\nУкраїни в установленому ним порядку здійснює зменшення статутного\nкапіталу банку.\nПри зменшенні статутного капіталу банку з метою проведення\nйого капіталізації не застосовуються положення законодавства щодо:\n1) необхідності повідомлення про зменшення статутного\nкапіталу банку всіх його кредиторів;\n2) недопущення зменшення статутного капіталу банку за\nнаявності заперечень кредиторів;\n3) права кредиторів вимагати дострокового припинення або\nвиконання банком зобов'язань та відшкодування збитків;\n4) необхідності ліквідації банку, якщо розмір його статутного\nкапіталу стає меншим за мінімальний розмір статутного капіталу\nбанку, визначений законом;\n5) необхідності відшкодування збитків акціонерів, пов'язаних\nіз зменшенням статутного капіталу банку;\n6) обмеження щодо мінімальної номінальної вартості акції\";\n3) доповнити статтею 3-1 такого змісту:\n\" Стаття 3-1. Під час виконання тимчасовим адміністратором\nзаходів, передбачених програмою фінансового оздоровлення банку, в\nтому числі при відступленні права вимоги, переведенні боргу,\nздійсненні реорганізації, не застосовуються положення\nзаконодавства щодо:\n1) порядку припинення юридичної особи внаслідок перетворення;\n2) необхідності повідомлення та одержання згоди боржників,\nкредиторів, акціонерів;\n3) права кредиторів вимагати забезпечення виконання\nзобов'язань шляхом укладення договорів застави чи поруки,\nдострокового припинення або виконання зобов'язань та відшкодування\nзбитків у зв'язку з перетворенням;\n4) неможливості завершення перетворення до задоволення вимог,\nзаявлених кредиторами.\nТимчасовий адміністратор за погодженням з Національним банком\nУкраїни під час виконання заходів, передбачених програмою\nфінансового оздоровлення банку, має право прийняти рішення про\nзменшення статутного капіталу банку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Встановити, що Національний банк України має право\nпродовжити на термін до шести місяців мораторій на задоволення\nвимог кредиторів банку, в якому на момент прийняття цього Закону\nвведено мораторій."
    }
  ],
  "definitions": []
}