{
  "id": "ua-law-1533-17",
  "type": "statute",
  "title": "Закон України (1533-17)",
  "title_en": "",
  "short_name": "1533-17",
  "status": "in_force",
  "issued_date": "2009-06-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1533-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nз метою подолання негативних наслідків\nфінансової кризи\n( Відомості Верховної Ради України (ВВР), 2009, N 52, ст.763 )\n{ Із змінами, внесеними згідно із Законом\nN 2155-VI ( 2155-17 ) від 27.04.2010, ВВР, 2010, N 26, ст.270\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконом\nN 2473-VIII ( 2473-19 ) від 21.06.2018, ВВР, 2018, N 30, ст.239 }\n\nЗважаючи на нагальну необхідність підвищення ефективності\nдіяльності державних органів у фінансово-кредитній сфері та з\nметою забезпечення макроекономічної стабільності в Україні\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 2473-VIII ( 2473-19 ) від 21.06.2018 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n4. У Законі України \"Про Національний банк України\"\n( 679-14 ) (Відомості Верховної Ради України, 1999 р., N 29,\nст. 238; 2000 р., N 42, ст. 351; 2002 р., N 17, ст. 117; 2006 р.,\nN 12, ст. 100):\n1) абзац восьмий статті 1 викласти в такій редакції:\n\"валютна позиція - співвідношення вимог та зобов'язань банку\nв кожній іноземній валюті та в кожному банківському металі. При їх\nрівності позиція вважається закритою, при нерівності - відкритою.\nВідкрита позиція є короткою, якщо обсяг зобов'язань за іноземними\nвалютами та банківськими металами перевищує обсяг вимог, і довгою,\nякщо обсяг вимог за іноземними валютами та банківськими металами\nперевищує обсяг зобов'язань\";\n2) статтю 51 після частини другої доповнити новою частиною\nтакого змісту:\n\"Національний банк України щоквартально надає інформацію\nПрезиденту України, Кабінету Міністрів України та Комітету\nВерховної Ради України з питань фінансів і банківської діяльності\nщодо безготівкової емісії у відповідному періоді, а саме:\nпроведення операцій з рефінансування банків;\nпроведення інтервенцій на міжбанківському валютному ринку;\nпроведення операцій на фондовому ринку\".\nУ зв'язку з цим частину третю вважати частиною четвертою.\n5. У Законі України \"Про банки і банківську діяльність\"\n( 2121-14 ) (Відомості Верховної Ради України, 2001 р., N 5-6,\nст. 30; 2006 р., N 43, ст. 416):\n1) пункт 4 частини третьої статті 30 доповнити абзацом другим\nтакого змісту:\n\"У разі якщо субординований борг наданий в іноземній валюті\nпершої групи Класифікатора іноземних валют Національного банку\nУкраїни, він враховується при розрахунку капіталу за офіційним\nвалютним (обмінним) курсом Національного банку України,\nвстановленим на звітну дату\";\n2) у статті 31:\nчастину першу викласти в такій редакції:\n\"Мінімальний розмір статутного капіталу на день реєстрації\nбанку не може бути менше 75 мільйонів гривень. Національний банк\nУкраїни не має права вимагати змін до статутного капіталу банків,\nзареєстрованих до набрання чинності цим Законом, крім випадків,\nпередбачених законодавством\";\nчастини другу та третю виключити;\n3) пункт 6 частини другої статті 47 викласти в такій\nредакції:\n\"6) придбання або відчуження права вимоги на виконання\nзобов'язань у грошовій формі за поставлені товари чи надані\nпослуги, приймаючи на себе ризик виконання таких вимог та прийом\nплатежів (факторинг)\".\n\n{ Пункт 6 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n7. У Законі України \"Про режим іноземного інвестування\"\n( 93/96-ВР ) (Відомості Верховної Ради України, 1996 р., N 19,\nст. 80):\n1) у статті 2:\nабзац третій викласти в такій редакції:\n\"валюти України - відповідно до законодавства України\";\nдоповнити частиною другою такого змісту:\n\"Іноземні інвестори здійснюють інвестиційну діяльність у\nгрошовій формі виключно через інвестиційні рахунки, відкриті в\nуповноважених банках України. Для іноземного інвестування на\nінвестиційні рахунки в іноземній валюті зараховується іноземна\nвалюта, що визнається Національним банком України вільно\nконвертованою валютою\";\n2) у статті 13:\nдоповнити новою частиною першою такого змісту:\n\"Державна реєстрація іноземних інвестицій здійснюється в\nобов'язковому порядку\".\nУ зв'язку з цим частини першу і другу вважати відповідно\nчастинами другою і третьою;\nчастину другу після слова \"інвестицій\" доповнити словами \"у\nмайновій формі\";\nдоповнити частиною четвертою такого змісту:\n\"Державна реєстрація іноземних інвестицій у вигляді валютних\nцінностей здійснюється у порядку, встановленому Національним\nбанком України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\nВстановити, що пункти 6, 7 розділу II цього Закону діють до 1\nсічня 2011 року. { Абзац другий пункту 1 в редакції Закону\nN 2155-VI ( 2155-17 ) від 27.04.2010 }\n2. Кабінету Міністрів України та Національному банку України\nу місячний строк привести свої нормативно-правові акти у\nвідповідність із цим Законом.\n3. До 1 січня 2012 року встановлюється гранична сума коштів,\nзалучених на умовах субординованого боргу, що включаються до\nрегулятивного капіталу банку, у розмірі не більше 100 відсотків\nосновного капіталу банку. Кошти, залучені у цей період на умовах\nсубординованого боргу, включаються до капіталу банку в повному\nобсязі без врахування обмежень, встановлених для додаткового\nкапіталу. До 1 січня 2012 року субординований борг включається до\nкапіталу банку без щорічного зменшення на 20 відсотків від його\nпервинної вартості.\n4. Надати право комерційним банкам проводити за погодженням\nіз кожним позичальником у термін до 31 грудня 2010 року\nреструктуризацію заборгованості за кредитами позичальників -\nфізичних осіб.\nРеструктуризація розповсюджується на:\n1) кредити, видані комерційними банками до 1 жовтня\n2008 року;\n2) кредити, номінальна сума яких не перевищує 1 млн гривень,\nу тому числі деноміновані в іноземній валюті за офіційним курсом\nНаціонального банку України на 1 жовтня 2008 року.\nПри іпотечному кредитуванні реструктуризації підлягають\nтільки кредити під заставу житлової нерухомості, яка є єдиним\nпомешканням позичальника та його сім'ї.\nРеструктуризація здійснюється шляхом:\n1) надання позичальникам відстрочки сплати суми основного\nборгу за кредитними договорами на термін не більше двох років;\n2) продовження терміну кредитних договорів з урахуванням\nобмежень, що діють у комерційних банках, та обставин щодо\nфінансового стану, в яких знаходяться позичальники;\n3) зміни механізму нарахування відсотків таким чином, щоб\nчастина щомісячних платежів з обслуговування кредитів не\nперевищувала 35 відсотків сукупного місячного доходу сім'ї.\nЗа реструктуризованими згідно із цією частиною кредитними\nдоговорами комерційні банки мають звільнити позичальників від\nсплати будь-яких штрафних санкцій за несвоєчасне виконання умов\nкредитних договорів, що виникли до дати такої реструктуризації.\nУ разі якщо позичальник за іпотечним кредитом обслуговує\nреструктуризовані зобов'язання у повному обсязі та своєчасно\nпротягом п'яти років з дня реструктуризації боргу, позичальник\nотримує право, а комерційний банк має зобов'язання на щорічне\nзменшення на 0,25 відсотка суми основного непогашеного боргу\nпротягом наступних п'яти років з віднесенням зазначеної суми на\nвалові витрати банку.\n5. Ввести на 2009-2010 роки мораторій на примусове виселення\nіз житла, в якому зареєстрована фізична особа - іпотекодавець і це\nжитло є єдиним житлом іпотекодавця, у разі якщо відсотки за\nіпотечним житловим кредитним договором сплачуються своєчасно або з\nмаксимальною затримкою до двох місяців, а також документально\nврегульовано питання реструктуризації боргу на узгоджених з банком\nумовах.\n6. Фінансові установи мають право надавати кредити, позики в\nіноземній валюті фізичним особам - резидентам і нерезидентам, які\nне займаються підприємницькою діяльністю, тільки для оплати послуг\nнерезидентам за лікування та навчання за кордоном. Фінансові\nустанови надають кредити, позики шляхом безпосереднього\nспрямування коштів на рахунок лікувальної установи або закладу\nосвіти за умови пред'явлення фізичною особою-позичальником\nвідповідних підтверджуючих документів та з урахуванням вимог\nнормативно-правових актів Національного банку України, що\nрегулюють порядок здійснення переказів іноземної валюти за\nдорученням та на користь фізичних осіб.\n7. Надання (отримання) кредитів, позик в іноземній валюті на\nтериторії України та погашення (сплата) основного боргу і\nпроцентів за кредитами, позиками, наданими після набрання чинності\nцим Законом, здійснюються в безготівковій формі.\n\n{ Пункт 8 розділу II виключено на підставі Закону N 2155-VI\n( 2155-17 ) від 27.04.2010 }\n\n{ Пункт 9 розділу II виключено на підставі Закону N 2155-VI\n( 2155-17 ) від 27.04.2010 }\n\n{ Пункт 10 розділу II виключено на підставі Закону N 2155-VI\n( 2155-17 ) від 27.04.2010 }\n\n{ Пункт 11 розділу II виключено на підставі Закону N 2155-VI\n( 2155-17 ) від 27.04.2010 }\n\n12. Банки, які на день прийняття цього Закону мали дозволи\nНаціонального банку України на здійснення окремих операцій, до\n1 січня 2012 року можуть продовжувати ці види діяльності за умови,\nщо їх регулятивний капітал перевищує зареєстрований статутний\nкапітал та вони виконують норматив адекватності капіталу.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 23 червня 2009 року\nN 1533-VI\n\nПро внесення змін до деяких законів України з метою подолання негативних наслідків фінансової кризи\nЗакон України від 23.06.2009 № 1533-VI\n\nРедакція від 07.02.2019 , підстава — 2473-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1533-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}