{
  "id": "ua-law-1506-17",
  "type": "statute",
  "title": "Закон України (1506-17)",
  "title_en": "",
  "short_name": "1506-17",
  "status": "in_force",
  "issued_date": "2009-06-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1506-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\nблизькі особи - подружжя, діти, батьки, рідні брати і сестри,\nдід, баба, онуки, усиновлювачі, усиновлені, а також інші особи за\nумови їх постійного проживання разом із суб'єктом, визначеним у\nчастині першій статті 2 цього Закону, і ведення з ним спільного\nгосподарства;\nконфлікт інтересів - реальні або такі, що видаються\nреальними, протиріччя між приватними інтересами особи та її\nслужбовими повноваженнями, наявність яких може вплинути на\nоб'єктивність або неупередженість прийняття рішень, а також на\nвчинення чи невчинення дій під час виконання наданих їй службових\nповноважень;\nкорупційне правопорушення - умисне діяння, що містить ознаки\nкорупції, вчинене особою, зазначеною у частині першій статті 2\nцього Закону, за яке законом встановлено кримінальну,\nадміністративну, цивільно-правову та дисциплінарну\nвідповідальність;\nкорупція - використання особою наданих їй службових\nповноважень та пов'язаних з цим можливостей з метою одержання\nнеправомірної вигоди або прийняття обіцянки/пропозиції такої\nвигоди для себе чи інших осіб або відповідно обіцянка/пропозиція\nчи надання неправомірної вигоди такій особі або на її вимогу іншим\nфізичним чи юридичним особам з метою схилити цю особу до\nпротиправного використання наданих їй службових повноважень та\nпов'язаних з цим можливостей;\nнеправомірна вигода - грошові кошти або інше майно, переваги,\nпільги, послуги матеріального або нематеріального характеру, що їх\nобіцяють, пропонують, надають або одержують безоплатно чи за\nціною, нижчою за мінімальну ринкову, без законних на те підстав.\nСтаття 2. Суб'єкти відповідальності за корупційні\nправопорушення\n1. Суб'єктами відповідальності за корупційні правопорушення\nє:\n1) особи, уповноважені на виконання функцій держави або\nорганів місцевого самоврядування:\nа) Президент України, Голова Верховної Ради України та його\nзаступники, Прем'єр-міністр України та інші члени Кабінету\nМіністрів України, Голова Служби безпеки України, Генеральний\nпрокурор України, Голова Національного банку України, Голова\nРахункової палати, Уповноважений Верховної Ради України з прав\nлюдини, Голова Верховної Ради Автономної Республіки Крим, Голова\nРади міністрів Автономної Республіки Крим;\nб) народні депутати України, депутати Верховної Ради\nАвтономної Республіки Крим, депутати місцевих рад;\nв) державні службовці;\nг) посадові особи місцевого самоврядування;\nґ) військові посадові особи Збройних Сил України та інших\nутворених відповідно до законів військових формувань;\nд) судді Конституційного Суду України, професійні судді,\nнародні засідателі і присяжні;\nе) особи рядового і начальницького складу органів внутрішніх\nсправ, податкової міліції, державної кримінально-виконавчої\nслужби, органів та підрозділів цивільного захисту, Державної\nслужби спеціального зв'язку та захисту інформації України;\nє) посадові особи і працівники органів прокуратури,\nдипломатичної служби, митної служби, державної податкової служби;\nж) посадові та службові особи інших органів державної влади;\n2) особи, які для цілей цього Закону прирівнюються до осіб,\nуповноважених на виконання функцій держави або органів місцевого\nсамоврядування:\nа) посадові особи юридичних осіб публічного права, які не\nзазначені в пункті 1 частини першої цієї статті, але одержують\nзаробітну плату за рахунок державного чи місцевого бюджету;\nб) члени окружних/територіальних та дільничних виборчих\nкомісій;\nв) керівники громадських організацій, які частково\nфінансуються з державного чи місцевого бюджету;\nг) помічники-консультанти народних депутатів України та інших\nвиборних осіб, які не є державними службовцями, посадовими особами\nмісцевого самоврядування, але одержують заробітну плату за рахунок\nдержавного чи місцевого бюджету;\nґ) особи, які не є державними службовцями, посадовими особами\nмісцевого самоврядування, але надають публічні послуги (аудитори,\nнотаріуси, експерти, оцінювачі, арбітражні керуючі, незалежні\nпосередники чи члени трудового арбітражу під час розгляду\nколективних трудових спорів, третейські судді, а також у\nвстановлених законом випадках інші особи);\nд) посадові особи іноземних держав (особи, які обіймають\nпосади в законодавчому, виконавчому, адміністративному або\nсудовому органі іноземної держави, а також інші особи, які\nздійснюють функції держави для іноземної держави, зокрема для\nдержавного органу або державного підприємства);\nе) посадові особи міжнародних організацій (працівники\nміжнародної організації чи будь-які інші особи, уповноважені такою\nорганізацією діяти від її імені);\n3) особи, які постійно або тимчасово обіймають посади,\nпов'язані з виконанням організаційно-розпорядчих чи\nадміністративно-господарських обов'язків, або особи, спеціально\nуповноважені на виконання таких обов'язків в юридичних особах, а\nтакож фізичні особи - підприємці;\n4) посадові особи юридичних осіб, фізичні особи - у разі\nодержання від них особами, зазначеними в пунктах 1-2 частини\nпершої цієї статті, або за участю цих осіб іншими особами\nнеправомірної вигоди;\n5) юридичні особи - у визначених законом випадках.\nСтаття 3. Суб'єкти, які здійснюють заходи щодо запобігання та\nпротидії корупції\n1. Президент України, Верховна Рада України, Кабінет\nМіністрів України, органи прокуратури України здійснюють заходи\nщодо запобігання та протидії корупції в межах повноважень,\nвизначених Конституцією України ( 254к/96-ВР ) та законами.\n2. Органи державної влади здійснюють заходи щодо запобігання\nта протидії корупції або беруть участь у їх здійсненні в межах\nповноважень, визначених законами та іншими виданими на їх основі\nнормативно-правовими актами.\n3. Координацію і контроль за діяльністю органів виконавчої\nвлади щодо запобігання та протидії корупції здійснює Кабінет\nМіністрів України.\nФормування державної антикорупційної політики, реалізацію\nантикорупційної стратегії, що визначається Верховною Радою\nУкраїни, а також координацію діяльності центральних органів\nвиконавчої влади з цих питань здійснює спеціально уповноважений\nорган (особа) з питань антикорупційної політики.\n4. Спеціально уповноважені суб'єкти, які в межах своєї\nкомпетенції безпосередньо здійснюють заходи щодо виявлення,\nприпинення та розслідування корупційних правопорушень (далі -\nспеціально уповноважені суб'єкти у сфері протидії корупції),\nвизначаються законом.\nСпеціально уповноваженими суб'єктами у сфері протидії\nкорупції є спеціальні підрозділи по боротьбі з організованою\nзлочинністю Міністерства внутрішніх справ України, податкової\nміліції, по боротьбі з корупцією та організованою злочинністю\nСлужби безпеки України, Військової служби правопорядку у Збройних\nСилах України, якщо інше не передбачено законом.\nКоординацію діяльності правоохоронних органів з питань\nпротидії корупції здійснюють в межах наданих повноважень,\nвизначених законами, Генеральний прокурор України та\nпідпорядковані йому прокурори.\n5. Суб'єктами, які беруть участь у запобіганні, виявленні, а\nв установлених законом випадках і у здійсненні заходів щодо\nприпинення корупційних правопорушень, відновленні порушених прав\nчи інтересів фізичних та юридичних осіб, інтересів держави, а\nтакож в інформаційному і науково-дослідному забезпеченні\nздійснення заходів щодо запобігання та протидії корупції, у\nміжнародному співробітництві в цій сфері, є:\n1) уповноважені підрозділи органів державної влади;\n2) місцеві органи виконавчої влади, органи місцевого\nсамоврядування;\n3) підприємства, установи, організації незалежно від\nпідпорядкованості та форми власності, їх посадові особи, а також\nгромадяни, об'єднання громадян за їх згодою.\n6. Керівники органів державної влади, юридичних осіб, їх\nструктурних підрозділів у разі виявлення корупційного\nправопорушення чи одержання інформації про вчинення такого\nправопорушення працівниками відповідних органів державної влади,\nюридичних осіб зобов'язані в межах своїх повноважень вжити заходів\nщодо припинення такого правопорушення та негайно письмово\nповідомити про його вчинення спеціально уповноваженого суб'єкта у\nсфері протидії корупції.\nСтаття 4. Обмеження, спрямовані на запобігання та протидію\nкорупції\n1. Особам, зазначеним у пунктах 1-3 частини першої статті 2\nцього Закону, забороняється:\n1) використовувати своє службове становище з метою одержання\nнеправомірної вигоди або прийняття обіцянки/пропозиції такої\nвигоди для себе чи інших осіб, у тому числі:\nа) неправомірно сприяти фізичним або юридичним особам у\nздійсненні ними господарської діяльності, одержанні субсидій,\nсубвенцій, дотацій, кредитів, пільг, укладанні контрактів (у тому\nчислі на закупівлю товарів, робіт і послуг за державні кошти);\nб) неправомірно сприяти призначенню на посаду особи, яка не\nмає переваг перед іншими кандидатами на цю посаду;\nв) неправомірно втручатися в діяльність інших органів\nдержавної влади, органів місцевого самоврядування або посадових\nосіб;\nг) неправомірно надавати перевагу фізичним або юридичним\nособам у зв'язку з підготовкою проектів, виданням\nнормативно-правових актів та прийняттям рішень, затвердженням\n(погодженням) висновків;\n2) займатися іншою оплачуваною або підприємницькою діяльністю\n(крім викладацької, наукової та творчої діяльності, медичної\nпрактики, інструкторської та суддівської практики із спорту, що\nздійснюються в позаробочий час) безпосередньо або через інших\nосіб, якщо інше не передбачено законом;\n3) входити, у тому числі через інших осіб, до складу органу\nуправління чи наглядової ради підприємства або організації, що має\nна меті одержання прибутку (крім випадків, коли особи здійснюють\nфункції з управління акціями (частками, паями), що належать\nдержаві, та представляють інтереси держави в раді товариства\n(спостережній раді), ревізійній комісії господарського\nтовариства), якщо інше не передбачено законом;\n4) відмовляти фізичним або юридичним особам в інформації,\nнадання якої передбачено законом, надавати недостовірну чи не в\nповному обсязі інформацію.\nОбмеження, передбачені пунктами 2-3 частини першої цієї\nстатті, не поширюються на депутатів Верховної Ради Автономної\nРеспубліки Крим, депутатів місцевих рад (крім тих, які здійснюють\nсвої повноваження у відповідній раді на постійній основі), а також\nна осіб, зазначених у пункті 2 частини першої статті 2 цього\nЗакону.\n2. Фізичним та юридичним особам забороняється здійснювати\nфінансування органів державної влади чи органів місцевого\nсамоврядування, у тому числі надавати їм матеріальну та/або\nнематеріальну допомогу, безоплатно виконувати роботи, надавати\nпослуги, передавати кошти та інше майно, крім випадків,\nпередбачених законами та чинними міжнародними договорами України,\nукладеними в установленому законом порядку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обмеження щодо одержання подарунків",
      "content": "1. Особам, зазначеним у пунктах 1-2 частини першої статті 2\nцього Закону, у зв'язку з виконанням ними функцій держави або\nорганів місцевого самоврядування забороняється приймати подарунки,\nза винятком випадків, передбачених цим Законом та іншими законами.\n2. Особи, зазначені в пунктах 1-2 частини першої статті 2\nцього Закону, можуть приймати особисті подарунки, які відповідають\nзагальновизнаним уявленням про гостинність, за умови, що вартість\nодного подарунка не перевищує розміру однієї податкової соціальної\nпільги.\n3. Особи, зазначені в пунктах 1-2 частини першої статті 2\nцього Закону, передають органу державної влади, організації або\nіншій юридичній особі, де вони працюють, подарунки, одержані під\nчас проведення офіційних заходів, у триденний строк в порядку\n( 1337-2009-п ), встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обмеження щодо роботи близьких осіб",
      "content": "1. Особи, зазначені в підпунктах \"а\", \"в\"-\"ж\" пункту 1 та\nпідпунктах \"а\" - \"б\" пункту 2 частини першої статті 2 цього Закону\n(крім народних засідателів і присяжних), не можуть мати в\nбезпосередньому підпорядкуванні або бути безпосередньо\nпідпорядкованими у зв'язку з виконанням повноважень близьким їм\nособам.\nОсоба, зазначена в підпунктах \"а\", \"в\"-\"ж\" пункту 1 та\nпідпунктах \"а\"-\"б\" пункту 2 частини першої статті 2 цього Закону\n(крім народних засідателів і присяжних), зобов'язана повідомити\nкерівництво органу, на посаду в якому вона претендує, про\nпрацюючих у цьому органі близьких їй осіб.\n2. У разі виникнення обставин, що порушують вимоги частини\nпершої цієї статті, відповідні особи, близькі їм особи вживають\nзаходів щодо усунення таких обставин у п'ятнадцятиденний строк.\nЯкщо в даний строк ці обставини добровільно не усунуто, відповідні\nособи та/або близькі їм особи в місячний строк підлягають\nпереведенню в установленому порядку на іншу посаду, що виключає\nбезпосереднє підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в\nпідпорядкуванні, підлягає звільненню із займаної посади, крім\nвипадків, передбачених законодавством, що регулює питання\nдоброчесної поведінки осіб, уповноважених на виконання функцій\nдержави, органів місцевого самоврядування.\n3. Особам, зазначеним у підпунктах \"а\", \"в\"-\"ж\" пункту 1 та\nпідпунктах \"а\"-\"б\" пункту 2 частини першої статті 2 цього Закону\n(крім народних засідателів і присяжних), забороняється брати\nучасть у роботі колегіальних органів під час розгляду питань щодо\nпризначення на посаду близьких їм осіб та в будь-який інший спосіб\nвпливати на прийняття такого рішення.\nСтаття 7. Обмеження щодо осіб, які звільнилися з посад або\nприпинили діяльність, пов'язану з виконанням\nфункцій держави, органів місцевого самоврядування\n1. Установлені цим Законом або іншими законами обмеження щодо\nосіб, зазначених у пунктах 1-2 частини першої статті 2 цього\nЗакону, зберігаються протягом двох років після звільнення таких\nосіб з посад або припинення ними в установленому порядку\nдіяльності, пов'язаної з виконанням функцій держави, органів\nмісцевого самоврядування, за умови якщо обов'язки цих осіб на\nновій посаді у приватному секторі безпосередньо пов'язані з\nфункціями, які виконували особи, перебуваючи на попередній посаді.\nСтаття 8. Обмеження щодо юридичних осіб, яких притягнуто\nдо відповідальності за вчинення корупційного\nправопорушення\n1. Органи державної влади або органи місцевого\nсамоврядування, юридичні особи публічного права, юридичні особи,\nщо фінансуються з державного чи місцевого бюджету, не можуть\nнадавати юридичним особам, яких притягнуто до відповідальності за\nвчинення корупційного правопорушення, кошти і майно протягом п'яти\nроків з дня набрання рішенням суду законної сили.\nЮридичним особам, яких притягнуто до відповідальності за\nвчинення корупційного правопорушення, протягом п'яти років з дня\nнабрання рішенням суду законної сили забороняється провадити\nдіяльність від імені держави чи будь-яку іншу діяльність з надання\nдержавних послуг на договірних засадах.\n2. Кабінет Міністрів України визначає порядок накопичення та\nоприлюднення інформації про юридичних осіб, притягнутих до\nвідповідальності за корупційні правопорушення ( 1315-2009-п ).\nСтаття 9. Спеціальна перевірка щодо осіб, які претендують\nна зайняття посад, пов'язаних із виконанням\nфункцій держави або органів місцевого\nсамоврядування\n1. Стосовно осіб, які претендують на зайняття посад,\nпов'язаних з виконанням функцій держави або органів місцевого\nсамоврядування, проводиться спеціальна перевірка, у тому числі\nщодо відомостей, поданих особисто.\nОрганізація проведення спеціальної перевірки покладається на\nкерівника органу державної влади, органу місцевого самоврядування,\nна зайняття посади в якому претендує особа.\nДо проведення спеціальної перевірки залучаються спеціально\nуповноважені суб'єкти у сфері протидії корупції, а в разі потреби\n- інші центральні органи виконавчої влади.\n2. Спеціальній перевірці підлягають відомості про:\n1) притягнення особи до кримінальної відповідальності та\nвідповідальності за корупційні правопорушення;\n2) достовірність інформації про доходи, їх джерела та\nзобов'язання фінансового характеру, у тому числі за кордоном, щодо\nособи, яка претендує на посаду, та близьких їй осіб;\n3) наявність у особи та близьких їй осіб корпоративних прав;\n{ Словосполучення \"та близьких їй осіб\", яке міститься у пункті 3\nчастини другої статті 9 втратило чинність, як таке, що є\nнеконституційним, на підставі Рішення Конституційного Суду\nN 21-рп/2010 ( v021p710-10 ) від 06.10.2010 }\n4) особу, яка претендує на зайняття посади, у тому числі про\nстан її здоров'я, освіту, наявність наукового ступеня, вченого\nзвання, підвищення кваліфікації.\n3. Спеціальна перевірка проводиться у п'ятнадцятиденний строк\nза письмовою згодою особи, яка претендує на зайняття посади,\nзазначеної в пункті 1 і підпунктах \"а\"-\"ґ\" пункту 2 частини першої\nстатті 2 цього Закону.\nУ разі відсутності зазначеної згоди питання щодо такої\nкандидатури не розглядається.\nПоложення щодо організації проведення спеціальної перевірки\n( 1432-2009-п ) затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансовий контроль",
      "content": "1. Особи, зазначені в пункті 1 і підпунктах \"а\"-\"ґ\" пункту 2\nчастини першої статті 2 цього Закону, зобов'язані подавати\nвідомості про майно, доходи, витрати, зобов'язання фінансового\nхарактеру, у тому числі за кордоном, у порядку та обсягах,\nвизначених законами та іншими виданими на їх основі\nнормативно-правовими актами.\nПорядок оприлюднення зазначених відомостей визначається\nзаконом.\n2. У разі відкриття валютного рахунку в установі\nбанку-нерезидента особа, зазначена в пункті 1 і підпунктах \"а\"-\"ґ\"\nпункту 2 частини першої статті 2 цього Закону, зобов'язана в\nдесятиденний строк письмово повідомити про це орган державної\nподаткової служби за місцем проживання із зазначенням номера\nрахунку і місцезнаходження банку-нерезидента.\n3. Особа, яка претендує на зайняття посади, зазначеної в\nпункті 1 і підпунктах \"а\"-\"ґ\" пункту 2 частини першої статті 2\nцього Закону, до призначення або обрання на відповідну посаду\nподає в установленому законодавством порядку відомості про майно,\nдоходи, зобов'язання фінансового характеру, у тому числі за\nкордоном.\nУ разі неподання або подання недостовірних відомостей\nзазначена особа не може бути призначена (обрана) на відповідну\nпосаду, а призначена особа підлягає звільненню, якщо інше не\nпередбачено Конституцією України ( 254к/96-ВР )."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Кодекси поведінки",
      "content": "1. Загальні вимоги до поведінки осіб, зазначених у пунктах\n1-2 частини першої статті 2 цього Закону, якими вони зобов'язані\nкеруватися під час виконання своїх службових повноважень, підстави\nта порядок притягнення до відповідальності за порушення цих вимог\nвстановлюються законом.\n2. Законодавством, що визначає організацію і порядок\nдіяльності органів державної влади та органів місцевого\nсамоврядування, надання окремих видів державних послуг або\nдіяльності категорій осіб, уповноважених на виконання функцій\nдержави, органів місцевого самоврядування, можуть встановлюватися\nспеціальні вимоги щодо поведінки таких осіб.\n3. Держава сприяє закріпленню норм професійної етики та інших\nвимог щодо здійснення окремих видів діяльності в кодексах\nповедінки підприємців, представників відповідних професій."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Врегулювання конфлікту інтересів",
      "content": "1. Особи, зазначені в пунктах 1-2 частини першої статті 2\nцього Закону, зобов'язані вжити заходів щодо недопущення будь-якої\nможливості виникнення конфлікту інтересів.\n2. Закони та інші нормативно-правові акти, що визначають\nповноваження органів державної влади, органів місцевого\nсамоврядування, порядок надання окремих видів державних послуг та\nпровадження інших видів діяльності, пов'язаних з виконанням\nфункцій держави, органів місцевого самоврядування, мають\nпередбачати порядок та шляхи врегулювання конфлікту інтересів.\nСтаття 13. Антикорупційна експертиза проектів\nнормативно-правових актів\n1. З метою виявлення у проектах нормативно-правових актів\nнорм, що можуть сприяти вчиненню корупційних правопорушень,\nрозроблення рекомендацій стосовно їх усунення спеціально\nуповноважений орган (особа) з питань антикорупційної політики\nпроводить антикорупційну експертизу проектів нормативно-правових\nактів.\nПорядок і методологія ( 1346-2009-п ) проведення\nантикорупційної експертизи та порядок оприлюднення її результатів\nвизначаються Кабінетом Міністрів України.\nРезультати антикорупційної експертизи підлягають\nобов'язковому розгляду під час прийняття рішення щодо видання\nвідповідного нормативно-правового акта.\n2. Антикорупційній експертизі підлягають:\nпроекти законів України;\nпроекти актів Президента України, Кабінету Міністрів України,\nцентрального органу виконавчої влади за рішенням відповідно\nПрезидента України, Кабінету Міністрів України, зверненням\nцентрального органу виконавчої влади.\n3. За ініціативою фізичних осіб, об'єднань громадян,\nюридичних осіб може проводитися громадська антикорупційна\nекспертиза проектів нормативно-правових актів.\nПроведення громадської антикорупційної експертизи проектів\nнормативно-правових актів та оприлюднення її результатів\nздійснюються за рахунок відповідних фізичних осіб, об'єднань\nгромадян, юридичних осіб або інших джерел, не заборонених\nзаконодавством.\nСтаття 14. Вимоги щодо прозорості інформації у приватній\nсфері\n1. Не є конфіденційною та не може становити комерційну або\nбанківську таємницю інформація про:\n1) розміри, види благодійної та іншої допомоги, що надається\nфізичним та юридичним особам чи одержується від них особами,\nзазначеними в пунктах 1-2 частини першої статті 2 цього Закону;\n2) розміри, види винагороди, що одержують особи, зазначені в\nпунктах 1-2 частини першої статті 2 цього Закону, а також\nправочини, пов'язані з одержанням подарунків цими особами або\nблизькими їм особами;\n3) працевлаштування, виконання робіт, надання послуг за\nцивільно-правовими угодами близьким особам осіб, зазначених у\nпунктах 1-2 частини першої статті 2 цього Закону, якщо інше не\nпередбачено законом.\nСтаття 15. Участь громадськості в заходах щодо запобігання\nта протидії корупції\n1. Об'єднання громадян та їх члени або уповноважені\nпредставники, а також окремі громадяни в діяльності щодо\nзапобігання, виявлення та протидії корупційним правопорушенням\nможуть (крім випадків, коли це віднесено законом до виключної\nкомпетенції спеціально уповноважених суб'єктів у сфері протидії\nкорупції):\n1) брати участь у діяльності щодо виявлення фактів вчинення\nкорупційних правопорушень та встановлення осіб, які їх вчинили, у\nмежах повноважень, визначених законом;\n2) повідомляти про виявлені факти вчинення корупційних\nправопорушень спеціально уповноваженим суб'єктам у сфері протидії\nкорупції, іншим органам, зазначеним у статті 3 цього Закону,\nкерівництву та колективу підприємства, установи чи організації, в\nяких були вчинені ці правопорушення, а також громадськості;\n3) запитувати та одержувати в установленому порядку від\nорганів державної влади та органів місцевого самоврядування\nінформацію про діяльність щодо запобігання та протидії корупції;\n4) проводити, замовляти проведення громадської\nантикорупційної експертизи проектів нормативно-правових актів,\nподавати за результатами експертизи пропозиції до відповідних\nорганів державної влади або органів місцевого самоврядування;\n5) брати участь у відкритих парламентських слуханнях з питань\nзапобігання та протидії корупції;\n6) вносити пропозиції суб'єктам права законодавчої ініціативи\nщодо вдосконалення законодавчого регулювання відносин, що\nвиникають у сфері запобігання та протидії корупції;\n7) проводити, замовляти проведення досліджень, у тому числі\nнаукових, соціологічних тощо, з питань запобігання та протидії\nкорупції;\n8) проводити заходи щодо інформування населення з питань\nзапобігання та протидії корупції;\n9) здійснювати громадський контроль за дотриманням законів,\nспрямованих на запобігання та протидію корупції, з використанням\nпри цьому таких форм контролю, які не суперечать чинному\nзаконодавству.\n2. Об'єднанню громадян, фізичній, юридичній особі не може\nбути відмовлено в наданні доступу до інформації стосовно\nкомпетенції суб'єктів, які здійснюють заходи щодо запобігання та\nпротидії корупції, та основних напрямів їх діяльності.\n3. Законопроекти та проекти інших нормативно-правових актів,\nщо передбачають надання пільг, переваг окремим суб'єктам\nгосподарювання, а також делегування функцій, повноважень органів\nвиконавчої влади або органів місцевого самоврядування, у тому\nчислі недержавним організаціям, з метою їх громадського\nобговорення підлягають опублікуванню в офіційних виданнях\nВерховної Ради України та Кабінету Міністрів України у\nдесятиденний строк з дня їх внесення суб'єктом права законодавчої\nініціативи, але не пізніше ніж у семиденний строк до дня їх\nрозгляду.\n4. Органи державної влади та органи місцевого самоврядування\nзобов'язані узагальнювати результати громадського обговорення\nзаконопроектів та інших нормативно-правових актів, що передбачають\nнадання пільг, переваг окремим суб'єктам господарювання, а також\nделегування функцій, повноважень органів виконавчої влади або\nорганів місцевого самоврядування недержавним організаціям, та\nоприлюднювати їх у засобах масової інформації.\nСтаття 16. Інформування громадськості про заходи щодо\nзапобігання та протидії корупції\n1. Спеціально уповноважені суб'єкти у сфері протидії корупції\nв межах відповідного адміністративно-територіального утворення та\nв державі в цілому зобов'язані щороку не пізніше 10 лютого\nоприлюднювати інформацію про вжиті заходи щодо протидії корупції\nта про осіб, притягнутих до відповідальності за вчинення\nкорупційних правопорушень.\n2. Спеціально уповноважений орган (особа) з питань\nантикорупційної політики щороку не пізніше 1 квітня готує та\nоприлюднює у визначеному Кабінетом Міністрів України порядку\n( 1336-2009-п ) звіт про результати проведення заходів щодо\nзапобігання та протидії корупції.\nУ звіті мають відображатися такі відомості:\n1) статистичні дані про результати діяльності спеціально\nуповноважених суб'єктів у сфері протидії корупції з обов'язковим\nзазначенням таких показників:\nа) кількість осіб, щодо яких складено протоколи про вчинення\nкорупційних правопорушень;\nб) кількість осіб, щодо яких набрав законної сили\nобвинувальний вирок суду або на яких накладено адміністративне\nстягнення за корупційне правопорушення;\nв) дані окремо за категоріями осіб, зазначених у частині\nпершій статті 2 цього Закону, і за видами відповідальності за\nкорупційні правопорушення;\nг) дані про розміри завданих корупційними правопорушеннями\nзбитків, стан та обсяги їх відшкодування;\n2) узагальнені результати антикорупційної експертизи проектів\nнормативно-правових актів;\n3) інформація про результати виконання органами державної\nвлади заходів щодо запобігання та протидії корупції, у тому числі\nв рамках міжнародного співробітництва;\n4) результати соціологічних досліджень, що проводяться\nдержавними та недержавними науково-дослідними установами, з питань\nпоширення корупції.\nСтаття 17. Державний захист осіб, які надають допомогу\nв запобіганні та протидії корупції\n1. Особи, які надають допомогу в запобіганні та протидії\nкорупції, перебувають під захистом держави.\nДержава забезпечує здійснення правоохоронними органами\nправових, організаційно-технічних та інших заходів, спрямованих на\nзахист від протиправних посягань на життя, житло, здоров'я та\nмайно осіб, які надають допомогу в запобіганні та протидії\nкорупції, а також близьких їм осіб.\n2. Державний захист осіб, які надають допомогу в запобіганні\nта протидії корупції, здійснюється відповідно до Закону України\n\"Про забезпечення безпеки осіб, які беруть участь у кримінальному\nсудочинстві\" ( 3782-12 )."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Види відповідальності за корупційні правопорушення",
      "content": "1. За вчинення корупційних правопорушень особи, зазначені в\nчастині першій статті 2 цього Закону, притягаються до\nкримінальної, адміністративної, цивільно-правової або\nдисциплінарної відповідальності у встановленому законом порядку.\n2. Відомості про осіб, яких притягнуто до відповідальності за\nвчинення корупційних правопорушень, у триденний строк з дня\nнабрання відповідним рішенням суду законної сили, притягнення до\nцивільно-правової відповідальності, накладення дисциплінарного\nстягнення заносяться до Єдиного державного реєстру осіб, які\nвчинили корупційні правопорушення.\nСтаття 19. Особливості звільнення з роботи осіб, які вчинили\nкорупційні правопорушення\n1. Особа, щодо якої винесено постанову про притягнення як\nобвинуваченої у вчиненні злочину у сфері службової діяльності або\nскладено протокол про вчинення адміністративного корупційного\nправопорушення, пов'язаного з порушеннями обмежень, передбачених\nпунктами 1-3 частини першої статті 4, статтею 5 цього Закону, в\nтому числі в юридичних особах приватного права, підлягає\nвідстороненню від виконання повноважень на посаді в порядку,\nвизначеному законом, до розгляду справи судом, якщо інше не\nпередбачено Конституцією України ( 254к/96-ВР ).\n2. Дострокове припинення повноважень особи на виборній\nпосаді, звільнення особи з посади, що здійснюється Президентом\nУкраїни, Верховною Радою України, Кабінетом Міністрів України,\nзвільнення з військової служби військової посадової особи, яку\nпритягнуто до відповідальності за корупційне правопорушення,\nпроводиться відповідно до законодавства.\nІнші особи, яких притягнуто до кримінальної або\nадміністративної відповідальності за корупційне правопорушення,\nпов'язане з порушеннями обмежень, передбачених пунктами 1-3\nчастини першої статті 4, статтею 5 цього Закону, підлягають\nзвільненню з відповідних посад у триденний строк з дня набрання\nрішенням суду законної сили, якщо інше не передбачено законом.\n3. Про звільнення особи з посади у зв'язку з притягненням до\nвідповідальності за корупційне правопорушення, пов'язане з\nпорушеннями обмежень, передбачених пунктами 1-3 частини першої\nстатті 4, статтею 5 цього Закону, керівник органу державної влади,\nоргану місцевого самоврядування, підприємства, установи,\nорганізації у триденний строк письмово повідомляє суд, який\nпостановив обвинувальний вирок або прийняв постанову про\nнакладення адміністративного стягнення за корупційне\nправопорушення, та спеціально уповноважений центральний орган\nвиконавчої влади з питань державної служби.\n4. З метою виявлення причин та умов, що сприяли вчиненню\nкорупційного правопорушення, або невиконання вимог цього Закону за\nподанням спеціально уповноваженого суб'єкта у сфері протидії\nкорупції, за рішенням керівника особи, яка вчинила таке\nправопорушення, проводиться службове розслідування в порядку,\nвизначеному Кабінетом Міністрів України.\n5. Обмеження щодо заборони особі, звільненій із займаної\nпосади у зв'язку з притягненням до відповідальності за корупційне\nправопорушення, займатися діяльністю, пов'язаною з виконанням\nфункцій держави, органів місцевого самоврядування, або такою, що\nприрівнюється до цієї діяльності, встановлюється виключно за\nвмотивованим рішенням суду, якщо інше не передбачено законом.\nСтаття 20. Відшкодування шкоди, завданої державі внаслідок\nвчинення корупційного правопорушення\n1. Шкода, завдана державі внаслідок вчинення корупційного\nправопорушення, підлягає відшкодуванню в установленому законом\nпорядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Незаконні нормативно-правові акти та правочини",
      "content": "1. Нормативно-правові акти, рішення, прийняті внаслідок\nвчинення корупційного правопорушення, можуть бути скасовані\nорганом або посадовою особою, уповноваженими на прийняття чи\nскасування відповідних актів та рішень, або визнані незаконними в\nсудовому порядку за заявою заінтересованих фізичних осіб,\nоб'єднань громадян, юридичних осіб, прокурора, органів державної\nвлади, органів місцевого самоврядування.\n2. Правочин, укладений внаслідок корупційного правопорушення,\nє нікчемним.\nСтаття 22. Відновлення прав і законних інтересів та\nвідшкодування збитків, завданих фізичним та\nюридичним особам внаслідок вчинення корупційного\nправопорушення\n1. Фізичні та юридичні особи, права яких порушено внаслідок\nвчинення корупційного правопорушення, які зазнали моральної або\nмайнової шкоди, мають право на відновлення прав, відшкодування\nзбитків у встановленому законом порядку.\n2. Збитки, завдані фізичній або юридичній особі внаслідок\nнезаконних дій суб'єктів, які здійснюють заходи щодо запобігання\nта протидії корупції, відшкодовуються з Державного бюджету України\nу встановленому законом порядку.\nДержава, Автономна Республіка Крим, орган місцевого\nсамоврядування, які відшкодували збитки, завдані суб'єктом, що\nздійснює заходи щодо запобігання та протидії корупції, мають право\nзворотної вимоги (регресу) до особи, яка завдала шкоди, у розмірі\nвиплаченого відшкодування, якщо обвинувальним вироком суду, який\nнабрав законної сили, у діях цієї особи встановлено склад злочину."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Вилучення незаконно одержаного майна",
      "content": "1. Кошти та інше майно, одержані внаслідок вчинення\nкорупційного правопорушення, підлягають вилученню в установленому\nзаконом порядку, а вартість незаконно одержаних послуг та пільг -\nстягненню на користь держави.\nСтаття 24. Контроль за виконанням законів у сфері запобігання\nта протидії корупції\n1. Контроль за виконанням законів у сфері запобігання та\nпротидії корупції здійснюється Верховною Радою України\nбезпосередньо, а також Комітетом Верховної Ради України з питань\nборотьби з організованою злочинністю і корупцією, органами\nдержавної влади в межах їх повноважень у встановленому законом\nпорядку.\n2. Комітет Верховної Ради України з питань боротьби з\nорганізованою злочинністю і корупцією, здійснюючи контроль за\nвиконанням законів у сфері запобігання та протидії корупції,\nщороку не пізніше 15 квітня представляє Верховній Раді України\nдоповідь про стан запобігання та протидії корупції в Україні, що\nпідлягає опублікуванню в офіційних виданнях Верховної Ради\nУкраїни.\nСтаття 25. Громадський контроль за виконанням законів у сфері\nзапобігання та протидії корупції\n1. Громадський контроль за виконанням законів у сфері\nзапобігання та протидії корупції здійснюється на підставі та в\nпорядку, визначеному цим Законом та іншими законами."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Прокурорський нагляд",
      "content": "1. Нагляд за виконанням законів у сфері запобігання та\nпротидії корупції здійснюється Генеральним прокурором України та\nпідпорядкованими йому прокурорами.\nСтаття 27. Міжнародне співробітництво у сфері запобігання\nта протидії корупції\n1. Україна відповідно до укладених нею міжнародних договорів\nздійснює співробітництво у сфері запобігання та протидії корупції\nз іноземними державами, міжнародними організаціями, які здійснюють\nзаходи щодо запобігання та протидії корупції.\n2. Правова допомога та інші види міжнародного співробітництва\nу справах про корупційні правопорушення здійснюються компетентними\nорганами відповідно до законодавства та міжнародних договорів\nУкраїни, згоду на обов'язковість яких надано Верховною Радою\nУкраїни.\nСтаття 28. Міжнародні договори України у сфері запобігання\nта протидії корупції\n1. У разі якщо міжнародними договорами України, згода на\nобов'язковість яких надана Верховною Радою України, встановлено\nінші правила, ніж ті, що передбачені законодавством про\nзапобігання та протидію корупції, застосовуються правила\nміжнародних договорів.\nСтаття 29. Міжнародний обмін інформацією у сфері запобігання\nта протидії корупції\n1. Компетентні органи України можуть надавати відповідним\nорганам іноземних держав та одержувати від них інформацію, у тому\nчислі з обмеженим доступом, з питань запобігання та протидії\nкорупції з додержанням вимог законодавства та міжнародних\nдоговорів України, згоду на обов'язковість яких надано Верховною\nРадою України.\n2. Надання органам іноземних держав інформації з питань,\nпов'язаних із запобіганням та протидією корупції, можливе лише в\nразі, якщо ці органи та відповідний компетентний орган України\nможуть встановити такий режим доступу до інформації, який\nунеможливлює розкриття інформації для інших цілей чи її\nрозголошення в будь-який спосіб, у тому числі шляхом\nнесанкціонованого доступу.\nСтаття 30. Заходи щодо повернення в Україну доходів,\nодержаних внаслідок корупційних правопорушень,\nта розпоряджання вилученими доходами, одержаними\nвнаслідок корупційних правопорушень\n1. Україна здійснює заходи щодо повернення в Україну коштів\nта іншого майна, одержаних внаслідок корупційних правопорушень, та\nрозпоряджається цими коштами та майном відповідно до законодавства\nта міжнародних договорів України.\n1. Цей Закон набирає чинності з дня його опублікування і\nвводиться в дію з 1 січня 2011 року.\n2. Визнати такими, що втрачають чинність з 1 січня 2011\nроку: { Абзац перший пункту 2 із змінами, внесеними згідно із\nЗаконом N 1787-VI ( 1787-17 ) від 23.12.2009, N 1962-VI\n( 1962-17 ) від 10.03.2010 }\nЗакон України \"Про боротьбу з корупцією\" ( 356/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 34, ст. 266;\n1997 р., N 19, ст. 136; 1998 р., N 26, ст. 149; 1999 р., N 16,\nст. 97, N 26, ст. 213; 2000 р., N 24, ст. 185; 2002 р., N 40,\nст. 289, N 43, ст. 315; 2003 р., N 29, ст. 233; 2005 р., N 16,\nст. 263; 2006 р., N 32, ст. 272; 2007 р., N 9, ст. 67);\nПостанову Верховної Ради України від 5 жовтня 1995 року \"Про\nпорядок введення в дію Закону України \"Про боротьбу з корупцією\"\n( 357/95-ВР ) (Відомості Верховної Ради України, 1995 р., N 34,\nст. 267).\n3. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nвнести на розгляд Верховної Ради України пропозиції щодо\nпроекту антикорупційної стратегії та приведення законодавчих актів\nу відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення у відповідність із цим Законом\nнормативно-правових актів міністерств та інших центральних органів\nвиконавчої влади."
    }
  ],
  "definitions": []
}