{
  "id": "ua-law-1522-17",
  "type": "statute",
  "title": "Закон України (1522-17)",
  "title_en": "",
  "short_name": "1522-17",
  "status": "in_force",
  "issued_date": "2009-06-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1522-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про цінні папери та фондовий ринок\"\nщодо порядку дій емітента та інвесторів\n( Відомості Верховної Ради України (ВВР), 2009, N 49, ст.733 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про цінні папери та фондовий\nринок\" ( 3480-15 ) (Відомості Верховної Ради України, 2006 р.,\nN 31, ст. 268; 2008 р., N 50-51, ст. 384; 2009 р., N 17, ст. 236)\nтакі зміни:\n1. Частину третю статті 3 доповнити абзацами другим та третім\nтакого змісту:\n\"Емісійні цінні папери одного випуску можуть існувати лише в\nодній формі.\nНеемісійні цінні папери можуть існувати виключно в\nдокументарній формі\".\n2. У статті 6:\nчастину першу доповнити:\nсловами \"і законодавством про інститути спільного\nінвестування\";\nабзацом другим такого змісту:\n\"Акція є неподільною. Порядок реалізації прав співвласників\nакції (акцій) визначається Цивільним кодексом України ( 435-15 )\nта законом, що регулює питання створення, діяльності та припинення\nакціонерних товариств\";\nчастину третю доповнити абзацом другим такого змісту:\n\"Акції існують виключно в бездокументарній формі\";\nчастину п'яту викласти у такій редакції:\n\"5. Акціонерне товариство розміщує тільки іменні акції. У\nразі існування акцій у документарній формі власникові акцій\nвидається сертифікат акції (акцій).\nУ сертифікаті акції (акцій) зазначаються вид цінного паперу,\nнайменування акціонерного товариства, серія і номер сертифіката,\nміжнародний ідентифікаційний номер цінного паперу, тип і клас\nакцій, номінальна вартість акції, кількість акцій, що належить\nвласникові за таким сертифікатом, ім'я (найменування) власника,\nпідпис керівника емітента або іншої уповноваженої особи,\nзасвідчений печаткою емітента (уповноваженої особи).\nДержавною комісією з цінних паперів та фондового ринку можуть\nвстановлюватися додаткові реквізити сертифіката акції (акцій)\".\n3. Абзац перший частини другої статті 28 замінити двома\nабзацами такого змісту:\n\"2. Приватне (закрите) розміщення цінних паперів - розміщення\nцінних паперів шляхом їх безпосередньої пропозиції заздалегідь\nвизначеному колу осіб, кількість яких не перевищує 100.\nПриватне (закрите) розміщення акцій публічного акціонерного\nтовариства - розміщення акцій шляхом їх безпосередньої пропозиції\nакціонерам такого товариства та заздалегідь визначеному колу осіб,\nкількість яких не перевищує 100\".\nУ зв'язку з цим абзаци другий - шістнадцятий вважати\nвідповідно абзацами третім - сімнадцятим.\n4. Частину п'яту статті 32 і частину сьому статті 33\nдоповнити абзацом другим такого змісту:\n\"Протягом 60 днів з дня завершення розміщення цінних паперів,\nзазначеного в проспекті емісії таких цінних паперів, орган\nемітента, уповноважений приймати відповідне рішення, повинен\nзатвердити результати розміщення цінних паперів\".\n5. Частину першу статті 35 викласти у такій редакції:\n\"1. Емітент акцій подає Державній комісії з цінних паперів та\nфондового ринку у 15-денний строк з дня реєстрації статуту (змін\nдо статуту) в органах державної реєстрації звіт про результати\nвідкритого (публічного) розміщення акцій, а також інші документи,\nвизначені Державною комісією з цінних паперів та фондового ринку,\nщо необхідні для реєстрації звіту.\nЕмітент цінних паперів (крім акцій) подає Державній комісії з\nцінних паперів та фондового ринку у 15-денний строк з дня\nзатвердження результатів розміщення цінних паперів (крім акцій)\nорганом емітента, уповноваженим приймати таке рішення, звіт про\nрезультати розміщення цінних паперів (крім акцій), а також інші\nдокументи, визначені Державною комісією з цінних паперів та\nфондового ринку, що необхідні для реєстрації звіту.\nДержавна комісія з цінних паперів та фондового ринку\nвстановлює вимоги до розкриття інформації, що міститься у звіті\nпро результати відкритого (публічного) розміщення цінних паперів\".\n6. Статтю 36 доповнити частиною сьомою такого змісту:\n\"7. У разі визнання емісії недійсною або незатвердження у\nвстановлені законодавством строки результатів розміщення цінних\nпаперів органом емітента, уповноваженим приймати таке рішення, або\nневнесення (незатвердження) у встановлені законодавством строки\nзмін до статуту, пов'язаних із збільшенням статутного капіталу\nакціонерного товариства з урахуванням результатів розміщення\nакцій, емітент цінних паперів зобов'язаний повернути інвесторам\nгроші (майно, майнові права), що надійшли як плата за розміщені\nцінні папери, а інвестори зобов'язані повернути емітентові\nсертифікат (сертифікати) цінних паперів, у разі його (їх)\nотримання, в строки, визначені проспектом емісії, але не більше\nшести місяців, в порядку, встановленому Державною комісією з\nцінних паперів та фондового ринку.\nЗа порушення строків, передбачених абзацом першим цієї\nчастини, емітенти та інвестори сплачують пеню у розмірі подвійної\nоблікової ставки Національного банку України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nабзаців шостого та сьомого пункту 2 розділу I цього Закону, які\nнабирають чинності з 29 жовтня 2010 року.\n2. Протягом одного року з дня набрання чинності цим Законом\nакціонерні товариства зобов'язані забезпечити існування власних\nакцій в одній обраній такими товариствами формі існування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 червня 2009 року\nN 1522-VI\n\nПро внесення змін до Закону України \"Про цінні папери та фондовий ринок\" щодо порядку дій емітента та інвесторів\nЗакон України від 11.06.2009 № 1522-VI\n\nПрийняття від 11.06.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1522-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}