{
  "id": "ua-law-1507-17",
  "type": "statute",
  "title": "Закон України (1507-17)",
  "title_en": "",
  "short_name": "1507-17",
  "status": "in_force",
  "issued_date": "2009-06-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1507-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Цей Закон відповідно до Конвенції Організації Об'єднаних\nНацій проти корупції ( 995_c16 ), Кримінальної конвенції про\nборотьбу з корупцією ( 994_101 ) та Закону України \"Про засади\nзапобігання та протидії корупції\" ( 1506-17 ) встановлює\nвідповідальність юридичних осіб за вчинення їх уповноваженими\nособами корупційних правопорушень, а також визначає порядок\nпритягнення їх до відповідальності.\n2. Дія цього Закону не поширюється на юридичних осіб\nпублічного права, які повністю утримуються за рахунок державного\nчи місцевих бюджетів, а також міжнародні організації.\nСтаття 2. Відповідальність юридичної особи\nза корупційне правопорушення\n1. Юридична особа несе відповідальність, встановлену цим\nЗаконом, за вчинення від її імені та в її інтересах керівником\nтакої юридичної особи, її засновником, учасником чи іншою\nуповноваженою особою самостійно або у співучасті будь-якого із\nзлочинів, передбачених статтею 209, частиною першою або другою\nстатей 235-4, 235-5, статтями 258-5, 364, 365, 368, 369 і 376\nКримінального кодексу України ( 2341-14 )."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види стягнень",
      "content": "1. На юридичних осіб судом можуть бути накладені такі види\nстягнень:\n1) штраф;\n2) заборона займатися певним видом діяльності;\n3) конфіскація майна;\n4) ліквідація юридичної особи.\n2. Стягнення, передбачені пунктами 2 і 4 частини першої цієї\nстатті, можуть застосовуватися лише як основне стягнення, а\nпередбачені пунктами 1 і 3 частини першої цієї статті, - як\nосновне і як додаткове стягнення.\n3. Стягнення не може бути застосовано до юридичної особи,\nякщо минуло більше року з дня виникнення підстав, передбачених\nстаттею 10 цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Штраф",
      "content": "1. Суд може призначити штраф у розмірі від однієї тисячі до\nп'ятнадцяти тисяч неоподатковуваних мінімумів доходів громадян.\n2. Залежно від ступеня тяжкості злочину, вчиненого службовою\nособою, засновником, учасником або іншою уповноваженою особою\nюридичної особи, суд призначає штраф у таких розмірах:\nза злочин невеликої тяжкості - від однієї тисячі до двох\nтисяч неоподатковуваних мінімумів доходів громадян;\nза злочин середньої тяжкості - від двох тисяч до п'яти тисяч\nнеоподатковуваних мінімумів доходів громадян;\nза тяжкий злочин - від п'яти тисяч до десяти тисяч\nнеоподатковуваних мінімумів доходів громадян;\nза особливо тяжкий злочин - від десяти тисяч до п'ятнадцяти\nтисяч неоподатковуваних мінімумів доходів громадян.\nСтаття 5. Заборона займатися певним видом\nдіяльності\n1. Суд може заборонити юридичній особі займатися будь-яким з\nвидів діяльності, визначених у її статутних документах, на строк\nвід трьох місяців до трьох років.\nУ разі одночасного встановлення заборони юридичній особі\nзайматися декількома видами діяльності конкретний строк за кожним\nвидом діяльності визначається судом окремо."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Конфіскація майна",
      "content": "1. Конфіскація майна полягає у примусовому і безоплатному\nвилученні у власність держави майна, доходів, отриманих юридичною\nособою внаслідок вчинення злочинів особами, зазначеними у статті 2\nцього Закону.\n2. У разі неможливості конфіскувати майно, доходи, зазначені\nв частині першій цієї статті, суд стягує з юридичної особи суму,\nяка дорівнює їх вартості."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ліквідація юридичної особи",
      "content": "1. Ліквідація юридичної особи може бути застосована судом\nлише у разі вчинення особами, зазначеними у статті 2 цього Закону,\nтяжкого або особливо тяжкого злочину.\n2. Ліквідація юридичної особи здійснюється в порядку,\nпередбаченому Законом України \"Про державну реєстрацію юридичних\nосіб та фізичних осіб - підприємців\" ( 755-15 ).\n3. У разі якщо юридична особа здійснює діяльність у галузі,\nщо має стратегічне значення для безпеки держави, таке стягнення до\nнеї не застосовується.\nСтаття 8. Призначення стягнень за сукупністю\nкорупційних правопорушень\n1. За сукупністю корупційних правопорушень суд, застосувавши\nстягнення за кожне правопорушення окремо, визначає остаточне\nстягнення шляхом поглинання менш суворого стягнення більш суворим.\nСтаття 9. Порядок провадження у справах стосовно\nюридичних осіб\n1. Провадження у справах стосовно юридичних осіб здійснюється\nвідповідно до цього Закону.\n2. Провадження у справі ведеться прокурором, який направляв\nкримінальну справу до суду чи здійснював нагляд за законністю\nвідмови в порушенні кримінальної справи або закриття справи\nстосовно осіб, зазначених у статті 2 цього Закону.\n3. Провадження у справі починається з моменту складення\nпрокурором відповідного протоколу.\n4. Прокурор протягом п'яти робочих днів, але не пізніше шести\nмісяців після виникнення підстав, передбачених у статті 10 цього\nЗакону, складає протокол щодо юридичної особи і надсилає його до\nсуду, а також юридичній особі.\n5. У протоколі зазначаються:\nдата і місце його складення;\nпрізвище, ім'я, по батькові, посада особи, яка його склала;\nназва юридичної особи, щодо якої складено протокол, її\nюридична адреса, розрахунковий рахунок, ідентифікаційний код, дата\nі місце державної реєстрації;\nпідстави для порушення провадження у справі;\nдата, місце та обставини вчинення корупційного злочину;\nсума доходів та/або вартість майна, отриманих юридичною\nособою внаслідок вчинення злочину;\nхарактер та розмір заподіяної шкоди, якщо така мала місце;\nзаходи щодо забезпечення можливої конфіскації, які необхідно\nзастосувати до юридичної особи.\nДо протоколу додаються матеріали, необхідні для об'єктивного\nрозгляду справи.\n6. Протокол підписується особою, яка його склала.\nСтаття 10. Підстави до порушення провадження у справі\nстосовно юридичних осіб\n1. Провадження у справі стосовно юридичних осіб порушується\nза наявності обвинувального вироку суду, що набрав законної сили,\nяким установлено винуватість фізичної особи у вчиненні будь-якого\nіз злочинів, передбачених Кримінальним кодексом України\n( 2341-14 ) і зазначених у статті 2 цього Закону, або ухвали чи\nпостанови про закриття кримінальної справи з підстав, передбачених\nпунктами 4, 8 частини першої статті 6, статтею 7, пунктами 1, 4\nчастини першої статті 7-1 Кримінально-процесуального кодексу\nУкраїни ( 1001-05 ).\n2. Провадження у справі стосовно юридичних осіб порушується\nтакож у разі відмови в порушенні кримінальної справи щодо осіб,\nзазначених у статті 2 цього Закону, з підстав, передбачених\nпунктами 4, 8 частини першої статті 6 Кримінально-процесуального\nкодексу України ( 1001-05 )."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Підсудність справ стосовно юридичних осіб",
      "content": "1. Справи стосовно юридичних осіб розглядаються місцевими\nзагальними судами за місцем розгляду кримінальної справи щодо\nосіб, зазначених у статті 2 цього Закону.\n2. У разі якщо кримінальна справа не порушувалася або була\nзакрита, розгляд справи здійснюється судом, у районі діяльності\nякого зареєстровано юридичну особу або за місцезнаходженням\nюридичної особи.\n3. Справи стосовно юридичних осіб розглядаються колегіально\nсудом у складі судді і двох народних засідателів.\n4. Суддя, який брав участь у розгляді кримінальної справи\nщодо особи, обвинуваченої у злочині, вчиненому від імені та в\nінтересах юридичної особи, не має права розглядати справу стосовно\nюридичної особи.\nСтаття 12. Особи, які беруть участь у розгляді в суді\nсправи стосовно юридичної особи\n1. Особами, які беруть участь у розгляді в суді справи\nстосовно юридичної особи, є:\nпредставник юридичної особи;\nпрокурор.\n2. За клопотанням прокурора, представника юридичної особи, а\nтакож за ініціативою суду, якщо це необхідно для об'єктивного\nрозгляду справи, у розгляді в суді справи можуть брати участь інші\nособи, якщо їх участь буде визнана судом обов'язковою."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Представник юридичної особи",
      "content": "1. Справа стосовно юридичної особи розглядається за участю її\nпредставника. За відсутності такого представника справу може бути\nрозглянуто лише у випадках, якщо є дані про своєчасне повідомлення\nпредставника про місце і час розгляду справи і від нього не\nнадійшло клопотання про відкладення розгляду.\nУ розгляді справи, в якій передбачено накладення стягнення у\nвиді ліквідації юридичної особи, участь її представника є\nобов'язковою.\n2. Представник юридичної особи має право:\nзнайомитися з матеріалами справи та робити з них виписки;\nзнайомитися з матеріалами кримінальної справи та робити з них\nвиписки;\nдавати пояснення;\nнадавати докази та брати участь у їх дослідженні;\nбрати участь у судових засіданнях;\nзаявляти клопотання і відводи;\nкористуватися правовою допомогою;\nвиступати рідною мовою і користуватися послугами перекладача\nв разі неволодіння мовою, якою ведеться провадження;\nоскаржувати застосування заходів щодо забезпечення\nпровадження;\nоскаржувати рішення суду у випадках та в порядку,\nвстановлених законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прокурор",
      "content": "1. Прокурор має право:\nбрати участь у розгляді справи в суді;\nзаявляти клопотання, відводи;\nдавати висновки з питань, що виникають під час розгляду\nсправи;\nперевіряти правильність застосування заходів впливу за\nправопорушення;\nоскаржувати рішення суду у випадках та в порядку,\nвстановлених законом;\nвчиняти інші дії, передбачені законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Строк розгляду справи",
      "content": "1. Розгляд справи стосовно юридичної особи здійснюється судом\nу п'ятнадцятиденний строк з дня надходження до суду протоколу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Постанова у справі стосовно юридичної особи",
      "content": "1. Суд, розглянувши справу стосовно юридичної особи, приймає\nпостанову про накладення стягнення або про закриття справи.\n2. Ухвалюючи постанову, суд вирішує такі питання:\n1) чи є фізична особа, яка вчинила один із злочинів, що став\nпідставою для порушення справи стосовно юридичної особи, службовою\nособою, засновником, учасником або іншою уповноваженою особою\nюридичної особи;\n2) чи був такий злочин вчинений керівником, засновником,\nучасником або іншою уповноваженою особою від імені та в інтересах\nюридичної особи;\n3) чи отримала або чи могла отримати юридична особа доходи у\nзв'язку із вчиненням зазначеного злочину керівником, засновником,\nучасником або іншою уповноваженою особою юридичної особи;\n4) який розмір доходів, якщо вони мають матеріальний\nхарактер, отримала юридична особа у зв'язку із вчиненням\nзазначеного злочину фізичною особою.\n3. Постанова у справі стосовно юридичної особи повинна\nмістити:\nнайменування суду, що ухвалив постанову;\nдату розгляду справи;\nвідомості про юридичну особу, щодо якої розглядається справа;\nвикладення обставин, установлених при розгляді справи;\nзазначення норми цього Закону, якою передбачена\nвідповідальність юридичної особи;\nприйняте у справі рішення;\nстрок і порядок оскарження постанови.\nПостанова підписується складом суду, який розглянув справу.\nПостанова оголошується негайно після закінчення розгляду\nсправи.\nКопія постанови, якою передбачається накладення стягнення,\nпротягом трьох днів вручається або надсилається юридичній особі.\n4. Постанова про закриття справи приймається за відсутності\nобставин, передбачених статтею 10 цього Закону, а також у зв'язку\nз ліквідацією юридичної особи чи закінченням строку накладення\nстягнення, визначеного частиною третьою статті 3 цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Забезпечення виконання постанови суду",
      "content": "1. Якщо за результатами розгляду справи до юридичної особи\nможе бути застосовано стягнення у виді конфіскації, суд за своєю\nініціативою чи за клопотанням прокурора зобов'язаний вжити заходів\nдля можливої конфіскації майна юридичної особи шляхом накладення\nарешту на майно.\n2. Вартість арештованого майна не може перевищувати суми\nдоходів та/або вартості майна, отриманих юридичною особою\nвнаслідок вчинення злочину.\nСтаття 18. Оскарження постанови у справі стосовно\nюридичної особи\n1. Постанова у справі стосовно юридичної особи може бути\nоскаржена її представником або прокурором в апеляційному порядку\nвідповідно до вимог, встановлених цим Законом.\n2. Апеляційна скарга може бути подана до апеляційного суду\nпротягом 15 днів з часу отримання рішення через суд, який ухвалив\nвідповідну постанову.\n3. Подача апеляції на постанову суду зупиняє набрання нею\nзаконної сили та її виконання.\nСтаття 19. Обсяг перевірки справи судом апеляційної\nінстанції\n1. Суд апеляційної інстанції переглядає постанову суду першої\nінстанції в межах апеляційної скарги. Суд апеляційної інстанції не\nобмежений доводами апеляційної скарги, якщо під час розгляду\nсправи буде встановлено неправильне застосування норм\nматеріального права або порушення норм процесуального права, що є\nобов'язковою підставою для скасування постанови.\n2. Суд апеляційної інстанції може дослідити нові докази, які\nне досліджувалися в суді першої інстанції, за клопотанням осіб,\nякі беруть участь у розгляді справи, чи за власною ініціативою.\nСтаття 20. Строк та порядок розгляду справи судом\nапеляційної інстанції\n1. Апеляційна скарга має бути розглянута судом апеляційної\nінстанції протягом розумного строку, але не пізніше ніж через\nмісяць з дня її надходження до суду.\n2. Розгляд апеляційної скарги здійснюється колегією суддів\nсуду апеляційної інстанції у складі трьох суддів.\n3. Після відкриття судового засідання і вирішення клопотань\nосіб, які беруть участь у розгляді справи, суддя-доповідач\nдоповідає в необхідному обсязі зміст постанови, що оскаржується,\nта апеляційної скарги.\n4. Неявка осіб, які беруть участь у розгляді справи, належним\nчином повідомлених про час і місце розгляду, не перешкоджає\nрозгляду справи.\n5. Після закінчення розгляду справи колегія суддів виходить\nдо нарадчої кімнати для ухвалення рішення.\nСтаття 21. Повноваження суду апеляційної інстанції\nза наслідками розгляду апеляційної скарги\n1. За наслідками розгляду апеляційної скарги суд має право:\n1) залишити апеляційну скаргу без задоволення, а постанову -\nбез змін;\n2) змінити постанову;\n3) скасувати постанову та прийняти нову постанову;\n4) скасувати постанову і закрити провадження у справі.\n2. Суд залишає апеляційну скаргу без задоволення, а постанову\nсуду першої інстанції - без змін, якщо визнає, що суд першої\nінстанції правильно встановив обставини справи і виніс постанову з\nдодержанням норм матеріального та процесуального права.\n3. Підставами для зміни, скасування постанови та прийняття\nнової постанови є:\nоднобічність та неповнота дослідження справи в суді першої\nінстанції;\nневідповідність висновків суду фактичним обставинам справи;\nпорушення або неправильне застосування норм матеріального та\nпроцесуального права.\n4. Апеляційний суд скасовує постанову із закриттям\nпровадження у справі у випадках, передбачених частиною четвертою\nстатті 16 цього Закону.\n5. У разі скасування постанови із закриттям провадження у\nсправі, ухвалення нової постанови або зміни постанови суд\nапеляційної інстанції зазначає, які статті закону порушено та в\nчому саме полягають ці порушення або необґрунтованість постанови.\n6. У разі зміни постанови в частині накладення стягнення в\nмежах, передбачених статтями 4, 5 цього Закону, воно не може бути\nпосилено.\n7. Рішення суду апеляційної інстанції надсилається прокурору\nі юридичній особі у строк, визначений статтею 16 цього Закону.\n8. Рішення апеляційного суду у справі є остаточним.\nСтаття 22. Підстави для провадження за нововиявленими\nобставинами\n1. Постанова або ухвала суду, що набрала законної сили, може\nбути переглянута за нововиявленими обставинами.\n2. Підставами для перегляду судового рішення за\nнововиявленими обставинами є:\n1) встановлення вироком суду, що набрав законної сили,\nзавідомо неправдивих показань свідка, завідомо неправильного\nвисновку експерта, перекладу, що спричинили постановлення\nнезаконного або необґрунтованого рішення стосовно фізичної особи,\nяке було підставою для притягнення юридичної особи до\nвідповідальності;\n2) скасування судового рішення, яке стало підставою для\nприйняття постанови чи постановлення ухвали, що належить\nпереглянути;\n3) встановлення вироком суду, що набрав законної сили, вини\nсудді у вчиненні злочину у сфері службової діяльності, внаслідок\nякого було ухвалено незаконне або необґрунтоване рішення.\n3. Перегляд судових рішень за нововиявленими обставинами в\nразі прийняття нових законів чи скасування законів, що діяли на\nчас розгляду справи, не допускається, крім випадків, коли вони\nскасовують злочинність діяння, пом'якшують кримінальну\nвідповідальність або іншим чином поліпшують становище особи.\n4. Заяву про перегляд постанови чи ухвали за нововиявленими\nобставинами мають право подати прокурор і представник юридичної\nособи.\nСтаття 23. Строк подання заяви про перегляд постанови\nчи ухвали за нововиявленими обставинами\n1. Заяву про перегляд постанови чи ухвали за нововиявленими\nобставинами може бути подано протягом одного місяця після того, як\nособа, яка звертається до суду, дізналася про ці обставини.\nСтаття 24. Порядок подання заяви про перегляд рішення\nсуду за нововиявленими обставинами\n1. Заява про перегляд рішення суду за нововиявленими\nобставинами подається до апеляційного суду через суд, який\nрозглядав справу.\n2. Суд після надходження заяви разом з матеріалами справи\nпротягом п'яти днів надсилає її до апеляційного суду."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Форма і зміст заяви",
      "content": "1. У заяві зазначаються:\n1) найменування суду, до якого подається заява про перегляд;\n2) ім'я (найменування), поштова адреса особи, яка подає\nзаяву, а також номер засобу зв'язку, якщо такий є;\n3) постанова чи ухвала, про перегляд якої за нововиявленими\nобставинами подається заява;\n4) нововиявлені обставини, якими обґрунтовується вимога про\nперегляд постанови чи ухвали;\n5) обґрунтування з посиланням на докази, що підтверджують\nнаявність нововиявлених обставин, та зміст вимог особи, яка подає\nзаяву до суду;\n6) перелік документів та інших матеріалів, що додаються.\nСтаття 26. Порядок розгляду справи за нововиявленими\nобставинами\n1. Після надходження до апеляційного суду заяви про перегляд\nрішення за нововиявленими обставинами суддя виносить ухвалу про\nпризначення розгляду справи у зв'язку з нововиявленими\nобставинами.\n2. Заява про перегляд постанови чи ухвали суду (судді) за\nнововиявленими обставинами розглядається апеляційним судом\nпротягом місяця з дня її надходження.\n3. Попередній розгляд справи в апеляційному порядку не\nперешкоджає її розгляду за нововиявленими обставинами.\n4. Розгляд заяви здійснюється колегіально судом у складі\nтрьох суддів.\n5. Розглянувши заяву, суд може скасувати постанову чи ухвалу\nу справі і прийняти нову постанову чи ухвалу або залишити заяву\nпро перегляд судового рішення за нововиявленими обставинами без\nзадоволення.\n6. Рішення апеляційного суду за наслідками розгляду справи за\nнововиявленими обставинами оскарженню не підлягає."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Виконання постанови (ухвали) суду",
      "content": "1. Постанови (ухвали) суду у справі стосовно юридичної особи\nвиконуються після набрання ними законної сили.\n2. Постанова суду першої інстанції набирає законної сили\nпісля закінчення строку подання апеляційної скарги, визначеного\nцим Законом, а в разі подання такої скарги - після закінчення\nапеляційного розгляду справи, крім випадків, коли постанову суду\nпершої інстанції скасовано.\nЯкщо строк апеляційного оскарження буде поновлено, то\nвважається, що постанова суду першої інстанції не набрала законної\nсили.\n3. Ухвала (постанова) суду апеляційної інстанції за\nнаслідками перегляду набирає законної сили з моменту її\nпроголошення.\n4. Постанова (ухвала) суду у справі про притягнення юридичної\nособи до відповідальності звертається до виконання судом, який\nприйняв відповідне рішення."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування і\nвводиться в дію з 1 січня 2011 року."
    }
  ],
  "definitions": []
}