{
  "id": "ua-law-1475-17",
  "type": "statute",
  "title": "Закон України (1475-17)",
  "title_en": "",
  "short_name": "1475-17",
  "status": "in_force",
  "issued_date": "2009-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1475-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України щодо запровадження\nавтоматизованої системи документообігу\nв адміністративних судах\n( Відомості Верховної Ради України (ВВР), 2009, N 45, ст.683 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Кримінальний кодекс України ( 2341-14 ) (Відомості\nВерховної Ради України, 2001 р., N 25-26, ст. 131) доповнити\nстаттею 376-1 такого змісту:\n\" Стаття 376-1. Незаконне втручання в роботу автоматизованої\nсистеми документообігу суду\n1. Умисне внесення неправдивих відомостей чи несвоєчасне\nвнесення відомостей до автоматизованої системи документообігу\nсуду, несанкціоновані дії з інформацією, що міститься в\nавтоматизованій системі документообігу суду, чи інше втручання в\nроботу автоматизованої системи документообігу суду, вчинене\nслужбовою особою, яка має право доступу до цієї системи, або іншою\nособою шляхом несанкціонованого доступу до автоматизованої системи\nдокументообігу суду, -\nкараються штрафом від шестисот до тисячі неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк від двох\nдо п'яти років, або позбавленням волі на строк до трьох років, з\nпозбавленням права обіймати певні посади або займатися певною\nдіяльністю на строк від одного до трьох років.\n2. Дії, передбачені частиною першою цієї статті, вчинені за\nпопередньою змовою групою осіб, -\nкараються обмеженням волі на строк від трьох до п'яти років\nабо позбавленням волі на строк від трьох до шести років, з\nпозбавленням права обіймати певні посади або займатися певною\nдіяльністю на строк від двох до трьох років\".\n2. У Кодексі адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-37,\nст. 446):\n1) доповнити статтею 15-1 такого змісту:\n\" Стаття 15-1. Автоматизована система документообігу суду\n1. В адміністративних судах функціонує автоматизована система\nдокументообігу суду, що забезпечує:\n1) об'єктивний та неупереджений розподіл справ між суддями з\nдодержанням принципів черговості та однакової кількості справ для\nкожного судді;\n2) надання фізичним та юридичним особам інформації про стан\nрозгляду справ щодо них;\n3) централізоване зберігання текстів судових рішень та інших\nпроцесуальних документів;\n4) підготовку статистичних даних;\n5) реєстрацію вхідної та вихідної кореспонденції та етапів її\nруху;\n6) розподіл справ між суддями;\n7) видачу судових рішень та виконавчих листів на підставі\nнаявних у системі даних щодо судового рішення та реєстрації заяви\nособи, на користь якої воно ухвалено;\n8) передачу справ до електронного архіву.\n2. Позовні заяви, скарги, подання та інші передбачені законом\nпроцесуальні документи, що подаються до суду і можуть бути\nпредметом судового розгляду, в порядку їх надходження підлягають\nобов'язковій реєстрації в автоматизованій системі документообігу\nсуду, яка здійснюється працівниками апарату відповідного суду в\nдень надходження документів. До автоматизованої системи\nдокументообігу суду в обов'язковому порядку вносяться: дата\nнадходження документа, інформація про предмет спору та сторони у\nсправі, прізвище працівника апарату суду, який здійснив\nреєстрацію, інформація про рух судових документів, дані про суддю,\nякий розглядав справу, та інші дані, передбачені Положенням про\nавтоматизовану систему документообігу суду.\n3. Визначення судді або колегії суддів для розгляду\nконкретної справи здійснюється автоматизованою системою\nдокументообігу суду під час реєстрації відповідних документів за\nпринципом вірогідності, який враховує кількість справ, що\nперебувають на розгляді у суддів, заборону брати участь у\nперегляді рішень для судді, який брав участь в ухваленні судового\nрішення, про перегляд якого ставиться питання, перебування суддів\nу відпустці, на лікарняному, у відрядженні та закінчення терміну\nповноважень. Після визначення судді або колегії суддів для\nрозгляду конкретної справи внесення змін до реєстраційних даних\nщодо цієї справи, а також видалення цих даних з автоматизованої\nсистеми документообігу суду не допускається, крім випадків,\nвстановлених законом. Голова суду несе персональну\nвідповідальність за забезпечення дотримання у судах порядку\nрозподілу судових справ між суддями, передбаченого цією статтею.\n4. Доступ до автоматизованої системи документообігу суду\nнадається суддям та працівникам апарату відповідного суду згідно з\nїхніми функціональними обов'язками.\n5. Несанкціоноване втручання в роботу автоматизованої системи\nдокументообігу суду має наслідком відповідальність, встановлену\nзаконом.\n6. Порядок функціонування автоматизованої системи\nдокументообігу суду, у тому числі видачі судових рішень та\nвиконавчих листів, передачі справ до електронного архіву,\nзберігання текстів судових рішень та інших процесуальних\nдокументів, надання інформації фізичним та юридичним особам,\nпідготовки статистичних даних, визначається Положенням про\nавтоматизовану систему документообігу суду, що затверджується\nДержавною судовою адміністрацією України\";\n2) статтю 23 доповнити частиною другою такого змісту:\n\"2. Суддя для розгляду конкретної справи визначається в\nпорядку, встановленому частиною третьою статті 15-1 цього\nКодексу\";\n3) у статті 24:\nчастину другу доповнити реченням такого змісту: \"У разі\nподання клопотання про колегіальний розгляд справи або відповідної\nініціативи судді склад колегії суддів визначається в порядку,\nвстановленому частиною третьою статті 15-1 цього Кодексу\";\nдоповнити частиною сьомою такого змісту:\n\"7. Персональний склад колегії суддів для розгляду конкретної\nсправи визначається в порядку, встановленому частиною третьою\nстатті 15-1 цього Кодексу\";\n4) у статті 26:\nчастину першу доповнити словами \"крім випадків, встановлених\nзаконом\";\nперше речення частини другої доповнити словами \"який\nвизначається в порядку, встановленому частиною третьою статті 15-1\nцього Кодексу\";\n5) частину першу статті 27 доповнити пунктом 5 такого змісту:\n\"5) у разі порушення порядку визначення судді для розгляду\nсправи, встановленого частиною третьою статті 15-1 цього Кодексу\";\n6) частини першу і другу статті 32 доповнити словами \"який\nвизначається в порядку, встановленому частиною третьою статті 15-1\nцього Кодексу\";\n7) частину першу статті 189 викласти в такій редакції:\n\"1. Адміністративна справа реєструється у день її надходження\nдо адміністративного суду апеляційної інстанції в порядку,\nвстановленому частиною третьою статті 15-1 цього Кодексу, та не\nпізніше наступного дня передається судді-доповідачу\";\n8) частину першу статті 214 викласти в такій редакції:\n\"1. Касаційна скарга реєструється у день її надходження до\nадміністративного суду касаційної інстанції в порядку,\nвстановленому частиною третьою статті 15-1 цього Кодексу, та не\nпізніше наступного дня передається судді-доповідачу\";\n9) перше речення частини першої статті 250 викласти в такій\nредакції: \"1. Заява про перегляд судового рішення за\nнововиявленими обставинами, що надійшла до адміністративного суду,\nпередається судді адміністративного суду, який визначається в\nпорядку, встановленому частиною третьою статті 15-1 цього\nКодексу\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2010 року.\n2. Державній судовій адміністрації України до набрання\nчинності цим Законом:\nзабезпечити суди матеріально-технічними ресурсами,\nнеобхідними для запровадження та функціонування системи\nавтоматичного розподілу судових справ між суддями відповідно до\nцього Закону;\nзатвердити Положення про автоматизовану систему\nдокументообігу суду.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 червня 2009 року\nN 1475-VI\n\nПро внесення змін до деяких законодавчих актів України щодо запровадження автоматизованої системи документообігу в адміністративних судах\nЗакон України від 05.06.2009 № 1475-VI\n\nПрийняття від 05.06.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1475-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}