{
  "id": "ua-law-1510-17",
  "type": "statute",
  "title": "Закон України (1510-17)",
  "title_en": "",
  "short_name": "1510-17",
  "status": "in_force",
  "issued_date": "2009-06-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1510-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України з питань\nзабезпечення житлом громадян\n( Відомості Верховної Ради України (ВВР), 2009, N 46, ст.701 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Житловому кодексі Української РСР ( 5464-10 ) (Відомості\nВерховної Ради УРСР, 1983 р., додаток до N 28, ст. 573):\n1) статтю 1 після слів \"надається в міру здійснення програми\nбудівництва благоустроєних жител\" доповнити словами \"наданням\nгромадянам за їх бажанням грошової компенсації за належне їм для\nотримання жиле приміщення для категорій громадян, визначених\nзаконом\";\n2) частину першу статті 9 після слів \"житлового фонду\"\nдоповнити словами \"або на одержання за їх бажанням грошової\nкомпенсації за належне їм для отримання жиле приміщення для\nкатегорій громадян, визначених законом\";\n3) частину другу статті 40 після пункту 1 доповнити пунктом\n1-1 такого змісту:\n\"1-1) одноразового одержання за їх бажанням від органів\nдержавної влади або органів місцевого самоврядування грошової\nкомпенсації за належне їм для отримання жиле приміщення у\nвстановленому порядку\";\n4) доповнити статтею 48-1 такого змісту:\n\" Стаття 48-1. Порядок та розмір надання громадянам грошової\nкомпенсації за належні їм для отримання жилі\nприміщення\nПорядок та розмір надання громадянам грошової компенсації за\nналежні їм для отримання жилі приміщення визначаються Кабінетом\nМіністрів України\".\n2. У статті 12 Закону України \"Про соціальний і правовий\nзахист військовослужбовців та членів їх сімей\" ( 2011-12 )\n(Відомості Верховної Ради України, 1992 р., N 15, ст. 190;\n2004 р., N 45, ст. 503):\nу пункті 1:\nабзац перший після слів \"жилими приміщеннями\" доповнити\nсловами \"або за їх бажанням грошовою компенсацією за належне їм\nдля отримання жиле приміщення\";\nабзац четвертий викласти в такій редакції:\n\"Військовослужбовцям, які мають вислугу на військовій службі\n20 років і більше, та членам їх сімей надаються жилі приміщення\nдля постійного проживання або за їх бажанням грошова компенсація\nза належне їм для отримання жиле приміщення. Такі жилі приміщення\nабо грошова компенсація надаються їм один раз протягом усього часу\nпроходження військової служби за умови, що ними не було\nвикористано право на безоплатну приватизацію житла\";\nабзац перший пункту 9 після слів \"одержання житла з\nдержавного житлового фонду\" доповнити словами \"або за їх бажанням\nгрошової компенсації за належне їм для отримання жиле приміщення\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2010 року.\n2. Кабінету Міністрів України:\nпротягом двох місяців з дня опублікування цього Закону\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nщороку під час розроблення проекту Закону України про\nДержавний бюджет України передбачати кошти, необхідні для\nреалізації цього Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 червня 2009 року\nN 1510-VI\n\nПро внесення змін до деяких законодавчих актів України з питань забезпечення житлом громадян\nЗакон України від 11.06.2009 № 1510-VI\n\nРедакція від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1510-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}