{
  "id": "ua-law-1442-17",
  "type": "statute",
  "title": "Закон України (1442-17)",
  "title_en": "",
  "short_name": "1442-17",
  "status": "in_force",
  "issued_date": "2009-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1442-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відповідальність за порушення вимог цього Закону",
      "content": "1. За порушення вимог цього Закону особи несуть кримінальну,\nадміністративну та дисциплінарну відповідальність згідно із\nзаконом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Забороняється приймати рішення про вилучення (викуп),\nзміну цільового призначення (використання) земель, наданих у\nпостійне користування НВАО \"Масандра\" та підприємствам, що входять\nдо його складу, а також про припинення права постійного\nкористування такими землями протягом п'яти років з дня набрання\nчинності цим Законом.\n3. Запровадити мораторій на порушення справ про банкрутство\nНВАО \"Масандра\" та підприємств, що входять до його складу, строком\nна п'ять років з дня набрання чинності цим Законом.\n4. Встановити, що право постійного користування землями, яке\nналежало підприємствам, правонаступниками яких є НВАО \"Масандра\"\nта підприємства, що входять до його складу, належить НВАО\n\"Масандра\" (крім земель, які на час набрання чинності цим Законом\nперебувають у власності, користуванні інших юридичних або фізичних\nосіб). Право постійного користування такими землями посвідчується\nдержавними актами, виданими підприємствам, правонаступниками яких\nє відповідно НВАО \"Масандра\" та підприємства, що входять до його\nскладу.\n5. Внести зміни до таких законодавчих актів України:\n1) частину першу статті 150 Земельного кодексу України\n( 2768-14 ) (Відомості Верховної Ради України, 2002 р., N 3-4,\nст. 27) після слова \"Криму\" доповнити словами \"землі, надані в\nпостійне користування НВАО \"Масандра\" та підприємствам, що входять\nдо його складу\".\n6. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом привести свої нормативно-правові акти у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}