{
  "id": "ua-law-1474-17",
  "type": "statute",
  "title": "Закон України (1474-17)",
  "title_en": "",
  "short_name": "1474-17",
  "status": "in_force",
  "issued_date": "2009-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1474-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) будівництво об'єктів чемпіонату - підготовка об'єктів\nчемпіонату шляхом нового будівництва, реконструкції, капітального\nремонту чи реставрації існуючих будівель і споруд, технічного\nпереоснащення діючих об'єктів чемпіонату;\n2) завдання і заходи з підготовки та проведення чемпіонату -\nзавдання і заходи, визначені Державною цільовою програмою\nпідготовки та проведення в Україні фінальної частини чемпіонату\nЄвропи 2012 року з футболу (далі - Програма);\n3) захід чемпіонату - футбольний матч чи інший офіційний\nзахід, пов'язаний з організацією чемпіонату;\n4) позначення - зареєстровані чи незареєстровані торговельні\nмарки, найменування, емблеми, гасла, підписи, символи, зразки,\nлоготипи, відзняті матеріали, зображення та/або анімації і\nбудь-які заявки на їх охорону чи реєстрацію (у тому числі всі\nпродовження чинності прав і територіальні поширення), пов'язані з\nчемпіонатом, включаючи Логотип, Приз, Талісман та інші\nпредставлення зазначеного чемпіонату, разом з усіма\nідентифікуючими відзнятими рекламними матеріалами, звуками та\nмузикою (за наявності), що використовуються з дозволу УЄФА у\nзв'язку з чемпіонатом;\n5) інтелектуальна власність УЄФА - права на позначення та\nкомерційні права, права на винаходи, права на статистичні,\nінформаційні та інші дані (впорядковані чи записані в базу даних у\nбудь-якій формі або в будь-якому форматі чи в іншому вигляді),\nправа на бази даних (включаючи своєрідні чи інші права), права\n(зареєстровані чи незареєстровані) на інші об'єкти права\nінтелектуальної власності УЄФА, а також права, що випливають з\nвідповідних заявок;\n6) комерційний партнер - юридична особа, якій УЄФА надала\nпевні комерційні права, крім невідчужуваних;\n7) комерційні права - права, пов'язані з чемпіонатом,\nвключаючи права на рекламування, маркетинг, збут, ліцензування,\nкомерційну концесію, спонсорство, опублікування, діяльність\nдрукованих засобів масової інформації, телевізійне мовлення, запис\nі відтворення заходів чемпіонату;\n8) компанія - зареєстрована в Україні відповідно до\nзаконодавства юридична особа, уповноважена УЄФА на здійснення\nорганізаційних заходів та проведення чемпіонату;\n9) концепція забезпечення проведення чемпіонату відповідними\nгалузями або приймаючим містом - розроблений відповідно до вимог\nУЄФА документ, в якому визначаються стратегія та основні напрями\nпідготовки відповідної галузі або приймаючого міста до проведення\nчемпіонату;\n10) національний координатор - призначений в установленому\nпорядку представник органу державної влади, який згідно з\nфункціональними обов'язками відповідає за підготовку та проведення\nчемпіонату у відповідній галузі;\n11) недозволений маркетинг - вид діяльності, пов'язаний з\nпроведенням чемпіонату (з маркетингу, реклами, зв'язків з\nгромадськістю), що здійснюється з метою отримання прибутку від\nгудвілу особою, яка не має на це відповідного дозволу УЄФА;\n12) об'єкти чемпіонату - спортивна споруда, аеропорт та його\nскладові, автомобільна дорога, залізниця, готель, інший об'єкт\nмістобудування, будівництво яких передбачено Державною цільовою\nпрограмою з підготовки та проведення в Україні фінальної частини\nчемпіонату Європи 2012 року з футболу;\n13) період підготовки до проведення чемпіонату - строк з 1\nсічня 2008 року до дати, з якої залишається два тижні до початку\nпроведення чемпіонату;\n14) період проведення чемпіонату - проміжок часу, який\nпочинається за два тижні до початку проведення чемпіонату і\nзакінчується через два тижні після його проведення;\n15) приймаюча асоціація - Федерація футболу України;\n16) приймаюче місто - місто, в якому проводитиметься\nбудь-який матч чемпіонату;\n17) призначені особи - УЄФА, компанія та їх відповідні\nпрацівники, посадові особи, представники або посадові особи\nасоціацій - членів УЄФА, члени делегацій від кожної національної\nфутбольної асоціації, які беруть участь у чемпіонаті, комерційні\nпартнери та їх відповідні працівники, представники засобів масової\nінформації або будь-яка інша особа, акредитована УЄФА у зв'язку з\nпроведенням чемпіонату;\n18) УЄФА - об'єднання європейських футбольних асоціацій;\n19) учасники - команди, які здобули право на участь у\nчемпіонаті;\n20) Логотип - офіційний логотип чемпіонату, визначений УЄФА;\n21) Приз - приз чемпіонату;\n22) Талісман - офіційний талісман чемпіонату, визначений\nУЄФА.\nСтаття 2. Органи управління з організації та проведення\nчемпіонату\n1. Організацію та проведення чемпіонату забезпечують:\nКабінет Міністрів України;\nцентральні органи виконавчої влади;\nмісцеві органи виконавчої влади та органи місцевого\nсамоврядування.\n2. УЄФА, приймаюча асоціація і компанія беруть участь в\nорганізації та проведенні чемпіонату відповідно до договору про\nпроведення чемпіонату.\nСтаття 3. Повноваження органів виконавчої влади та органів\nмісцевого самоврядування під час організації\nта проведення чемпіонату\n1. Кабінет Міністрів України:\nздійснює підтримку та співпрацю з приймаючою асоціацією, УЄФА\nз питань організації та проведення чемпіонату;\nкоординує діяльність центральних та місцевих органів\nвиконавчої влади, пов'язану з організацією та проведенням\nчемпіонату;\nзатверджує Програму з урахуванням пропозицій відповідних\nорганів місцевого самоврядування;\nсхвалює концепції забезпечення проведення чемпіонату\nвідповідними галузями;\nпризначає національних координаторів та визначає їх основні\nзавдання;\nздійснює контроль за виконанням завдань і заходів з\nорганізації та проведення чемпіонату.\n2. Центральні органи виконавчої влади в межах своєї\nкомпетенції:\nспівпрацюють з приймаючою асоціацією, УЄФА та компанією з\nметою дотримання вимог УЄФА;\nзабезпечують виконання завдань і заходів з підготовки та\nпроведення чемпіонату у відповідних галузях;\nрозробляють і затверджують в установленому порядку галузеві\nпрограми з підготовки та проведення чемпіонату;\nрозробляють та подають Кабінету Міністрів України концепцію\nзабезпечення проведення чемпіонату відповідними галузями (безпеки\nта правопорядку, медичного забезпечення, аеропортів, громадського\nтранспорту та управління дорожнім рухом тощо) з урахуванням вимог\nта рекомендацій УЄФА;\nпроводять аналіз стану виконання завдань і заходів з\nпідготовки та проведення чемпіонату, забезпечують подання поточних\nта періодичних звітів про стан підготовки до чемпіонату у\nвідповідних галузях та готують у разі необхідності пропозиції щодо\nвнесення змін до нормативно-правових актів.\n3. Місцеві органи виконавчої влади та органи місцевого\nсамоврядування в межах своєї компетенції:\nспівпрацюють з приймаючою асоціацією, УЄФА та компанією з\nметою дотримання вимог УЄФА;\nзабезпечують виконання завдань і заходів з підготовки та\nпроведення чемпіонату;\nрозробляють і затверджують в установленому порядку відповідні\nрегіональні та міські програми з підготовки та проведення\nчемпіонату;\nпроводять аналіз стану виконання завдань і заходів з\nпідготовки та проведення чемпіонату, забезпечують подання поточних\nта періодичних звітів про стан підготовки до проведення чемпіонату\nвідповідних адміністративно-територіальних одиниць та приймаючих\nміст і готують у разі необхідності пропозиції щодо внесення змін\nдо нормативно-правових актів.\nВідповідні органи місцевого самоврядування розробляють та\nзатверджують концепцію приймаючого міста."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Співпраця з приймаючою асоціацією",
      "content": "1. Приймаюча асоціація співпрацює з УЄФА, Кабінетом Міністрів\nУкраїни, центральними та місцевими органами виконавчої влади,\nорганами місцевого самоврядування з метою забезпечення виконання\nзобов'язань, визначених у відповідних договорах про проведення\nчемпіонату, надає експертну допомогу з питань організації та\nпроведення чемпіонату, вносить пропозиції Кабінету Міністрів\nУкраїни щодо виконання укладених договорів, завдань і заходів з\nпідготовки до проведення чемпіонату, готує відповідні звіти до\nУЄФА, надає відповідні пропозиції до проекту Програми, відповідних\nгалузевих, регіональних та міських програм, вносить пропозиції\nстосовно змін до відповідних проектів нормативних актів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Затвердження та фінансування Програми",
      "content": "1. З метою забезпечення належної організації підготовки до\nпроведення чемпіонату Кабінет Міністрів України затверджує\nПрограму.\n2. Відповідно до Програми центральні та місцеві органи\nвиконавчої влади, органи місцевого самоврядування розробляють і\nзатверджують відповідні галузеві, регіональні та міські програми з\nпідготовки та проведення чемпіонату.\n3. Фінансування Програми здійснюється за рахунок коштів\nбюджетів та інших джерел, не заборонених законом. Фінансування\nПрограми за рахунок бюджетних коштів здійснюється у межах\nвидатків, що передбачаються щороку відповідним головним\nрозпорядникам у Державному бюджеті України і місцевих бюджетах на\nвідповідний рік.\nСтаття 5.1. Особливості здійснення закупівлі товарів,\nробіт і послуг за кошти, розпорядником\nяких є спеціально уповноважений центральний\nорган виконавчої влади із забезпечення підготовки\nта реалізації в Україні інфраструктурних проектів\nдля виконання завдань і заходів з підготовки та\nпроведення в Україні фінальної частини чемпіонату\nЄвропи 2012 року з футболу та інших міжнародних\nспортивних подій, для виконання завдань і заходів\nДержавної цільової програми підготовки\nта проведення в Україні фінальної частини\nчемпіонату Європи 2012 року з футболу\n( 357-2010-п )\n1. Закупівля товарів, робіт і послуг за кошти, розпорядником\nяких є спеціально уповноважений центральний орган виконавчої влади\nіз забезпечення підготовки та реалізації в Україні\nінфраструктурних проектів для виконання завдань і заходів з\nпідготовки та проведення в Україні фінальної частини чемпіонату\nЄвропи 2012 року з футболу та інших міжнародних спортивних подій,\nдля виконання завдань і заходів Державної цільової програми\nпідготовки та проведення в Україні фінальної частини чемпіонату\nЄвропи 2012 року з футболу ( 357-2010-п ) може здійснюватися за\nпроцедурою закупівлі в одного учасника без погодження з\nУповноваженим органом у сфері закупівель, відповідно до якої\nзамовник укладає договір про закупівлю з учасником після\nпроведення з ним переговорів.\n2. Процедура закупівлі в одного учасника застосовується\nзамовником після погодження із спеціально уповноваженим\nцентральним органом виконавчої влади із забезпечення підготовки та\nреалізації в Україні інфраструктурних проектів для виконання\nзавдань і заходів з підготовки та проведення в Україні фінальної\nчастини чемпіонату Європи 2012 року з футболу та інших міжнародних\nспортивних подій.\n3. Для застосування процедури закупівлі в одного учасника\nзамовник подає до спеціально уповноваженого центрального органу\nвиконавчої влади із забезпечення підготовки та реалізації в\nУкраїні інфраструктурних проектів для виконання завдань і заходів\nз підготовки та проведення в Україні фінальної частини чемпіонату\nЄвропи 2012 року з футболу та інших міжнародних спортивних подій\nтакі документи:\nлист-звернення на адресу спеціально уповноваженого\nцентрального органу виконавчої влади із забезпечення підготовки та\nреалізації в Україні інфраструктурних проектів для виконання\nзавдань і заходів з підготовки та проведення в Україні фінальної\nчастини чемпіонату Європи 2012 року з футболу та інших міжнародних\nспортивних подій із зазначенням умов застосування цієї процедури,\nпредмета закупівлі, конкретного найменування товару, роботи чи\nпослуги, очікуваної вартості закупівлі, джерел фінансування\nзакупівлі, орієнтовного терміну (строку) поставок товарів\n(виконання робіт, надання послуг);\nпідтверджену документально інформацію про відповідність\nучасника таким кваліфікаційним критеріям: наявність обладнання та\nматеріально-технічної бази, наявність працівників відповідної\nкваліфікації, які мають необхідні знання та досвід, наявність\nдокументально підтвердженого досвіду виконання аналогічних\nдоговорів, наявність фінансової спроможності (баланс, звіт про\nфінансові результати, звіт про рух грошових коштів, довідка з\nобслуговуючого банку про відсутність (наявність) заборгованості за\nкредитами);\nпроект договору про закупівлю товарів, робіт чи послуг із\nдодатками;\nзасвідчений замовником план закупівель;\nзасвідчені замовником в установленому законодавством порядку\nкопії експертних, нормативних, технічних та інших документів, що\nпідтверджують наявність умов застосування процедури закупівлі в\nодного учасника;\nзасвідчені замовником копії договорів або інших документів,\nщо підтверджують наявність в учасника авторських прав, у разі\nзакупівлі, пов'язаної із захистом авторських прав.\n4. Замовник протягом трьох робочих днів з моменту прийняття\nрішення про застосування процедури закупівлі в одного учасника\nзабезпечує публікацію у державному офіційному друкованому виданні\nз питань державних закупівель інформації про застосування\nпроцедури закупівлі в одного учасника, яка повинна містити:\nнайменування та місцезнаходження замовника;\nнайменування, кількість товару і місце його поставки, вид\nробіт та місце їх виконання або вид послуг та місце їх надання;\nстроки поставки товарів, виконання робіт, надання послуг;\nнайменування, місцезнаходження та контактні телефони\nучасника, з яким проведено переговори;\nціну пропозиції;\nреєстраційний рахунок замовника, відкритий в органах\nДержавного казначейства України (у разі здійснення закупівлі за\nрахунок бюджетних коштів).\nОбґрунтування застосування процедури закупівлі в одного\nучасника повинно містити:\nумови застосування процедури закупівлі;\nпосилання на експертні нормативні, технічні та інші\nдокументи, що підтверджують наявність умов застосування процедури\nзакупівлі.\nОприлюднення інформації про застосування процедури закупівлі\nв одного учасника не вважається запрошенням до участі у процедурі\nзакупівлі для невизначеного кола осіб.\n5. Замовник інформує Уповноважений орган у сфері закупівель\nпро проведення процедури закупівлі в одного учасника протягом\nп'яти робочих днів.\n6. Інформація про результати проведення процедури закупівлі\nбезоплатно публікується в державному офіційному друкованому\nвиданні з питань закупівель протягом семи днів з дня укладення\nдоговору про закупівлю.\nВ інформації про результати проведення процедури закупівлі\nобов'язково зазначаються:\nнайменування та місцезнаходження замовника;\nнайменування предмета закупівлі;\nкількість та місце поставки товарів або вид і місце\nпроведення робіт чи надання послуг;\nдата оприлюднення та номер інформації про проведення\nпроцедури закупівлі, опублікованої в державному офіційному\nдрукованому виданні з питань державних закупівель;\nдата оприлюднення відомостей щодо рішення спеціально\nуповноваженого центрального органу виконавчої влади із\nзабезпечення підготовки та реалізації в Україні інфраструктурних\nпроектів для виконання завдань і заходів з підготовки та\nпроведення в Україні фінальної частини чемпіонату Європи 2012 року\nз футболу та інших міжнародних спортивних подій про погодження або\nвідмову у погодженні застосування процедури закупівлі в одного\nучасника опублікованих у державному офіційному друкованому виданні\nз питань державних закупівель;\nдата укладення договору про закупівлю;\nціна договору про закупівлю;\nповне найменування переможця процедури закупівлі.\nСтаття 6. Виконання завдань і заходів з підготовки\nта проведення чемпіонату\n1. Завдання і заходи з підготовки та проведення чемпіонату є\nобов'язковими для виконання всіма органами виконавчої влади, які\nберуть участь в організації підготовки та проведення чемпіонату.\nОргани місцевого самоврядування забезпечують виконання завдань і\nзаходів відповідно до закону.\n2. Завдання і заходи з підготовки та проведення чемпіонату\nвключаються до відповідних розділів Державної програми\nекономічного і соціального розвитку України на кожний рік та\nвідповідних розділів програм соціально-економічного розвитку\nприймаючих міст та областей."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Організація будівництва об'єктів чемпіонату",
      "content": "1. Будівництво об'єктів чемпіонату здійснюється з урахуванням\nособливостей, визначених цим Законом.\n2. Центральні та місцеві органи виконавчої влади, органи\nмісцевого самоврядування в межах своєї компетенції сприяють\nбудівництву об'єктів чемпіонату.\n3. Будівництво об'єктів чемпіонату здійснюється без\nвідрахування замовниками коштів на розвиток інженерно-транспортної\nта соціальної інфраструктури населеного пункту.\n4. Дозвільні органи позачергово та невідкладно приймають і\nрозглядають документи, подані суб'єктами господарювання, які є\nзамовниками або підрядниками будівництва об'єктів чемпіонату.\n5. З метою спрощення процедури погодження проектної\nдокументації на будівництво об'єктів чемпіонату центральний орган\nвиконавчої влади з питань регіонального розвитку та будівництва:\nзабезпечує невідкладне проведення у стислі строки державної\nекспертизи проектної документації об'єктів чемпіонату;\nпершочергово розглядає та надає у двадцятиденний строк з\nмоменту реєстрації заявки дозвіл на виконання будівельних робіт на\nоб'єктах чемпіонату за умови подання замовником та підрядником\nбудівництва документів, визначених законом.\nСтаття 8. Викуп об'єктів права приватної власності, підстави\nта порядок їх примусового відчуження з мотиву\nсуспільної необхідності для забезпечення\nпроведення чемпіонату\n1. Об'єктом купівлі або іншого правочину (далі - викупу) може\nбути земельна ділянка, її частина, житловий будинок, інші будівлі,\nспоруди чи багаторічні насадження, розміщені на ній, які\nперебувають у приватній власності.\nЯкщо власник земельної ділянки, що викуповується, є також\nвласником житлового будинку, інших будівель, споруд чи\nбагаторічних насаджень, розміщених на ній, питання про викуп\nземельної ділянки вирішується разом з питанням про викуп таких\nоб'єктів.\nЯкщо власник земельної ділянки, що викуповується, не є\nвласником житлового будинку, інших будівель, споруд чи\nбагаторічних насаджень, розміщених на ній, питання про їх викуп\nвирішується з власником таких об'єктів.\nЯкщо земельна ділянка, що викуповується, та розміщені на ній\nжитловий будинок, інші будівлі, споруди чи багаторічні насадження\nперебувають у власності кількох осіб, питання про викуп\nвирішується з кожним власником окремо.\nУ разі коли викуповується частина земельної ділянки, а решта\nплощі зазначеної ділянки не може раціонально використовуватися за\nцільовим призначенням, власник земельної ділянки може вимагати від\nоргану, який викуповує частину земельної ділянки, викупу всієї\nземельної ділянки.\n2. Ніхто не може бути протиправно позбавлений права\nвласності. Викуп об'єкта права приватної власності здійснюється за\nзгодою власника. Право державної або комунальної власності на\nвикуплений об'єкт набувається на підставі договору купівлі-продажу\nчи іншого правочину в порядку, встановленому законом.\nПерелік об'єктів права приватної власності, що підлягають\nвикупу з мотиву суспільної необхідності для будівництва та\nобслуговування спортивних споруд (стадіонів), аеропортів, їх\nскладових та інших об'єктів транспортної інфраструктури,\nвизначається Кабінетом Міністрів України. Викуп таких об'єктів\nздійснюється за рішенням Кабінету Міністрів України або\nвідповідної місцевої ради.\nПорядок набуття права на земельні ділянки для будівництва\nінших об'єктів чемпіонату визначається Земельним кодексом України\n( 2768-14 ).\n3. Рішення про викуп об'єктів права приватної власності для\nбудівництва об'єктів чемпіонату приймається на підставі\nгенеральних планів міст і населених пунктів, іншої затвердженої в\nустановленому порядку містобудівної документації та документації\nіз землеустрою.\nУ рішенні про викуп об'єкта права приватної власності для\nбудівництва об'єкта чемпіонату зазначаються особа, уповноважена на\nукладення договору купівлі-продажу чи іншого правочину, та строк,\nв межах якого має бути укладено правочин щодо викупу такого\nоб'єкта.\nУповноважена особа має внести власнику відповідного об'єкта\nправа приватної власності пропозицію про викуп, яка містить\nпропозицію про укладення договору купівлі-продажу за викупною\nціною земельної ділянки, що дорівнює її експертній грошовій\nоцінці, яка проводиться в порядку, встановленому Законом України\n\"Про оцінку земель\" ( 1378-15 ); та/або пропозицію про укладення\nдоговору купівлі-продажу інших об'єктів права приватної власності\nза викупною ціною, визначеною за методикою, затвердженою Кабінетом\nМіністрів України; та/або пропозицію про укладення іншого\nправочину (за наявності згоди на це відповідного органу).\n4. У разі відмови власника об'єкта права приватної власності\nвід укладення договору купівлі-продажу або іншого правочину щодо\nвідчуження такого об'єкта орган, що приймав рішення про його\nвикуп, приймає рішення про примусове відчуження об'єкта права\nприватної власності з мотиву суспільної необхідності.\n5. Право власності на об'єкт, щодо якого прийнято рішення про\nпримусове відчуження з мотиву суспільної необхідності, виникає з\nдня повної сплати його викупної ціни, зазначеної у пропозиції про\nвикуп такого об'єкта.\n6. Положення цієї статті застосовуються також до викупу та\nпримусового відчуження прав, пов'язаних з користуванням земельними\nділянками, які визначені Кабінетом Міністрів України як необхідні\nдля будівництва та обслуговування спортивних споруд (стадіонів),\nаеропортів і їх складових та інших об'єктів транспортної\nінфраструктури. Викупна ціна таких прав визначається відповідно до\nметодики, затвердженої Кабінетом Міністрів України.\n7. Викуп та примусове відчуження об'єктів права приватної\nвласності, прав, пов'язаних з користуванням земельними ділянками,\nздійснюється за рахунок коштів відповідно державного або місцевих\nбюджетів.\n8. Спори щодо викупної ціни об'єктів права приватної\nвласності, прав, пов'язаних з користуванням земельними ділянками,\nвирішуються в судовому порядку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Забезпечення прав інтелектуальної власності УЄФА",
      "content": "1. Україна забезпечує захист прав інтелектуальної власності\nУЄФА та його комерційних партнерів відповідно до законів України і\nміжнародних договорів, згода на обов'язковість яких надана\nВерховною Радою України.\n2. Під час організації та проведення чемпіонату\nзабороняється:\nпряме та непряме використання у будь-який спосіб без дозволу\nУЄФА об'єктів права інтелектуальної власності УЄФА;\nнедозволений маркетинг.\nНе допускається реєстрація юридичної особи (у тому числі\nінформаційного агентства), друкованого засобу масової інформації,\nнайменування (назви) яких повністю чи частково відтворюють\nторговельні марки, символи, найменування чи інші об'єкти права\nінтелектуальної власності УЄФА.\n3. Центральний орган виконавчої влади з питань правової\nохорони інтелектуальної власності під час організації та\nпроведення чемпіонату забезпечує:\nпроведення експертизи заявок на інтелектуальну власність УЄФА\nспеціалізованою групою експертів невідкладно, з тим щоб державна\nреєстрація цієї власності здійснювалася протягом шести місяців з\nдня надходження відповідної заявки;\nтермінове виявлення заявок, що суперечать будь-якій заявці\nабо реєстрації УЄФА, невідкладний розгляд спеціалізованою групою\nекспертів заперечень проти зазначених заявок та прийняття в\nустановленому законом порядку відповідних рішень.\nСтаття 10. Правила переміщення через митний кордон України\nіноземної валюти та чеків в іноземній валюті,\nпереказу в Україну/з України іноземної валюти,\nа також обміну іноземної валюти\n1. Тимчасові правила переміщення через митний кордон України\nіноземної валюти та чеків в іноземній валюті, переказу в Україну/з\nУкраїни іноземної валюти, а також обміну іноземної валюти\nвстановлюються Національним банком України з урахуванням\nособливостей, визначених цією статтею.\n2. Ввезення та вивезення іноземної валюти та дорожніх чеків в\nіноземній валюті у сумі, що не перевищує 10 000 євро, або\nеквівалент цієї суми в іншій іноземній валюті, здійснюються на\nумовах усного декларування митним органам.\nВвезення та вивезення іноземної валюти та дорожніх чеків в\nіноземній валюті у сумі, що перевищує 10 000 євро, або еквівалент\nцієї суми в іншій іноземній валюті, здійснюються на умовах\nоформлення письмової митної декларації на всю суму іноземної\nвалюти та дорожніх чеків в іноземній валюті, що ввозиться та\nвивозиться.\n3. Іноземці та особи без громадянства, що в'їжджають в\nУкраїну, мають право вільно ввозити в Україну і вивозити з України\nіменні чеки в іноземній валюті, платіжні картки міжнародних\nплатіжних систем, проводити за їх допомогою операції, зокрема\nотримувати готівку, переказувати за межі України іноземну валюту,\nщо ввезена або переказана в Україну, або отримана в Україні за\nдопомогою платіжних карток, іменних та дорожніх чеків як премія,\nприз чи оплата праці тощо.\n4. Ввезена (переказана) в Україну та вивезена (переказана) з\nУкраїни іноземцями та особами без громадянства (у тому числі\nбудь-якою призначеною особою) іноземна валюта може бути вільно\nобміняна за ринковим курсом.\nУ разі невикористання валюти України іноземці та особи без\nгромадянства (у тому числі будь-яка призначена особа) можуть\nздійснити зворотний обмін таких коштів на готівкову іноземну\nвалюту для подальшого її вивезення з України або переказати\nзазначені кошти за межі України (за наявності документів, що\nпідтверджують джерела їх походження).\nСтаття 11. Правила ввезення на митну територію України\nпредметів, призначених для підготовки та\nпроведення в Україні чемпіонату Європи 2012 року\nз футболу, УЄФА, учасниками чемпіонату\n1. Протягом дії цього Закону застосовується особливий порядок\nоподаткування ввізним митом та справляння податку на додану\nвартість при ввезенні у митному режимі імпорту (реімпорту)\nпредметів, призначених для підготовки та проведення чемпіонату\nЄвро-2012.\n2. УЄФА, особа, призначена УЄФА, або учасник чемпіонату (крім\nзбірної України) мають право ввозити предмети у митному режимі\nімпорту (реімпорту) без сплати ввізного мита та податку на додану\nвартість за правилами, встановленими Законом України \"Про Єдиний\nмитний тариф\" ( 2097-12 ) та Законом України \"Про податок на\nдодану вартість\" ( 168/97-ВР ).\n3. Ввезення, пересилання на митну територію України наземних\nтранспортних засобів, які використовуються УЄФА, особою,\nпризначеною УЄФА, або учасником чемпіонату, здійснюються у митному\nрежимі тимчасового ввезення.\nТакий наземний транспортний засіб не може використовуватися з\nкомерційною метою (для отримання доходу).\nДекларантами предметів, призначених для здійснення заходів з\nпідготовки та проведення чемпіонату, можуть бути УЄФА, особи,\nпризначені УЄФА, учасники чемпіонату або призначені ними митні\nброкери.\n4. До предметів, призначених для підготовки та проведення\nчемпіонату Євро-2012, застосовується спрощений порядок митного\nоформлення.\nСпрощений порядок митного оформлення полягає у пропуску через\nмитний кордон України і митному оформленні предметів, призначених\nдля здійснення заходів з підготовки та проведення чемпіонату\nЄвро-2012, без прийняття митним органом рішення про допущення\nпредметів до переміщення через митний кордон України в митному\nрежимі імпорту або тимчасового ввезення, передбаченого статтею 207\nМитного кодексу України ( 92-15 ), та без подання документів, що\nвідповідно до законодавства видаються органами державної влади і є\nпередумовою здійснення митного контролю та митного оформлення\nтаких товарів, зокрема, що підтверджують проведення\nсанітарно-епідеміологічного, ветеринарного, фітосанітарного,\nрадіологічного, екологічного видів контролю; сертифікатів\nпоходження, якості, відповідності; дозволів, свідоцтв, посвідчень,\nліцензій, висновків та інших рішень уповноважених органів\nдержавної влади.\nПредмети, призначені для здійснення заходів із підготовки та\nпроведення чемпіонату Євро-2012, підлягають оформленню митним\nорганом за місцем здійснення зазначених заходів або митним органом\nу пункті пропуску через митний кордон України таких предметів.\nПереміщення через митний кордон України особистих речей\nучасниками чемпіонату та призначеними особами здійснюється у\nпорядку, встановленому Законом України \"Про порядок ввезення\n(пересилання) в Україну, митного оформлення й оподаткування\nособистих речей, товарів та транспортних засобів, що ввозяться\n(пересилаються) громадянами на митну територію України\"\n( 2681-14 ).\nСтаття 12. Візовий режим, дозволи на працевлаштування\nпід час організації та проведення чемпіонату\n1. Усі іноземці та особи без громадянства з дійсними\nпаспортними документами, які приїздять на чемпіонат як глядачі,\nотримують візи та в'їжджають на територію України без обмежень,\nкрім випадків, встановлених Законом України \"Про правовий статус\nіноземців та осіб без громадянства\" ( 3929-12 ).\n2. Заява на отримання візи для в'їзду на територію України,\nподана особою у зв'язку з проведенням чемпіонату, розглядається\nбез привілеїв чи обмежень за ознаками раси, кольору шкіри,\nполітичних, релігійних та інших переконань, статі, етнічного та\nсоціального походження, майнового стану, місця проживання, за\nмовними або іншими ознаками.\n3. Усім призначеним особам з дійсними паспортними\nдокументами, які планують в'їхати на територію України, візи\nнадаються безоплатно у разі письмового звернення УЄФА, якщо інше\nне передбачено міжнародними договорами України.\n4. Працівники призначених осіб за поданням приймаючої\nасоціації можуть зареєструватися для тимчасового проживання в\nУкраїні.\n5. Кабінет Міністрів України визначає порядок в'їзду (виїзду)\nна територію України з метою належного забезпечення проведення\nчемпіонату.\n6. Іноземці та особи без громадянства залучаються\nкомерційними партнерами, компанією, призначеними особами до\nвиконання робіт чи надання послуг, пов'язаних з організацією та\nпроведенням чемпіонату, без дозволу на працевлаштування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Фінансові преференції",
      "content": "1. У період проведення в Україні фінальної частини чемпіонату\nне підлягає оподаткуванню дохід (прибуток), отриманий УЄФА за\nрезультатами діяльності в Україні, у тому числі винагорода від\nпродажу маркетингових прав, інших комерційних прав.\n2. Не підлягають оподаткуванню кошти, сплачені громадянам -\nпризначеним особам за роботи та/або послуги, виконані та надані на\nтериторії України або за її межами у період підготовки та\nпроведення в Україні фінальної частини, зокрема (але не виключно)\nу вигляді заробітної плати, відшкодування видатків та добових\nтаким особам (крім резидентів України, незалежно від їх участі у\nпроведенні зазначеного чемпіонату)\".\n2. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27):\nчастину другу статті 134 доповнити абзацом десятим такого\nзмісту:\n\"будівництва об'єктів, передбачених Державною цільовою\nпрограмою підготовки та проведення в Україні фінальної частини\nчемпіонату Європи 2012 року з футболу, що фінансується за рахунок\nдержавного чи місцевих бюджетів\";\nу статті 146:\nчастину першу доповнити пунктом \"є\" такого змісту:\n\"є) під будівництво об'єктів, передбачених Державною цільовою\nпрограмою підготовки та проведення в Україні фінальної частини\nчемпіонату Європи 2012 року з футболу, що фінансується за рахунок\nдержавного чи місцевих бюджетів\";\nдоповнити частиною п'ятою такого змісту:\n\"5. Викуп об'єктів права приватної власності, підстави та\nпорядок їх примусового відчуження з мотиву суспільної необхідності\nдля забезпечення проведення фінальної частини чемпіонату Європи\n2012 року з футболу визначаються законом\".\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування, крім\nчастини шостої статті 12 Закону України \"Про організацію та\nпроведення фінальної частини чемпіонату Європи 2012 року з футболу\nв Україні\" ( 962-16 ) в редакції цього Закону, яка набирає\nчинності з 1 січня 2011 року. Закон втрачає чинність 1 вересня\n2012 року.\nУстановити, що на період дії цього Закону юридична особа,\nуповноважена УЄФА на здійснення організаційних заходів та\nпроведення чемпіонату, користується правами та обов'язками\nволонтерської організації, передбаченими Законом України \"Про\nволонтерську діяльність\" ( 3236-17 ). { Пункт 1 розділу II\nдоповнено абзацом другим згідно із Законом N 3236-VI ( 3236-17 )\nвід 19.04.2011 }\n2. Кабінету Міністрів України забезпечити приведення у\nвідповідність із цим Законом підзаконних нормативно-правових\nактів."
    }
  ],
  "definitions": []
}