{
  "id": "ua-law-1445-17",
  "type": "statute",
  "title": "Закон України (1445-17)",
  "title_en": "",
  "short_name": "1445-17",
  "status": "in_force",
  "issued_date": "2009-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1445-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) господарство - будівлі, споруди, ферми, будь-яке інше місце на території України, де перебувають, розводяться та утримуються тварини, проводиться їх продаж, забій, утилізація, штучне осіменіння, організовуються виставки тварин та власником якого може бути будь-яка юридична або фізична особа;\n2) Єдиний державний реєстр тварин - електронна база даних про ідентифікованих тварин, їх власників/утримувачів, господарства, переміщення, забій, утилізацію, загибель, падіж таких тварин;\n3) ідентифікаційні документи - документи встановленого зразка, що видаються на тварину (паспорт великої рогатої худоби, паспорт коня, реєстраційне свідоцтво свиней, реєстраційне свідоцтво овець/кіз);\n4) ідентифікаційний номер - індивідуальний або груповий номер, що присвоюється тварині (або їх групам) та не змінюється протягом її життя;\n5) ідентифікація - процес ототожнення тварини шляхом присвоєння їй ідентифікаційного номера з використанням візуальних, електронних та змішаних засобів залежно від виду тварини з подальшим внесенням ідентифікаційного номера до Єдиного державного реєстру тварин;\n6) переміщення - процес, результатом якого є зміна господарства, в якому перебуває тварина, або зміна її власника/утримувача;\n7) реєстрація - внесення до Єдиного державного реєстру тварин даних про ідентифіковану тварину, її власника/утримувача, господарство, переміщення, забій, утилізацію, загибель, падіж;\n8) утримувач - юридична або фізична особа, яка здійснює діяльність з утримання, розведення, продажу, переміщення, забою, утилізації, надання послуг зі штучного осіменіння тварин, організації виставок тварин на підставі повноважень, наданих їй власником тварин;\n9) Адміністратор Єдиного державного реєстру тварин - юридична особа публічного права, що проводить реєстрацію тварин у порядку, встановленому цим Законом, здійснює оформлення та видачу ідентифікаційних документів та виконує інші функції, передбачені її статутом, який затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері ідентифікації та реєстрації тварин."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правове регулювання питань ідентифікації та реєстрації тварин",
      "content": "Правове регулювання питань ідентифікації та реєстрації тварин здійснюється відповідно до Конституції України , Закону України \"Про ветеринарну медицину\", цього Закону та інших нормативно-правових актів у цій сфері."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера застосування Закону",
      "content": "Дія цього Закону поширюється на юридичних і фізичних осіб, що займаються розведенням та утриманням тварин, проводять їх продаж, забій, утилізацію, надають послуги зі штучного осіменіння та організовують виставки тварин."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об’єкти ідентифікації та реєстрації тварин. Індивідуальний та груповий ідентифікаційний номер",
      "content": "Об’єктом ідентифікації та реєстрації є сільськогосподарські тварини - велика рогата худоба, коні, свині, вівці, кози.\nІндивідуальний ідентифікаційний номер є унікальним у межах одного виду тварин. Великій рогатій худобі, вівцям, козам та коням присвоюється виключно індивідуальний номер. Груповий ідентифікаційний номер може присвоюватися групі тварин у межах одного господарства і є унікальним для господарства у межах України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права та обов’язки юридичних, фізичних осіб та Адміністратора Єдиного державного реєстру тварин",
      "content": "Юридичні та фізичні особи, що провадять діяльність з розведення та утримання тварин, зобов’язані:\nподавати для реєстрації дані про ідентифікованих тварин, господарства їх розведення та утримання, переміщення, забій, утилізацію, загибель, падіж тварин;\nідентифікувати усіх тварин у господарстві;\nвести облік усіх тварин у господарстві, в тому числі щодо їх народження, ідентифікаційних номерів, усіх переміщень тварин між господарствами, а також про забій, утилізацію та падіж тварин;\nзберігати відомості про тварину протягом трьох років після її смерті (забій, падіж, утилізація) або переміщення її з господарства;\nздійснювати переміщення тварин з ідентифікаційними документами;\nподавати дані до центрального органу виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини, про усі переміщення тварин, надходження нових тварин у господарство, а також забій, утилізацію, падіж тварин протягом 5 робочих днів з дати таких дій або подій;\nпроводити забій, утилізацію лише ідентифікованих та зареєстрованих тварин.\nЮридичні та фізичні особи, що провадять діяльність із забою та утилізації тварин, зобов’язані:\nподавати для реєстрації дані про забій, утилізацію тварин, а також дані про господарства, що здійснюють такий забій та утилізацію;\nвести облік забитих, утилізованих тварин;\nпроводити забій, утилізацію лише ідентифікованих та зареєстрованих тварин.\nЮридичні та фізичні особи, що провадять діяльність з продажу тварин, надання послуг зі штучного осіменіння та організовують виставки тварин, зобов’язані:\nподавати для реєстрації дані про господарства, що займаються продажем тварин, наданням послуг зі штучного осіменіння та організацією виставок тварин;\nвести облік тварин;\nздійснювати продаж, проводити виставки і штучне осіменіння лише ідентифікованих та зареєстрованих тварин.\nПереміщення юридичними та фізичними особами тварин, які не відповідають вимогам законодавства про ідентифікацію та реєстрацію тварин, забороняється.\nЮридичні та фізичні особи мають право:\nобирати електронну або паперову форму ведення обліку тварин та подачі даних, встановлених цим Законом;\nуповноважити третіх осіб на виконання обов’язків, встановлених цією статтею.\nАдміністратор Єдиного державного реєстру тварин має право надіслати запит до власника або утримувача тварини про інформацію про походження, ідентифікацію, пункт призначення тварини, власником або утримувачем якої він є, а власник або утримувач тварини зобов’язаний надати таку інформацію за запитом Адміністратора Єдиного державного реєстру тварин протягом 10 робочих днів з моменту отримання такого запиту.\nАдміністратор Єдиного державного реєстру тварин зобов’язаний:\nвносити до Єдиного державного реєстру тварин дані, встановлені цим Законом, зокрема, щодо ідентифікації, реєстрації та обліку тварин, а також щодо здійснених стосовно них ветеринарно-санітарних заходів, протягом 10 робочих днів з дня їх отримання від юридичних і фізичних осіб, а щодо коней - протягом 25 робочих днів;\nпротягом 5 робочих днів з дня отримання даних щодо реєстрації тварини оформляти ідентифікаційні документи;\nвидавати оформлені ідентифікаційні документи за вимогою власника/утримувача тварини або його довіреної особи;\nзабезпечити на своєму офіційному веб-сайті безкоштовний доступ до інформації з Єдиного державного реєстру тварин, крім інформації про особу (персональні дані) та інформації, яка відповідно до законодавства України має обмежений доступ.\nВидача витягу з Єдиного державного реєстру тварин здійснюється на безоплатній основі.\nІнформація з Єдиного державного реєстру тварин, передбачена у цій статті, безоплатно надається центральному органу виконавчої влади, що реалізує державну політику у сфері статистики, для використання у статистичних цілях."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "Стаття 5-1. Оплата послуг з ідентифікації та реєстрації тварин",
      "content": "Послуги з ідентифікації та реєстрації тварин сплачуються за рахунок юридичних і фізичних осіб - власників цих тварин.\nОплата послуг з ідентифікації та реєстрації тварин, власником яких є фізична особа, може також здійснюватися третьою (будь-якою юридичною або фізичною) особою.\nФізична особа - власник тварин, яка здійснила витрати на оплату послуг з їх ідентифікації та реєстрації, має право на обов’язкове відшкодування державою таких витрат.\nРежим цінового регулювання вартості послуг з ідентифікації та реєстрації тварин встановлюється Кабінетом Міністрів України відповідно до Закону України \"Про засади державної аграрної політики та державної політики сільського розвитку\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Органи, що здійснюють державне управління у сфері ідентифікації та реєстрації тварин",
      "content": "Державне управління у сфері ідентифікації та реєстрації тварин здійснюють Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, в межах повноважень, визначених цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Кабінету Міністрів України у сфері ідентифікації та реєстрації тварин",
      "content": "До повноважень Кабінету Міністрів України у сфері ідентифікації та реєстрації тварин належать:\nвстановлення порядку надання споживачам продуктів тваринного походження повної та достовірної інформації про походження зазначеного продукту, у тому числі про його безпеку, шляхом запровадження маркування продуктів тваринного походження;\nорганізація виконання загальнодержавних заходів щодо запровадження ідентифікації та реєстрації тварин;\nзабезпечення фінансування системи ідентифікації та реєстрації тварин;\nвирішення інших питань у сфері ідентифікації та реєстрації тварин відповідно до закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, належать:\nвстановлення порядку ідентифікації та реєстрації тварин, порядку оформлення і видачі ідентифікаційних документів;\nвизначення складу інформації, що подається для внесення до Єдиного державного реєстру тварин;\nвстановлення порядку ведення Єдиного державного реєстру тварин та користування його даними;\nвстановлення порядку реєстрації господарств;\nвстановлення порядку переміщення тварин;\nвстановлення порядку подачі даних для внесення до Єдиного державного реєстру тварин;\nвирішення інших питань у сфері ідентифікації та реєстрації тварин відповідно до закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Органи нагляду і контролю за діяльністю у сфері ідентифікації та реєстрації тварин",
      "content": "Державний нагляд і контроль за дотриманням вимог щодо ідентифікації тварин здійснюються у межах повноважень центральним органом виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини.\nДержавний нагляд і контроль за дотриманням вимог щодо ідентифікації та реєстрації тварин здійснюються центральним органом виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державна підтримка у сфері ідентифікації та реєстрації тварин",
      "content": "Державна підтримка у сфері ідентифікації та реєстрації тварин здійснюється за рахунок коштів Державного бюджету України шляхом обов’язкового відшкодування державою витрат на оплату послуг з ідентифікації та реєстрації тварин фізичним особам - власникам цих тварин.\nВидатки на фінансування системи ідентифікації та реєстрації тварин і на відшкодування витрат на оплату послуг з ідентифікації та реєстрації тварин фізичним особам - власникам цих тварин, передбачаються у Державному бюджеті України окремим рядком.\nПорядок використання коштів , передбачених у Державному бюджеті України на фінансування системи ідентифікації та реєстрації тварин і на відшкодування витрат на оплату послуг з ідентифікації та реєстрації тварин фізичним особам - власникам цих тварин, встановлюється Кабінетом Міністрів України.\nЗаконами можуть бути передбачені інші види державної підтримки у сфері ідентифікації та реєстрації тварин."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність за порушення законодавства у сфері ідентифікації та реєстрації тварин",
      "content": "Порушення законодавства у сфері ідентифікації та реєстрації тварин тягне за собою цивільну, адміністративну, дисциплінарну або кримінальну відповідальність згідно із законом.\nВідповідальність несуть особи, винні у:\nневиконанні розпоряджень уповноважених органів та осіб про усунення фактів порушень у сфері ідентифікації та реєстрації тварин;\nстворенні перешкод уповноваженій особі у здійсненні контролю і нагляду за дотриманням вимог цього Закону щодо ідентифікації та реєстрації тварин."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Міжнародне співробітництво у сфері ідентифікації та реєстрації тварин",
      "content": "Міжнародне співробітництво у сфері ідентифікації та реєстрації тварин здійснюється шляхом:\nукладення відповідних міжнародних договорів України;\nгармонізації нормативних документів, стандартів, норм і правил з питань ідентифікації та реєстрації тварин з відповідними міжнародними нормативними документами, стандартами, нормами і правилами, які визначають вимоги щодо ідентифікації та реєстрації тварин;\nобміну інформацією про заходи, що вживаються для здійснення ідентифікації та реєстрації тварин."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві положення",
      "content": "Цей Закон набирає чинності з 1 січня 2010 року.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}