{
  "id": "ua-law-1454-17",
  "type": "statute",
  "title": "Закон України (1454-17)",
  "title_en": "",
  "short_name": "1454-17",
  "status": "in_force",
  "issued_date": "2009-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1454-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статей 21 та 33\nЗакону України \"Про охорону праці\"\n( Відомості Верховної Ради України (ВВР), 2009, N 44, ст.654 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про охорону праці\" ( 2694-12 )\n(Відомості Верховної Ради України, 2003 р., N 2, ст. 10; 2007 р.,\nN 34, ст. 444) такі зміни:\n1. Частину третю статті 21 замінити п'ятьма частинами такого\nзмісту:\n\"Роботодавець повинен одержати дозвіл на початок виконання\nробіт підвищеної небезпеки та початок експлуатації (застосування)\nмашин, механізмів, устаткування підвищеної небезпеки (далі -\nдозвіл). Центральний орган виконавчої влади з нагляду за охороною\nпраці та його територіальні органи видають дозволи на безоплатній\nоснові, на підставі висновків за результатами експертизи,\nпроведеної експертно-технічними центрами, науково-дослідними\nінститутами, дослідними, випробувальними лабораторіями та іншими\nпідрозділами (групами) технічної підтримки, що функціонують у\nскладі органів державного нагляду за охороною праці відповідно до\nзавдань інспекційної служби або створюються і діють як незалежні\nекспертні організації. Переліки видів робіт, машин, механізмів та\nустаткування підвищеної небезпеки, початок проведення або\nексплуатація (застосування) яких потребує отримання дозволу, а\nтакож граничні розміри тарифів на проведення експертизи\nнезалежними експертними організаціями, результати якої є підставою\nдля видачі дозволів, визначає Кабінет Міністрів України.\nЦентральний орган виконавчої влади з нагляду за охороною\nпраці протягом 10 робочих днів з дня надходження заяви на\nодержання дозволу та необхідних документів приймає рішення про\nвидачу дозволу або про відмову в його видачі із зазначенням\nпідстав, визначених цією статтею.\nЦентральний орган виконавчої влади з нагляду за охороною\nпраці приймає рішення про відмову у видачі дозволу в разі:\nнеподання роботодавцем необхідних документів та (або) їх\nоформлення з порушенням встановлених вимог;\nподання недостовірних відомостей або висновку за результатами\nекспертизи, який затверджено чи складено більш як за рік до дня\nподання заяви;\nвстановлення згідно з висновком за результатами експертизи\nневідповідності об'єкта експертизи вимогам законів та інших\nнормативно-правових актів з охорони праці.\nДозвіл може бути анульовано наказом органу, який його видав\n(про що роботодавець повідомляється у письмовій формі), у разі:\nподання роботодавцем або уповноваженою ним особою заяви про\nанулювання дозволу;\nприпинення діяльності роботодавця;\nвиявлення у поданих роботодавцем документах недостовірних\nвідомостей щодо виконання робіт підвищеної небезпеки або\nексплуатації (застосування) устаткування підвищеної небезпеки, на\nякі видано дозвіл;\nвидачі посадовими особами центрального органу виконавчої\nвлади з нагляду за охороною праці або його територіального органу\nприпису про повторне порушення вимог законодавства про охорону\nпраці під час виконання робіт підвищеної небезпеки або\nексплуатації (застосування) устаткування підвищеної небезпеки, на\nякі видано дозвіл;\nвиникнення аварії, вибуху, пожежі, нещасного випадку, якщо в\nакті розслідування такої події зазначено, що однією з її причин є\nнедодержання вимог законодавства про охорону праці під час\nвиконання робіт підвищеної небезпеки або експлуатації\n(застосування) устаткування підвищеної небезпеки, на які видано\nдозвіл;\nстворення перешкод під час проведення посадовими особами\nцентрального органу виконавчої влади з нагляду за охороною праці\nабо його територіального органу перевірок додержання вимог\nзаконодавства про охорону праці під час виконання робіт підвищеної\nнебезпеки або експлуатації (застосування) устаткування підвищеної\nнебезпеки, на які видано дозвіл.\nЦентральний орган виконавчої влади з нагляду за охороною\nпраці оприлюднює інформацію про всі видані та анульовані дозволи у\nзасобах масової інформації\".\nУ зв'язку з цим частини четверту - восьму вважати відповідно\nчастинами восьмою - дванадцятою.\n2. Частину четверту статті 33 після абзацу шостого доповнити\nновим абзацом такого змісту:\n\"видає дозволи на початок виконання робіт підвищеної\nнебезпеки та початок експлуатації (застосування) машин,\nмеханізмів, устаткування підвищеної небезпеки\".\nУ зв'язку з цим абзац сьомий вважати абзацом восьмим.\n3. У тексті Закону ( 2694-12 ) слова \"спеціально\nуповноважений центральний орган виконавчої влади\" у всіх відмінках\nзамінити словами \"центральний орган виконавчої влади\" у\nвідповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2010 року.\n2. Кабінету Міністрів України у двомісячний строк з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів, що\nсуперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 4 червня 2009 року\nN 1454-VI\n\nПро внесення змін до статей 21 та 33 Закону України \"Про охорону праці\"\nЗакон України від 04.06.2009 № 1454-VI\n\nПрийняття від 04.06.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1454-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}