{
  "id": "ua-law-1392-17",
  "type": "statute",
  "title": "Закон України (1392-17)",
  "title_en": "",
  "short_name": "1392-17",
  "status": "in_force",
  "issued_date": "2009-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1392-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\nвидобування газу (метану) вугільних родовищ - господарська діяльність, яка включає комплекс технічних заходів, спрямованих на вилучення газу (метану) вугільних родовищ з вугільних пластів, вміщуючих порід та підземних порожнин діючих шахт і тих, що готуються до експлуатації, та вугільних родовищ, промислова розробка яких не здійснювалася, незалежно від їх подальшого використання, а також відпрацьованих вугільних родовищ, якщо вилучений газ (метан) призначається для подальшого використання як матеріальний та/або енергетичний ресурс;\nвугільний пласт - одиничне природне скупчення в надрах викопного вугілля - твердої горючої корисної копалини осадового походження;\nвугільне родовище - природне скупчення вугільних пластів та вміщуючих порід;\nгаз (метан) вугільних родовищ - газова суміш, яка супроводжує вугільні пласти та вміщуючі породи;\nгосподарська діяльність з геологічного вивчення, видобування газу (метану) вугільних родовищ - геологічне вивчення, у тому числі дослідно-промислова розробка, та промислова розробка вугільного родовища з метою вилучення з нього газу (метану) вугільних родовищ для подальшого використання;\nгосподарська діяльність з використання газу (метану) вугільних родовищ - виробництво електричної, теплової та/або інших видів енергії, в разі якщо газ (метан) вугільних родовищ є основним енергоносієм, а також при використанні газу (метану) вугільних родовищ як основної технологічної сировини;\nдегазація - сукупність заходів, спрямованих на примусове вилучення газу (метану) з вугільних пластів, вміщуючих порід та підземних порожнин;\nконтрольована емісія газу (метану) вугільних родовищ - виділення газу (метану) з вугільних родовищ у навколишнє природне середовище внаслідок здійснення господарської діяльності за умов дотримання вимог щодо охорони навколишнього природного середовища;\nнеконтрольована емісія газу (метану) з вугільних родовищ - виділення газу (метану) вугільних родовищ у навколишнє природне середовище, не пов'язане із здійсненням господарської діяльності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "Дія цього Закону поширюється на відносини, що виникають у зв'язку з покращанням умов праці та безпеки праці шахтарів, геологічним вивченням надр з метою виявлення запасів, подальшим видобуванням газу (метану) з вугільних родовищ, промислова розробка яких не здійснювалася, незалежно від їх подальшого використання, видобуванням газу (метану) вугільних родовищ при дегазації діючих шахт і тих, що готуються до експлуатації, та на відпрацьованих вугільних родовищах, використанням газу (метану) вугільних родовищ як матеріального та/або енергетичного ресурсу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ",
      "content": "Відносини, пов'язані з геологічним вивченням, видобуванням та використанням газу (метану) вугільних родовищ, регулюються Кодексом України про надра , Земельним кодексом України , Гірничим законом України , законами України \"Про нафту і газ\" , \"Про альтернативні види рідкого та газового палива\" , \"Про охорону навколишнього природного середовища\" , \"Про охорону праці\" , цим Законом та іншими нормативно-правовими актами.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Норми і правила у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ",
      "content": "Проектування, будівництво, реконструкція, ремонт, експлуатація та ліквідація об'єктів видобування та подальшого використання газу (метану) вугільних родовищ, відповідність газу (метану) вугільних родовищ умовам доступу та транспортування газотранспортними мережами регламентуються нормативно-правовими актами, які є обов'язковими для виконання всіма суб'єктами відносин у сфері геологічного вивчення, видобування та подальшого використання (транспортування, зберігання) газу (метану) вугільних родовищ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості регулювання відносин у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ",
      "content": "Особливості регулювання відносин у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ зумовлені такими об'єктивними умовами видобування та використання газу (метану) вугільних родовищ:\nвідсутністю гарантованої наявності газу (метану) вугільних родовищ і гарантованого якісного складу газу у вугільному родовищі;\nтехнологічною складністю промислового видобування та використання газу (метану) вугільних родовищ внаслідок невизначеності його розподілу і якісного складу;\nпідвищеною вибухо- та пожежонебезпечністю газу (метану) вугільних родовищ та продуктів його переробки і необхідністю у зв'язку з цим забезпечення надійності та безпеки експлуатації об'єктів у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Засади державної політики у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ",
      "content": "Державна політика у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ ґрунтується на засадах:\nдержавного регулювання діяльності з геологічного вивчення, видобування та використання газу (метану) вугільних родовищ;\nпідвищення безпеки та ефективності експлуатації об'єктів, на яких здійснюється видобування вугілля, та геологічного вивчення, видобування й використання газу (метану) вугільних родовищ;\nсприяння диверсифікації джерел постачання енергоносіїв;\nзабезпечення захисту прав та інтересів усіх суб'єктів відносин, що виникають у зв'язку з геологічним вивченням надр з метою виявлення запасів газу (метану) вугільних родовищ, промисловою розробкою газу (метану) вугільних родовищ та переробкою його продуктів, а також споживачів газу (метану) вугільних родовищ;\nсприяння розвитку конкурентних відносин у сфері діяльності з геологічного вивчення, видобування та використання газу (метану) вугільних родовищ;\nзахисту навколишнього природного середовища;\nзабезпечення раціонального використання надр;\nрозвитку міжнародного співробітництва та впровадження інноваційних технологій у цій сфері."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Основні напрями розвитку у сфері використання газу (метану) вугільних родовищ",
      "content": "Основними напрямами розвитку у сфері використання газу (метану) вугільних родовищ є його використання як матеріального та/або енергетичного ресурсу:\nна місці видобування;\nшляхом доставляння кінцевому споживачеві за допомогою газотранспортних мереж, у тому числі як суміші з природним газом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державне регулювання у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ",
      "content": "Державне регулювання у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ здійснюють: у межах наданих гірничих відводів - центральний орган виконавчої влади, що забезпечує формування державної політики у вугільно-промисловому комплексі, центральний орган виконавчої влади, що реалізує державну політику у вугільно-промисловому комплексі, на вільних ділянках - центральний орган виконавчої влади, що забезпечує формування державної політики у сфері геологічного вивчення та раціонального використання надр, центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, центральний орган виконавчої влади, що забезпечує формування державної політики у сферах ефективного використання паливно-енергетичних ресурсів, енергозбереження, центральний орган виконавчої влади, що реалізує державну політику у сферах ефективного використання паливно-енергетичних ресурсів, енергозбереження, та інші уповноважені Президентом України центральні органи виконавчої влади у відповідних сферах діяльності у порядку, встановленому законом.\nПраво на видобування газу (метану) вугільних родовищ при дегазації діючих шахт надається власникові спеціального дозволу на промислову розробку вугільного родовища в межах відповідного гірничого відводу або іншій особі в передбаченому цим Законом порядку за згодою власника дозволу.\nВласник спеціального дозволу на промислову розробку вугільного родовища в межах відповідного гірничого відводу може залучати спеціалізовані організації для виконання робіт з видобування газу (метану) вугільних родовищ за наявності у них відповідних дозволів, передбачених законодавством.\nВстановлення граничних цін на газ (метан) вугільних родовищ здійснюється національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, якщо видобування газу (метану) вугільних родовищ здійснюється за рахунок коштів Державного бюджету України. У разі транспортування, постачання газу (метану) вугільних родовищ за допомогою Єдиної газотранспортної системи України встановлення тарифів на транспортування і постачання газу (метану) вугільних родовищ здійснює національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, відповідно до законодавства. В інших випадках газ (метан) вугільних родовищ реалізується за договірними цінами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження органів місцевого самоврядування",
      "content": "До повноважень органів місцевого самоврядування у відносинах, пов'язаних з геологічним вивченням, видобуванням, транспортуванням, постачанням, зберіганням та використанням газу (метану) вугільних родовищ, належать:\nнадання відповідно до законодавства згоди на розміщення на відповідній території об'єктів геологічного вивчення, видобування, транспортування та використання газу (метану) вугільних родовищ, сфера екологічного впливу діяльності яких згідно з чинними нормативами включає відповідну територію;\nучасть у розробці комплексних планів геологічного вивчення, видобування, транспортування та використання газу (метану) вугільних родовищ на відповідній території;\nучасть у розробці і реалізації системи заходів щодо функціонування об'єктів геологічного вивчення, видобування, транспортування та використання газу (метану) вугільних родовищ у надзвичайних умовах;\nвжиття передбачених законом заходів для відшкодування збитків, заподіяних внаслідок геологічного вивчення, видобування та використання газу (метану) вугільних родовищ громадянам і довкіллю (включаючи рекультивацію земель), суб'єктами господарювання, що здійснюють зазначену діяльність;\nінші повноваження, визначені законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державний нагляд (контроль) у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ",
      "content": "Державний нагляд та контроль за додержанням законодавства у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ здійснюють центральні органи виконавчої влади, що реалізують державну політику у сферах геологічного вивчення та раціонального використання надр, державного гірничого нагляду, ефективного використання паливно-енергетичних ресурсів, енергозбереження."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Стимулювання діяльності з геологічного вивчення, видобування та використання газу (метану) вугільних родовищ",
      "content": "Стимулювання діяльності з геологічного вивчення, видобування та використання газу (метану) вугільних родовищ є одним з провідних напрямів державної політики у сфері підвищення рівня безпеки видобутку вугілля та зменшення залежності України від імпортованих енергетичних ресурсів і базується на створенні державою сприятливих умов для здійснення такої діяльності шляхом:\nстворення інвестиційно привабливих умов для здійснення господарської діяльності у зазначеній сфері вітчизняним та іноземним інвесторам;\nнадання державних гарантій захисту інвестицій, спрямованих на розв'язання проблем дегазації вугільних родовищ;\nурахування особливостей газу (метану) вугільних родовищ як корисної копалини під час розроблення нормативів і правил у цій сфері;\nіндивідуального підходу до розроблення проектів видобування газу (метану) вугільних родовищ на окремо визначеному об'єкті;\nнадання митних, податкових пільг суб'єктам господарювання, що здійснюють видобування газу (метану) вугільних родовищ, та виробникам продукції з видобутого газу (метану) вугільних родовищ;\nзапровадження системи заохочувальних заходів для суб'єктів підприємництва, виключною діяльністю яких є видобування газу (метану) вугільних родовищ, та поширення їх дії на вуглевидобувні підприємства, що здійснюють таку діяльність;\nнадання державної підтримки та гарантій виробникам і постачальникам енергії, що виробляється з видобутого газу (метану) вугільних родовищ;\nзвільнення тимчасово, до 1 січня 2020 року, від оподаткування прибутку суб'єктів господарювання, отриманого від господарської діяльності з видобування та використання газу (метану) вугільних родовищ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Основні принципи господарювання",
      "content": "Не допускається експлуатація вугільних родовищ з підвищеним рівнем концентрації газу (метану) без проведення необхідних заходів з вентиляції або дегазації, які забезпечують приведення концентрації газу (метану) до встановлених нормативів.\nНе допускається розробка нових вугільних родовищ без проведення необхідних заходів з дегазації в разі наявності газонасичених вугільних пластів.\nПорядок обліку запасів (ресурсів) та обсягу видобування газу (метану) вугільних родовищ визначається уповноваженими центральними органами виконавчої влади в межах їх повноважень.\nЗ метою залучення фінансових інвестицій та технологічних ресурсів для дегазації та господарської діяльності з геологічного вивчення, видобування газу (метану) вугільних родовищ власник відповідного спеціального дозволу в разі необхідності укладає договори про спільну інвестиційну діяльність з правом доручати інвестору реалізовувати видобутий газ (метан) вугільних родовищ та здійснювати інші дії, не заборонені законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливості надання спеціальних дозволів на геологічне вивчення та видобування газу (метану) вугільних родовищ",
      "content": "Особливості надання спеціальних дозволів на здійснення господарської діяльності з геологічного вивчення запасів газу (метану), його видобування на шахтах, що готуються до експлуатації, та вугільних родовищах, промислова розробка яких не здійснювалася, незалежно від їх подальшого використання, а також на відпрацьованих вугільних родовищах визначаються відповідно до цього Закону.\nСпеціальний дозвіл на геологічне вивчення та видобування газу (метану) вугільних родовищ надається центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, відповідно до закону за погодженням з центральним органом виконавчої влади, що реалізує державну політику у вугільно-промисловому комплексі. У межах ділянки, яка не збігається з межами гірничого відводу діючих шахт, а також для шахт, що готуються до експлуатації, та відпрацьованих вугільних родовищ спеціальний дозвіл на геологічне вивчення та видобування газу (метану) вугільних родовищ надається центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр відповідно до закону без погодження з центральним органом виконавчої влади, що реалізує державну політику у вугільно-промисловому комплексі. Спеціальний дозвіл на геологічне вивчення та видобування газу (метану) вугільних родовищ, промислова розробка яких не здійснювалася незалежно від їх подальшого використання, а також для відпрацьованих вугільних родовищ надається на строк не більш як на 20 років.\nВидобування газу (метану) вугільних родовищ в межах гірничих відводів діючих гірничих підприємств, а також геологічне вивчення, в тому числі дослідно-промислова розробка, промислова розробка вугільного родовища з метою вилучення з нього газу (метану) здійснюється за окремим спеціальним дозволом, який надається центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр:\nвласникові спеціального дозволу на промислову розробку вугільного родовища (надрокористувачу) в межах відповідного гірничого відводу. Цей спеціальний дозвіл є невід'ємною частиною основного спеціального дозволу на промислову розробку вугільного родовища (надрокористувача) в межах відповідного гірничого відводу та видається на строк дії основного спеціального дозволу;\nіншому суб'єкту господарювання-заявнику в межах гірничих відводів діючих шахт лише за наявності письмової згоди надрокористувача.\nДіяльність з видобування газу (метану) вугільних родовищ у межах гірничих відводів діючих гірничих підприємств, у спеціальних дозволах на користування надрами яких на час набрання чинності цим Законом зазначено право гірничих підприємств здійснювати видобування газу (метану) як супутньої корисної копалини, протягом строку дії відповідного спеціального дозволу здійснюється такими гірничими підприємствами без додаткового отримання окремого спеціального дозволу на видобування газу (метану) вугільних родовищ.\nСпеціальний дозвіл на геологічне вивчення, у тому числі дослідно-промислову розробку, промислову розробку вугільного родовища з метою вилучення з нього газу (метану), на видобування газу (метану) вугільних родовищ в межах гірничих відводів діючих шахт видається суб'єкту господарювання-заявнику лише за наявності письмової згоди надрокористувача, який здійснює експлуатацію зазначених шахт та вугільних родовищ для видобування вугілля. У разі згоди такого надрокористувача на видачу спеціального дозволу на геологічне вивчення, у тому числі дослідно-промислову розробку, промислову розробку вугільного родовища з метою вилучення з нього газу (метану), на видобування газу (метану) вугільних родовищ в межах гірничих відводів діючих шахт іншому суб'єкту господарювання-заявнику, такий надрокористувач у відповіді на пропозицію цього суб'єкта господарювання-заявника щодо видобування газу (метану) вугільних родовищ у межах гірничих відводів діючих шахт зобов'язаний зазначити технічні умови видобування газу (метану) вугільних родовищ та строки такого видобування. Відповідь на пропозицію суб'єкта господарювання-заявника надрокористувач зобов'язаний надати протягом тридцяти календарних днів з дня її отримання.\nУ разі надання іншому суб'єкту господарювання спеціального дозволу на геологічне вивчення та видобування газу (метану) вугільних родовищ в межах відповідного гірничого відводу надрокористувач та такий суб'єкт господарювання укладають цивільно-правову угоду про узгодження господарської діяльності та зокрема про відповідальність сторін під час здійснення господарської діяльності гірничовидобувними підприємствами.\nТехнічні умови, визначені надрокористувачем відповідно до частини п'ятої цієї статті, є істотними умовами такої угоди. Угода підлягає державній реєстрації центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, не пізніше двох тижнів з дня її подання.\nНадрокористувач може залучати спеціалізовані організації для виконання робіт з видобування газу (метану) вугільних родовищ за наявності у них відповідних дозволів, передбачених законодавством.\nСпеціальний дозвіл на геологічне вивчення, у тому числі дослідно-промислову розробку, та видобування газу (метану) вугільних родовищ припиняється у випадках, якщо:\nпротягом одного року з дня його отримання діяльність, передбачена дозволом, не була розпочата;\nякщо протягом двох років з дня його отримання не розпочато промислове видобування газу (метану) вугільних родовищ.\nСпеціальний дозвіл на геологічне вивчення, у тому числі дослідно-промислову розробку, та видобування газу (метану) на вільних ділянках вугільних родовищ надається суб'єкту господарювання-заявнику за результатами аукціону, який починається з нульової початкової ціни.\nСуб'єкт господарювання, що здійснив за власні кошти геологічне вивчення надр з метою виявлення запасів газу (метану) вугільних родовищ, має право на отримання спеціального дозволу на видобування газу (метану) вугільних родовищ поза конкурсом.\nОформлення земельних відводів для розміщення обладнання з метою буріння свердловин з вилучення газу (метану) вугільних родовищ проводиться за спрощеною процедурою в порядку, встановленому Кабінетом Міністрів України.\nПісля закінчення (припинення) діяльності підприємства з геологічного вивчення газу (метану) вугільних родовищ та/або його видобування надрокористувач подає центральному органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, матеріали, необхідні для переоцінки залишкових запасів газу (метану) вугільних родовищ, здійснює ліквідацію, консервацію або передачу (продаж) дегазаційних і технічних свердловин для подальшого використання та обслуговування підприємствам, які мають таке право відповідно до законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Особливості видобування газу (метану) вугільних родовищ за проектами спільного впровадження згідно з вимогами Кіотського протоколу до Рамкової конвенції ООН про зміну клімату",
      "content": "У разі якщо діяльність з видобування газу (метану) вугільних родовищ здійснюється на умовах договору за проектами спільного впровадження, один з учасників цього договору зобов'язаний мати дозвіл на викид забруднюючих речовин в атмосферне повітря згідно з Кіотським протоколом до Рамкової конвенції ООН про зміну клімату .\nПрибуток від проектів спільного впровадження згідно з вимогами Кіотського протоколу до Рамкової конвенції ООН про зміну клімату розподіляється між учасниками на умовах договору про спільну діяльність або іншого договору."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Особливості доступу до газотранспортних мереж",
      "content": "Доступ до газотранспортних мереж з метою транспортування, постачання і зберігання газу (метану) вугільних родовищ, а також сумішей з природним газом здійснюється згідно з порядком доступу до Єдиної газотранспортної системи України, встановленим законодавством. Якість газу (метану) вугільних родовищ має відповідати вимогам суб'єкта господарської діяльності відповідної газотранспортної системи, з урахуванням встановлених норм."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Охорона навколишнього природного середовища",
      "content": "З метою дотримання екологічної безпеки під час видобування та використання газу (метану) вугільних родовищ суб'єкти господарювання забезпечують:\nдотримання правил, норм ведення гірничих робіт і охорони навколишнього природного середовища.\nЗабороняється спалювання газу (метану) вугільних родовищ, вилученого внаслідок проведення заходів з дегазації, безпосередньо із свердловини відкритим способом, без застосування спеціальних пристроїв, які мають відповідну експлуатаційну документацію.\nТехнічні та організаційні заходи щодо запобігання аваріям і катастрофам на стадіях геологорозвідувальних і науково-дослідних робіт, проектування, будівництва, реконструкції, технічного переоснащення, експлуатації, ліквідації або консервації об'єктів, що здійснюють видобування газу (метану) вугільних родовищ, здійснюються відповідно до законодавства.\nЗ метою ліквідації наслідків надзвичайних ситуацій підприємства, що здійснюють видобування газу (метану) вугільних родовищ, підлягають постійному та обов'язковому обслуговуванню аварійно-рятувальними службами згідно із законодавством.\nДля забезпечення безпеки населення, яке проживає в районі розташування об'єктів видобування та використання газу (метану) вугільних родовищ, встановлюються охоронні та санітарно-захисні зони, розміри й порядок використання яких визначаються законодавством та проектами цих об'єктів, затвердженими у встановленому законодавством порядку.\nСуб’єкти господарювання можуть укладати договори страхування відповідальності користувача надр під час дослідно-промислового та промислового видобування і використання газу (метану) вугільних родовищ на випадок заподіяння шкоди навколишньому природному середовищу внаслідок аварій, пожеж чи технічних неполадок за класом страхування 13 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися центральними органами виконавчої влади, що здійснюють державне регулювання у сфері геологічного вивчення, видобування та використання газу (метану) вугільних родовищ, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Штрафні санкції, що застосовуються до суб'єктів господарювання - юридичних осіб за порушення законодавства у сфері видобування та використання газу (метану) вугільних родовищ",
      "content": "Уповноважені органи у разі виявлення порушень вживають заходів щодо їх усунення та застосовують до суб'єктів господарювання - юридичних осіб штрафні санкції за:\nсамовільне користування надрами - у розмірі до двох тисяч неоподатковуваних мінімумів доходів громадян;\nпорушення норм, правил і вимог щодо проведення робіт з геологічного вивчення надр - у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян;\nпошкодження родовищ корисних копалин, які повністю виключають або суттєво обмежують можливість їх подальшої експлуатації, - у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян;\nневиконання правил охорони надр та вимог щодо безпеки людей, захисту майна і навколишнього природного середовища від шкідливого впливу робіт, пов'язаних з користуванням надрами, - у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян;\nневиконання вимог щодо приведення свердловин, які ліквідовано або законсервовано, у безпечний стан, а також вимог щодо збереження свердловин на час консервації - у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян;\nпроведення робіт без затвердженої в установленому законодавством порядку технічної документації (проектів, паспортів тощо) або з порушенням їх вимог - у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян;\nневиконання законних вимог уповноважених державних органів у сфері проведення гірничих робіт - у розмірі до ста неоподатковуваних мінімумів доходів громадян;\nпорушення правил безпеки, що створює загрозу безпечній життєдіяльності населення та експлуатаційного персоналу, - у розмірі до двохсот неоподатковуваних мінімумів доходів громадян;\nпорушення правил охорони об'єктів видобування та використання газу (метану) вугільних родовищ - у розмірі до ста неоподатковуваних мінімумів доходів громадян;\nпорушення умов та правил діяльності, передбачених відповідним спеціальним дозволом на користування надрами, - у розмірі до трьохсот неоподатковуваних мінімумів доходів громадян;\nнеподання передбаченої законом інформації уповноваженим державним органам або подання завідомо недостовірної інформації - у розмірі п'ятисот неоподатковуваних мінімумів доходів громадян;\nвідмову надавати інформацію щодо газоносності надр до Державного інформаційного геологічного фонду України у випадках, передбачених законодавством, - у розмірі п'ятисот неоподатковуваних мінімумів доходів громадян.\nЗаконами України може бути встановлена відповідальність за інші порушення законодавства, що регулює діяльність у цій сфері.\nСправи про накладення штрафів за порушення, визначені цією статтею, розглядаються органами державного нагляду (інспекціями) в межах їх повноважень.\nСуми штрафів, що накладаються органами державного нагляду (інспекціями), перераховуються до Державного бюджету України.\nПро вчинення порушень, зазначених у цій статті, посадовими особами уповноважених органів, що виявили правопорушення, складається протокол, який разом з поясненнями керівника, іншої відповідальної посадової особи та документами, що стосуються справи, передається посадовим особам, уповноваженим розглядати такі справи.\nКерівник чи заступник керівника уповноваженого органу розглядає справу протягом п'ятнадцяти днів з дня отримання відповідних документів.\nРішення керівника чи заступника керівника уповноваженого органу про накладення штрафу оформляється постановою.\nСуб'єкт господарювання повинен сплатити штраф у п'ятнадцятиденний термін з дня отримання постанови про його накладення.\nУ разі несплати штрафу в зазначений термін він стягується в судовому порядку.\nРішення про накладення штрафу у справах про порушення, передбачені цим Законом, може бути оскаржено в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Міжнародне співробітництво у сфері діяльності з видобування та використання газу (метану) вугільних родовищ",
      "content": "Україна бере участь у міжнародному співробітництві у сфері діяльності з видобування та використання газу (метану) вугільних родовищ відповідно до міжнародних договорів України та законодавства України.\nУкраїна здійснює міжнародне співробітництво у сфері охорони атмосферного повітря відповідно до правил, встановлених Кіотським протоколом до Рамкової конвенції ООН про зміну клімату , та інших міжнародних договорів України.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила відповідного міжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування, крім статті 11 та підпункту 2 пункту 2 розділу VII цього Закону, які набирають чинності з 1 січня 2010 року, та частини першої статті 12 цього Закону, яка набирає чинності з 1 січня 2011 року.\n2. Внести зміни до таких законодавчих актів України:\n1) текст статті 3 -1 Кодексу України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340) викласти в такій редакції:\n\"Якщо законами щодо користування нафтогазоносними надрами, зокрема Законом України \"Про газ (метан) вугільних родовищ\", встановлені інші норми, ніж ті, що встановлені у цьому Кодексі, то застосовуються норми цих законів\".\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}