{
  "id": "ua-law-1391-17",
  "type": "statute",
  "title": "Закон України (1391-17)",
  "title_en": "",
  "short_name": "1391-17",
  "status": "in_force",
  "issued_date": "2009-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1391-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо сприяння виробництву та використанню\nбіологічних видів палива\n( Відомості Верховної Ради України (ВВР), 2009, N 40, ст.577 )\n{ Із змінами, внесеними згідно з Кодексами\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР, 2012, N 44-45,\nN 46-47, N 48, ст.552\nЗаконами\nN 584-VII ( 584-18 ) від 19.09.2013, ВВР, 2014, N 20-21, ст.740\nN 222-VIII ( 222-19 ) від 02.03.2015, ВВР, 2015, N 23, ст.158\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\n\nЗ метою стимулювання виробництва та використання біологічних\nвидів палива, розвитку в Україні національного паливного ринку на\nоснові залучення біомаси, як відновлювальної сировини для\nвиготовлення біологічних видів палива, Верховна Рада України\nп о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Частини четверту і п'яту статті 4 Закону України \"Про\nпідприємництво\" ( 698-12 ) (Відомості Верховної Ради УРСР,\n1991 р., N 14, ст. 168; Відомості Верховної Ради України, 2000 р.,\nN 36, ст. 299; 2006 р., N 33, ст. 278) викласти в такій редакції:\n\"Діяльність, пов'язана з виробництвом бензинів моторних\nсумішевих з добавками на основі біоетанолу, етил-трет-бутилового\nетеру (ЕТБЕ) та добавок на основі біоетанолу, здійснюється\nпідприємствами, перелік яких визначається Кабінетом Міністрів\nУкраїни.\nДіяльність, пов'язана з виробництвом біоетанолу, здійснюється\nсуб'єктами господарювання за наявності відповідної ліцензії\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\n\n{ Пункт 4 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 5 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 6 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n7. У Законі України \"Про альтернативні види рідкого та\nгазового палива\" ( 1391-14 ) (Відомості Верховної Ради України,\n2000 р., N 12, ст. 94):\n1) назву викласти в такій редакції:\n\"Про альтернативні види палива\";\n2) преамбулу викласти в такій редакції:\n\"Цей Закон визначає правові, соціальні, економічні,\nекологічні та організаційні засади виробництва (видобутку) і\nвикористання альтернативних видів палива, а також стимулювання\nзбільшення частки їх використання до 20 відсотків від загального\nобсягу споживання палива в Україні до 2020 року\";\n3) у статті 1:\nабзац другий викласти в такій редакції:\n\"альтернативні види палива - тверде, рідке та газове паливо,\nяке є альтернативою відповідним традиційним видам палива і яке\nвиробляється (видобувається) з нетрадиційних джерел та видів\nенергетичної сировини\";\nдоповнити абзацами такого змісту:\n\"біологічні види палива (біопаливо) - тверде, рідке та газове\nпаливо, виготовлене з біологічно відновлювальної сировини\n(біомаси), яке може використовуватися як паливо або компонент\nінших видів палива;\nбіокомпонент - біопаливо, що використовується як компонент\nінших видів палива;\nбіомаса - біологічно відновлювальна речовина органічного\nпоходження, що зазнає біологічного розкладу (відходи сільського\nгосподарства (рослинництва і тваринництва), лісового господарства\nта технологічно пов'язаних з ним галузей промисловості, а також\nорганічна частина промислових та побутових відходів;\nбіоетанол - спирт етиловий зневоджений, виготовлений з\nбіомаси або спирту етилового-сирцю для використання як біопалива;\nбіобутанол - спирт бутиловий, виготовлений з біомаси, що\nвикористовується як біопаливо або біокомпонент;\nбіодизельне паливо (біодизель) - метилові та/або етилові\nетери вищих органічних кислот, отриманих з рослинних олій або\nтваринних жирів, що використовуються як біопаливо або\nбіокомпонент;\nбіогаз - газ, отриманий з біомаси, що використовується як\nпаливо;\nбіоводень - водень, отриманий з біомаси і є одним з видів\nбіогазу;\nвиробник біопалива - суб'єкт господарської діяльності, що\nбезпосередньо виробляє біопаливо з біомаси;\nдобавки на основі біоетанолу - біокомпоненти моторного\nпалива, отримані шляхом синтезу із застосуванням біоетанолу або\nзмішуванням біоетанолу з органічними сполуками та паливом,\nодержаними з вуглеводневої сировини, в яких вміст біоетанолу\nвідповідає вимогам нормативних документів та які належать до\nбіопалива;\nрідке паливо з біомаси - біопаливо дизельне, біоетанол,\nбіобутанол, чиста олія та інші синтетичні палива, виготовлені з\nбіомаси;\nсинтетичні біопалива - синтетичні вуглеводні та суміші\nсинтетичних вуглеводнів, виготовлені з біомаси;\nтверде біопаливо - тверда біомаса, що використовується як\nкотельно-пічне паливо, у тому числі дрова, торф, тирса, тріска,\nсолома, інші сільськогосподарські відходи, гранули та брикети,\nвироблені з біомаси, деревне вугілля та вуглиста речовина\";\n4) статтю 2 після абзацу другого доповнити новим абзацом\nтакого змісту:\n\"поетапне збільшення нормативно визначеної частки виробництва\nта застосування біопалива та сумішевого палива моторного\".\nУ зв'язку з цим абзаци третій - восьмий вважати відповідно\nабзацами четвертим - дев'ятим;\n5) абзац другий статті 3 викласти в такій редакції:\n\"повністю виготовлене (видобуте) з нетрадиційних та\nпоновлювальних джерел і видів енергетичної сировини (включаючи\nбіомасу) або є сумішшю традиційного палива з альтернативним, вміст\nякого має відповідати технічним нормативам моторного палива\";\n6) абзац третій статті 4 викласти в такій редакції:\n\"спирти (біоетанол, біобутанол) та отримані на їх основі\nсинтетичні продукти, що можуть використовуватись як паливо або\nкомпоненти палива (добавки на основі біоетанолу та біобутанолу),\nолії, інші види рідкого палива з біомаси (у тому числі\nбіодизель)\";\n7) абзац шостий статті 5 викласти в такій редакції:\n\"біогаз, звалищний, генераторний газ у будь-якому стані,\nбіоводень, інше газове паливо, одержане з біомаси; газ у\nбудь-якому стані, одержаний під час переробки твердого палива\n(кам'яне та буре вугілля, горючі сланці, торф), природних бітумів,\nважкої нафти, нафтової сировини\";\n8) доповнити статтею 5-1 такого змісту:\n\" Стаття 5-1. Альтернативні види твердого палива\nДо альтернативних видів твердого палива належать:\nпродукція та відходи сільського господарства (рослинництва і\nтваринництва), лісового господарства та технологічно пов'язаних з\nним галузей промисловості, а також гранули, брикети, деревне\nвугілля та вуглиста речовина, вироблені з цієї продукції та\nвідходів, що використовуються як паливо;\nорганічна частина промислових та побутових відходів, а також\nгранули та брикети, вироблені з них;\nторф, а також гранули та брикети, вироблені з нього\";\n9) у статті 6:\nпісля частини першої доповнити двома новими частинами такого\nзмісту:\n\"Біологічні види палива, призначені для реалізації як товарна\nпродукція, підлягають обов'язковій сертифікації відповідно до\nзаконодавства.\nВиробниками альтернативних видів палива вважаються суб'єкти\nгосподарювання всіх форм власності, що виготовляють тверде, рідке\nта газове паливо з нетрадиційних джерел та видів енергетичної\nсировини\".\nУ зв'язку з цим частини другу та третю вважати відповідно\nчастинами четвертою та п'ятою;\nчастину п'яту викласти в такій редакції:\n\"Суб'єкти господарської діяльності, які реалізують свою\nпродукцію, на вимогу покупця надають документ, що підтверджує\nякість палива та його належність до альтернативних видів палива\";\n10) статті 7 і 8 викласти в такій редакції:\n\" Стаття 7. Технічні засоби, що працюють на альтернативних\nвидах палива, та порядок підтвердження здатності\nтехнічного засобу працювати на альтернативних\nвидах палива\nДо технічних засобів, що працюють на альтернативних видах\nпалива, належать засоби, призначені або переобладнані для роботи\nпринаймні на одному з видів альтернативного палива або на суміші\nтрадиційного палива з альтернативним, в яких вміст біоетанолу\nвідповідає вимогам нормативних документів, що здатні працювати на\nтакому паливі без погіршення безпечності, надійності та\nвідповідності їх екологічних показників вимогам нормативних\nдокументів.\nПризначення технічного засобу для роботи на альтернативному\nвиді палива підтверджується документом підприємства-виробника\nцього засобу. Переобладнання технічного засобу для роботи на\nальтернативному виді палива погоджується з\nпідприємством-виробником технічного засобу або центральним органом\nвиконавчої влади з питань технічного регулювання у сфері, що\nстосується конструкції відповідного технічного засобу.\nПідтвердження відповідності призначеного або переобладнаного\nдля роботи на альтернативному виді палива технічного засобу\nздійснюється згідно з вимогами законодавства, що поширюється на\nтехнічні засоби, які працюють на традиційних паливах.\nДо техніки, обладнання, устаткування, що використовуються для\nреконструкції існуючих та будівництва нових підприємств з\nвиробництва біопалив та таких, що використовуються для\nвиготовлення та реконструкції технічних і транспортних засобів з\nметою споживання біопалив, відносяться товари, які класифікуються\nза кодами УКТ ЗЕД ( 2371г-14 ) 8402, 8403, 8404, 8405, 8406, 8416,\n8417, 8419, 8422 40 00, 8423 20 00 00, 8423 30 00 00, 8423 81,\n8423 82, 8423 89 00 00, 8423 90 00 00, 8514.\nДо технічних та транспортних засобів, у тому числі самохідних\nсільськогосподарських машин, що працюють на біопаливі, відносяться\nтовари, які класифікуються за кодами УКТ ЗЕД ( 2371г-14 ) 8701,\n8702, 8704, 8705, 8709.\nСтаття 8. Особливості відносин у сфері виробництва\nта використання біологічних видів палива\nДіяльність у сфері виробництва та використання біологічних\nвидів палива може здійснюватися суб'єктами господарювання всіх\nформ власності відповідно до законодавства України.\nСуб'єкти господарювання, що використовують різні технології\nвиробництва біологічних видів палива, мають рівні права на доступ\nдо ринку біологічних видів палива.\nСуб'єкти господарювання, що здійснюють господарську\nдіяльність у сфері виробництва, зберігання та введення в обіг\nрідких біологічних видів палива та біогазів, підлягають внесенню\nдо державного реєстру виробників рідких біологічних видів палива\nта біогазів у порядку, встановленому Кабінетом Міністрів України.\nВедення державного реєстру виробників рідких біологічних\nвидів палива та біогазів здійснюється органом, уповноваженим\nКабінетом Міністрів України.\nБіомаса, що утворюється внаслідок діяльності суб'єктів\nгосподарювання, може використовуватись як біопаливо або для\nвиробництва біопалива чи біокомпонентів, крім тієї частини\nбіомаси, яка використовується зазначеними суб'єктами для потреб\nвласного виробництва, не пов'язаних з виробництвом біопалива чи\nбіокомпонентів.\nСуб'єкти господарювання, внаслідок діяльності яких\nутворюється біомаса, що використовується для виготовлення\nбіопалива та біокомпонентів, зобов'язані вести облік такої біомаси\nв порядку, встановленому Кабінетом Міністрів України.\nВиробники біопалива зобов'язані вести облік виробленого ними\nбіопалива та біокомпонентів у порядку, встановленому\nзаконодавством.\nВиробництво біоетанолу здійснюється суб'єктами господарювання\nза наявності відповідної ліцензії.\nЗабороняються виробництво та зберігання спирту етилового на\nпідприємствах з виробництва біоетанолу.\nЗабороняються зберігання та транспортування біоетанолу без\nйого денатурації від 1-10 відсотків бензину або у разі його\nвикористання на експорт та виготовлення етил-трет-бутилового етеру\n(ЕТБЕ) - денатурація здійснюється згідно з умовами укладених\nдоговорів\".\n\n{ Пункт 8 розділу I втратив чинність на підставі Закону\nN 222-VIII ( 222-19 ) від 02.03.2015 }\n\n{ Пункт 9 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 10 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 11 розділу I втратив чинність на підставі Закону\nN 584-VII ( 584-18 ) від 19.09.2013 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпунктів 2, 4, 5, 6, 9, 10, 11 розділу I цього Закону, які\nнабирають чинності з 1 січня 2010 року.\n2. Перелік техніки, обладнання, устаткування, що\nвикористовуються для реконструкції існуючих та будівництва нових\nпідприємств з виробництва біопалив та таких, що використовуються\nдля виготовлення та реконструкції технічних і транспортних\nзасобів, що класифікуються за кодами УКТ ЗЕД ( 2371а-14 , 2371б-14 ,\n2371в-14 , 2371г-14 ), передбачений статтею 7 Закону України \"Про\nальтернативні види палива\" ( 1391-14 ), може бути доповнений\nКабінетом Міністрів України за погодженням з Комітетом Верховної\nРади України з питань паливно-енергетичного комплексу, ядерної\nполітики та ядерної безпеки.\n3. Перелік технічних та транспортних засобів, у тому числі\nсамохідних сільськогосподарських машин, які працюють на біопаливі,\nщо класифікуються за кодами УКТ ЗЕД ( 2371а-14 , 2371б-14 ,\n2371в-14 , 2371г-14 ), передбачений статтею 7 Закону України \"Про\nальтернативні види палива\" ( 1391-14 ), може бути доповнений\nКабінетом Міністрів України за погодженням з Комітетом Верховної\nРади України з питань паливно-енергетичного комплексу, ядерної\nполітики та ядерної безпеки.\n4. Кабінету Міністрів України у шестимісячний строк з дня\nопублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nзабезпечити розроблення та затвердження національних\nстандартів на біоетанол та інші види біопалива, визначені цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 травня 2009 року\nN 1391-VI\n\nПро внесення змін до деяких законів України щодо сприяння виробництву та використанню біологічних видів палива\nЗакон України від 21.05.2009 № 1391-VI\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1391-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}