{
  "id": "ua-law-1397-17",
  "type": "statute",
  "title": "Закон України (1397-17)",
  "title_en": "",
  "short_name": "1397-17",
  "status": "in_force",
  "issued_date": "2009-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1397-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни щодо забезпечення захисту прав дітей\n( Відомості Верховної Ради України (ВВР), 2009, N 41, ст.596 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Сімейному кодексі України ( 2947-14 ) (Відомості\nВерховної Ради України, 2002 р., N 21-22, ст. 135):\n1) абзац перший частини четвертої статті 157 доповнити\nреченням такого змісту: \"Договір укладається у письмовій формі та\nпідлягає нотаріальному посвідченню\";\n2) у частині другій статті 159:\nв абзаці першому слова \"з урахуванням віку, стану здоров'я\nдитини, поведінки батьків, а також інших обставин, що мають\nістотне значення\" виключити;\nдоповнити абзацом третім такого змісту:\n\"Під час вирішення спору щодо участі одного з батьків у\nвихованні дитини береться до уваги ставлення батьків до виконання\nсвоїх обов'язків, особиста прихильність дитини до кожного з них,\nвік дитини, стан її здоров'я та інші обставини, що мають істотне\nзначення, в тому числі стан психічного здоров'я одного з батьків,\nзловживання ним алкогольними напоями або наркотичними засобами\";\n3) у частині першій статті 162:\nабзац перший після слів \"малолітня дитина\" доповнити словами\n\"або дитячого закладу (установи), в якому за рішенням органу опіки\nта піклування або суду проживала дитина\", а слова \"тому, з ким\nвона проживала\" замінити словами \"за попереднім місцем\nпроживання\";\nабзац другий доповнити словами \"або обставини змінилися так,\nщо повернення суперечить її інтересам\".\n2. У Цивільному процесуальному кодексі України ( 1618-15 )\n(Відомості Верховної Ради України, 2004 р., NN 40 - 42, ст. 492):\n1) доповнити статтею 27-1 такого змісту:\n\" Стаття 27-1. Забезпечення захисту прав малолітніх або\nнеповнолітніх осіб під час розгляду справи\n1. Під час розгляду справи, крім прав та обов'язків,\nвизначених статтею 27 цього Кодексу, малолітня або\nнеповнолітня особа має також такі процесуальні права:\nбезпосередньо або через представника чи законного\nпредставника висловлювати свою думку та отримувати його допомогу у\nвисловленні такої думки;\nотримувати через представника чи законного представника\nінформацію про судовий розгляд;\nздійснювати інші процесуальні права і виконувати процесуальні\nобов'язки, передбачені міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України.\n2. Суд роз'яснює малолітній або неповнолітній особі її права\nта можливі наслідки дій її представника чи законного представника,\nу разі якщо цього потребують інтереси цієї особи і за віком та\nстаном здоров'я вона може усвідомити їх значення.\n3. Суд сприяє створенню належних умов для здійснення\nмалолітньою або неповнолітньою особою її прав, визначених законом\nта передбачених міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України\";\n2) статтю 43 після частини третьої доповнити новою частиною\nтакого змісту:\n\"4. Суд може призначити або замінити законного представника\nза клопотанням малолітньої або неповнолітньої особи, якщо це\nвідповідає її інтересам\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою;\n3) у статті 81:\nпункт 5 частини четвертої викласти в такій редакції:\n\"5) відшкодування шкоди, завданої особі незаконними\nрішеннями, діями чи бездіяльністю органу державної влади, органу\nвлади Автономної Республіки Крим або органу місцевого\nсамоврядування, їх посадовою або службовою особою, а так само\nнезаконними рішеннями, діями чи бездіяльністю органів дізнання,\nдосудового слідства, прокуратури або суду\";\nчастину п'яту доповнити абзацом другим такого змісту:\n\"Не підлягають оплаті витрати на інформаційно-технічне\nзабезпечення у справах про захист прав малолітніх чи неповнолітніх\nосіб у випадках, якщо представництво їх інтересів у суді\nвідповідно до закону або міжнародного договору, згоду на\nобов'язковість якого надано Верховною Радою України, здійснюють\nМіністерство юстиції України та/чи органи опіки та піклування або\nслужби у справах дітей\";\n4) статтю 110 після частини дванадцятої доповнити новою\nчастиною такого змісту:\n\"13. Позови Міністерства юстиції України на підставі\nміжнародних договорів, згода на обов'язковість яких надана\nВерховною Радою України, в інтересах і за довіреністю позивача,\nякий не має в Україні місця проживання, можуть також пред'являтися\nза місцезнаходженням Міністерства або його територіальних\nорганів\".\nУ зв'язку з цим частину тринадцяту вважати частиною\nчотирнадцятою;\n5) частину першу статті 182 доповнити словами \"або\nпредставників органів опіки та піклування, а також служби у\nсправах дітей\", а слова \"педагога або\" виключити.\n3. У Законі України \"Про охорону дитинства\" ( 2402-14 )\n(Відомості Верховної Ради України, 2001 р., N 30, ст. 142;\n2002 р., N 32, ст. 232, N 46, ст. 347; 2003 р., N 10-11, ст. 86;\n2004 р., N 17-18, ст. 250, N 19, ст. 251; 2005 р., N 6, ст. 144,\nN 10, ст. 191, N 11, ст. 202, NN 17-19, ст. 267; 2008 р., N 24,\nст. 230):\n1) статтю 1 доповнити абзацом чотирнадцятим такого змісту:\n\"контакт з дитиною - реалізація матір'ю, батьком, іншими\nчленами сім'ї та родичами, у тому числі тими, з якими дитина не\nпроживає, права на спілкування з дитиною, побачення зазначених\nосіб з дитиною, а також надання їм інформації про дитину або\nдитині про таких осіб, якщо це не суперечить інтересам дитини\";\n2) частину четверту статті 5 викласти в такій редакції:\n\"Інші органи виконавчої влади в межах своїх повноважень:\nподають Кабінету Міністрів України пропозиції щодо\nвдосконалення положень законодавства, які стосуються забезпечення\nзахисту прав дітей;\nподають висновки до проектів законодавчих актів із зазначених\nпитань;\nнадають засобам масової інформації, громадськості та особам\nчи органам, які займаються вирішенням питань захисту дітей,\nзагальну інформацію про забезпечення захисту прав дітей\";\n3) назву статті 15 викласти в такій редакції:\n\" Стаття 15. Право дитини на контакт з батьками,\nякі проживають окремо\";\n4) у статті 16:\nназву викласти в такій редакції:\n\" Стаття 16. Право дитини на контакт з батьками, іншими\nчленами сім'ї та родичами, які проживають\nу різних державах\";\nдоповнити частиною другою такого змісту:\n\"Батьки, інші члени сім'ї та родичі, зокрема ті, які\nпроживають у різних державах, не повинні перешкоджати одне одному\nреалізувати право дитини на контакт з ними, зобов'язані\nгарантувати повернення дитини до місця її постійного проживання\nпісля реалізації нею права на контакт, не допускати неправомірної\nзміни її місця проживання\";\n5) доповнити статтею 16-1 такого змісту:\n\" Стаття 16-1. Заходи і гарантії забезпечення виконання\nрішення суду про реалізацію права дитини\nна контакт\nЗаходи і гарантії забезпечення виконання рішення суду про\nреалізацію права дитини на контакт визначаються судом у кожному\nконкретному випадку.\nТакими заходами і гарантіями є:\nзобов'язання особи, яка контактує з дитиною, оплачувати\nвитрати, пов'язані з переїздом та проживанням дитини, а також, у\nразі потреби, - будь-якої іншої особи, яка супроводжує дитину,\nповідомляти особі, з якою проживає дитина, про місце перебування\nдитини під час реалізації нею права на контакт, з'являтися\nособисто разом з дитиною до органу опіки та піклування з\nперіодичністю, визначеною судом;\nзаборона зміни місця перебування дитини під час реалізації\nнею права на контакт;\nреалізація права на контакт з дитиною на території іноземної\nдержави за умови подання органу опіки та піклування за місцем\nпроживання дитини документа, що підтверджує визнання рішення суду\nУкраїни про контакт з дитиною на території іншої держави;\nінші заходи, передбачені законом\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 травня 2009 року\nN 1397-VI\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення захисту прав дітей\nЗакон України від 21.05.2009 № 1397-VI\n\nПрийняття від 21.05.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1397-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}