{
  "id": "ua-law-1389-17",
  "type": "statute",
  "title": "Закон України (1389-17)",
  "title_en": "",
  "short_name": "1389-17",
  "status": "in_force",
  "issued_date": "2009-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1389-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\nПро внесення змін до Закону України\n\"Про державне регулювання виробництва\nі обігу спирту етилового, коньячного і плодового,\nалкогольних напоїв та тютюнових виробів\"\n( Відомості Верховної Ради України (ВВР), 2009, N 39, ст.558 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державне регулювання\nвиробництва і обігу спирту етилового, коньячного і плодового,\nалкогольних напоїв та тютюнових виробів\" ( 481/95-ВР ) (Відомості\nВерховної Ради України, 1995 р., N 46, ст. 345 із наступними\nзмінами) такі зміни:\n1. Абзац другий статті 1 викласти у такій редакції:\n\"спирт етиловий - спирт етиловий-сирець, спирт етиловий\nректифікований технічний, спирт етиловий денатурований (спирт\nтехнічний), спирт етиловий технічний, спирт етиловий\nректифікований, що відповідають кодам 2207 і 2208 згідно з УКТЗЕД\n( 2371б-14 ) та виготовлені з крохмале- і цукровмісної сировини\nабо з нехарчових видів сировини за спеціальними технологіями\".\n2. Частину другу статті 2 викласти у такій редакції:\n\"Виробництво спирту коньячного і плодового здійснюється\nсуб'єктами господарювання незалежно від форми власності, які мають\nвідповідну ліцензію, повний технологічний цикл виробництва коньяку\nта алкогольних напоїв за коньячною технологією, забезпечені\nспеціальною тарою для витримки спиртів та кваліфікованими\nфахівцями\".\n3. У статті 3:\nдруге речення частини першої замінити двома реченнями такого\nзмісту: \"Ліцензії на виробництво коньяку та алкогольних напоїв за\nконьячною технологією видаються лише тим суб'єктам господарювання,\nякі мають повний технологічний цикл виробництва, включаючи викурку\nі витримку, а для виробництва коньяку також використовують не\nменше 25 відсотків спирту коньячного власного виробництва або\nспирту коньячного, викуреного в Україні з виноматеріалів,\nвироблених з вітчизняної сировини, та витриманого не менше трьох\nроків, у перерахунку на абсолютний алкоголь. Суб'єкт\nгосподарювання, який отримав ліцензію на виробництво коньяку та\nалкогольних напоїв за коньячною технологією, має право здійснювати\nоптову торгівлю спиртом коньячним без отримання окремої ліцензії\nна таку оптову торгівлю\";\nабзац восьмий частини одинадцятої викласти у такій редакції:\n\"виробництва коньяку без дотримання умов щодо використання у\nвиробництві не менше 25 відсотків спирту коньячного власного\nвиробництва або спирту коньячного, викуреного в Україні з\nвиноматеріалів, вироблених з вітчизняної сировини, та витриманого\nне менше трьох років, у перерахунку на абсолютний алкоголь, за\nвиключенням випадків непереборної сили (форс-мажорних обставин).\nАнулювання такої ліцензії тягне за собою автоматичне анулювання\nліцензій на імпорт, експорт спирту коньячного таким суб'єктом\nгосподарювання. При цьому отримання нових таких ліцензій для\nтакого суб'єкта господарювання або для його правонаступників\nдозволяється після спливу 36 поточних місяців, наступних за\nмісяцем такого анулювання ліцензії\".\n4. У статті 14:\nу частині другій:\nу першому реченні слова \"Імпорт, експорт або оптова торгівля\nспиртом коньячним\" замінити словами \"Імпорт та експорт спирту\nконьячного\", слова \"спеціалізованими коньячними підприємствами\"\nзамінити словами \"суб'єктами господарювання\";\nдруге речення замінити двома реченнями такого змісту: \"Оптова\nторгівля спиртом коньячним здійснюється суб'єктом господарювання\nна підставі ліцензії на виробництво коньяку та алкогольних напоїв\nза коньячною технологією. Кабінет Міністрів України визначає\nпорядок ведення реєстру зазначених суб'єктів господарювання\";\nу частинах четвертій та шостій слова \"коньячного і плодового\"\nта \"коньячним і плодовим\" виключити;\nчастину дев'яту замінити двома частинами такого змісту:\n\"Суб'єкти господарювання - виробники спирту етилового\nздійснюють його реалізацію на експорт через державні підприємства\n(організації), спеціально уповноважені на це Кабінетом Міністрів\nУкраїни, які отримали ліцензію на право експорту.\nСуб'єкти господарювання - виробники спирту етилового\nздійснюють його реалізацію вітчизняним споживачам через державні\nпідприємства (організації), спеціально уповноважені на це\nКабінетом Міністрів України, які отримали ліцензію на право\nоптової торгівлі\".\nУ зв'язку з цим частини десяту - дванадцяту вважати\nвідповідно частинами одинадцятою - тринадцятою.\n5. Частину сімнадцяту статті 18 викласти у такій редакції:\n\"Встановити, що норми цього Закону щодо сидру та перрі (без\nдодання спирту), а також норми щодо використання у виробництві\nконьяку не менше 25 відсотків спирту коньячного власного\nвиробництва або спирту коньячного, викуреного в Україні з\nвиноматеріалів, вироблених з вітчизняної сировини, у перерахунку\nна абсолютний алкоголь, починають застосовуватися з 1 січня 2010\nроку, а для суб'єктів господарювання, які до цієї дати отримали\nліцензії на виробництво коньяку, - з 1 квітня 2013 року\".\n6. У тексті Закону ( 481/95-ВР ) слова \"суб'єкт\nпідприємницької діяльності\" та \"підприємство\" (крім слів \"державне\nпідприємство\" та \"Єдиного державного реєстру підприємств та\nорганізацій України\") у всіх відмінках і числах замінити словами\n\"суб'єкт господарювання\" у відповідному відмінку і числі.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 21 травня 2009 року\nN 1389-VI\n\nПро внесення змін до Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\"\nЗакон України від 21.05.2009 № 1389-VI\n\nВтрата чинності від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1389-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}