{
  "id": "ua-law-1334-17",
  "type": "statute",
  "title": "Закон України (1334-17)",
  "title_en": "",
  "short_name": "1334-17",
  "status": "in_force",
  "issued_date": "2009-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1334-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються у такому значенні:\n1) гральний бізнес - діяльність, пов’язана з організацією, проведенням та наданням можливості доступу до азартних ігор у казино, на гральних автоматах, комп’ютерних симуляторах, у букмекерських конторах, в інтерактивних закладах, в електронному (віртуальному) казино незалежно від місця розташування сервера;\n2) азартна гра - будь-яка гра, обов’язковою умовою участі в якій є сплата гравцем грошей, у тому числі через систему електронних платежів, що дає змогу учаснику як отримати виграш (приз) у будь-якому вигляді, так і не отримати його залежно від випадковості.\nДо азартних ігор не відносяться:\nорганізація та проведення лотерей;\nорганізація та проведення творчих конкурсів, спортивних змагань тощо, незважаючи на те передбачається чи не передбачається їх умовами грошовий або майновий виграш;\nгра в більярд, гра в кеглі (боулінг) та інші ігри, які проводяться без одержання гравцем призу (виграшу);\nгра на гральних автоматах типу \"кран-машина\" (двокоординатні автомати), де як виграш (приз) гравець отримує виключно матеріальні речі (іграшки, цукерки тощо);\nрозіграші на безоплатній основі з рекламуванням (популяризацією) окремого товару, послуги, торгової марки, знаків для товарів і послуг, найменування або напрямів діяльності суб’єктів господарювання, комерційної програми з видачею виграшів у грошовій або майновій формі;\nрозіграші у вигляді конкурсів (ігор, вікторин), умови яких передбачають безоплатне набуття особою статусу її учасника та отримання учасником, який виявив кращі особисті знання та вміння, виграшів у грошовій або майновій формі за особисту перемогу;\nрозіграші на безоплатній основі для розважальних, благодійних або пізнавальних цілей;\n3) організатори азартних ігор - фізичні та юридичні особи - суб’єкти підприємницької діяльності, що здійснюють діяльність з організації і проведення азартних ігор з метою отримання прибутку;\n4) організація і проведення азартних ігор - діяльність організаторів азартних ігор, що здійснюється з метою створення умов для здійснення азартних ігор та видачі виграшів (призів) учасникам азартних ігор;\n5) учасники азартних ігор - фізичні особи з повною цивільною дієздатністю, що беруть участь в азартних іграх."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Заборона грального бізнесу в Україні",
      "content": "В Україні забороняється гральний бізнес та участь в азартних іграх."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Відповідальність за порушення цього Закону",
      "content": "До суб’єктів господарювання, які організовують і проводять на території України азартні ігри, застосовуються фінансові санкції у вигляді штрафу у розмірі вісім тисяч мінімальних заробітних плат з конфіскацією грального обладнання, а прибуток (дохід) від проведення такої азартної гри підлягає перерахуванню до Державного бюджету України.\nЗастосування фінансових санкцій, зазначених у частині першій цієї статті, здійснюється за рішенням суду, ухваленим за позовом органів Національної поліції та/або податкових органів, визначених Податковим кодексом України ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня опублікування та діє до прийняття спеціального законодавства, що передбачає право здійснення грального бізнесу у спеціально створених гральних зонах.\n2. З дня набрання чинності цим Законом видача ліцензій на провадження діяльності з організації та проведення азартних ігор в Україні припиняється, а ліцензії, видані суб’єктам підприємницької діяльності до дня набрання чинності цим Законом, скасовуються.\n3. Внести зміни до таких законодавчих актів України:\n1) у статті 181 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nу частині першій виключити слова \"а так само прийняття ставок приватними особами на спортивних та інших змаганнях\";\nчастину третю виключити;\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nрозробити і внести на розгляд Верховної Ради України законопроект про діяльність з організації та проведення азартних ігор у спеціально відведених для цього гральних зонах;\nподати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}