{
  "id": "ua-law-1343-17",
  "type": "statute",
  "title": "Закон України (1343-17)",
  "title_en": "",
  "short_name": "1343-17",
  "status": "in_force",
  "issued_date": "2009-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1343-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nз питань соціального захисту багатодітних сімей\n( Відомості Верховної Ради України (ВВР), 2009, N 39, ст.550 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n\nЗ метою посилення соціального захисту багатодітних сімей,\nполіпшення їх державної підтримки, створення більш сприятливих\nумов для виховання дітей у таких сім'ях Верховна Рада України\nп о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У статті 182-1 Кодексу законів про працю України\n( 322-08 ) (Відомості Верховної Ради УРСР, 1971 р., додаток до\nN 50, ст. 375):\nу частині першій слова і цифру \"відпустка тривалістю 7\nкалендарних днів\" замінити словами і цифрами \"відпустка тривалістю\n10 календарних днів\";\nу частині другій цифри і слова \"14 календарних днів\" замінити\nцифрами і словами \"17 календарних днів\".\n2. Частину першу статті 46 Житлового кодексу Української РСР\n( 5464-10 ) (Відомості Верховної Ради УРСР, 1983 р., додаток до\nN 28, ст. 573) після абзацу шостого доповнити новим абзацом такого\nзмісту:\n\"сім'ям, які мають п'ятьох і більше дітей, та у разі\nнародження у однієї жінки одночасно трьох і більше дітей\".\nУ зв'язку з цим абзаци сьомий і восьмий вважати відповідно\nабзацами восьмим і дев'ятим.\n3. У статті 19 Закону України \"Про відпустки\" ( 504/96-ВР )\n(Відомості Верховної Ради України, 1997 р., N 2, ст. 4; 2003 р.,\nN 15, ст. 110; 2005 р., N 2, ст. 36):\nу частині першій слова і цифру \"відпустка тривалістю 7\nкалендарних днів\" замінити словами і цифрами \"відпустка тривалістю\n10 календарних днів\";\nу частині другій цифри і слова \"14 календарних днів\" замінити\nцифрами і словами \"17 календарних днів\".\n4. У Законі України \"Про пенсії за особливі заслуги перед\nУкраїною\" ( 1767-14 ) (Відомості Верховної Ради України, 2000 р.,\nN 35, ст. 289; 2002 р., N 41, ст. 293; 2003 р., N 7, ст. 71;\n2005 р., N 5, ст. 122, N 13, ст. 229; 2006 р., N 4, ст. 58;\n2007 р., N 27, ст. 367; 2008 р., NN 5-8, ст. 78):\n1) у статті 1:\nпункт 1 доповнити словами \"матерям, які народили п'ятеро і\nбільше дітей та виховали їх до шестирічного віку. При цьому\nвраховуються діти, усиновлені в установленому законом порядку\";\nпункт 8 виключити;\n2) в абзаці четвертому частини першої статті 5 слова і цифри\n\"у пунктах 6-8\" замінити словами і цифрами \"у пунктах 6 і 7\".\n5. У Законі України \"Про охорону дитинства\" ( 2402-14 )\n(Відомості Верховної Ради України, 2001 р., N 30, ст. 142;\n2005 р. , N 11, ст. 202):\n1) статтю 13 доповнити частинами третьою - шостою такого\nзмісту:\n\"Багатодітним сім'ям надаються такі пільги:\n1) 50-відсоткова знижка плати за користування житлом\n(квартирна плата) в межах норм, передбачених чинним законодавством\n(21 кв. метр загальної площі житла на кожного члена сім'ї, який\nпостійно проживає в жилому приміщенні (будинку), та додатково\n10,5 кв. метра на сім'ю);\n2) 50-відсоткова знижка плати за користування комунальними\nпослугами (газопостачання, електропостачання та інші послуги) та\nвартості скрапленого балонного газу для побутових потреб у межах\nнорм, визначених законодавством.\nПлоща житла, на яку надається знижка при розрахунках плати за\nопалення, становить 21 кв. метр опалюваної площі на кожного члена\nсім'ї, який постійно проживає в жилому приміщенні (будинку), та\nдодатково 10,5 кв. метра на сім'ю;\n3) 50-відсоткова знижка вартості палива, у тому числі\nрідкого, в межах норм, визначених законодавством, у разі якщо\nвідповідні будинки не мають центрального опалення;\n4) позачергове встановлення квартирних телефонів. Абонентна\nплата за користування квартирним телефоном встановлюється у\nрозмірі 50 відсотків від затверджених тарифів.\nПільги щодо плати за користування житлом (квартирної плати),\nкомунальними послугами та вартості палива, передбачені пунктами\n1-3 частини третьої цієї статті, надаються багатодітним сім'ям\nнезалежно від виду житла та форми власності на нього.\nДітям з багатодітних сімей надаються такі пільги:\n1) безоплатне одержання ліків за рецептами лікарів;\n2) щорічне медичне обстеження і диспансеризація в державних\nта комунальних закладах охорони здоров'я із залученням необхідних\nспеціалістів, а також компенсація витрат на зубопротезування;\n3) першочергове обслуговування в лікувально-профілактичних\nзакладах, аптеках та першочергова госпіталізація;\n4) безоплатний проїзд усіма видами міського пасажирського\nтранспорту (крім таксі), автомобільним транспортом загального\nкористування в сільській місцевості, а також залізничним і водним\nтранспортом приміського сполучення та автобусами приміських і\nміжміських маршрутів, у тому числі внутрірайонних, внутрі- та\nміжобласних незалежно від відстані та місця проживання;\n5) безоплатне одержання послуг з оздоровлення та відпочинку\nвідповідно до Закону України \"Про оздоровлення та відпочинок\nдітей\" ( 375-17 ).\nБатькам і дітям з багатодітних сімей видаються відповідні\nпосвідчення. Зразок посвідчення, порядок виготовлення і видачі\nпосвідчень встановлюються Кабінетом Міністрів України\";\n2) у статті 19:\nчастину дев'яту після слів \"соціального захисту\" доповнити\nсловами \"у тому числі дітям з багатодітних сімей, у складі яких є\nп'ятеро і більше дітей\";\nпісля частини дев'ятої доповнити новою частиною такого\nзмісту:\n\"Діти з багатодітних сімей, у складі яких є п'ятеро і більше\nдітей, а також особи віком від 18 до 23 років із таких сімей\nзвільняються від плати за навчання у вищих навчальних закладах\nдержавної та комунальної форми власності усіх рівнів акредитації\nза умови, що певний освітньо-кваліфікаційний рівень вони\nздобувають вперше\".\nУ зв'язку з цим частини десяту та одинадцяту вважати\nвідповідно частинами одинадцятою та дванадцятою.\n\n{ Пункт 6 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n7. У Законі України \"Про житловий фонд соціального\nпризначення\" ( 3334-15 ) (Відомості Верховної Ради України,\n2006 р., N 19-20, ст. 159):\n1) частину першу статті 11 доповнити пунктом 12 такого\nзмісту:\n\"12) сім'ї, які мають п'ятьох і більше дітей, та у разі\nнародження у однієї жінки одночасно трьох і більше дітей\";\n2) пункт 10 частини першої статті 12 викласти в такій\nредакції:\n\"10) сім'ї та одинокі матері й батьки, які мають трьох або\nчотирьох дітей, а також у разі народження у однієї жінки одночасно\nдвох дітей\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2010 року.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом та забезпечити прийняття нормативно-правових актів, що\nвипливають із цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади своїх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 19 травня 2009 року\nN 1343-VI\n\nПро внесення змін до деяких законодавчих актів України з питань соціального захисту багатодітних сімей\nЗакон України від 19.05.2009 № 1343-VI\n\nРедакція від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1343-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}