{
  "id": "ua-law-1275-17",
  "type": "statute",
  "title": "Закон України (1275-17)",
  "title_en": "",
  "short_name": "1275-17",
  "status": "in_force",
  "issued_date": "2009-04-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1275-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Асоціації органів місцевого самоврядування та їх добровільні об'єднання",
      "content": "1. Асоціації органів місцевого самоврядування та їх добровільні об'єднання (далі - асоціації) - добровільні неприбуткові об'єднання, створені органами місцевого самоврядування з метою більш ефективного здійснення своїх повноважень, узгодження дій органів місцевого самоврядування щодо захисту прав та інтересів територіальних громад, сприяння місцевому та регіональному розвитку."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи створення та діяльності асоціацій",
      "content": "1. Асоціації створюються і діють на принципах:\n1) законності;\n2) добровільності;\n3) рівноправності членів;\n4) самоврядності;\n5) самостійності у визначенні напрямів своєї діяльності;\n6) відкритості і публічності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Статус асоціацій",
      "content": "1. Асоціації створюються із всеукраїнським та місцевим статусом.\n2. Всеукраїнськими є асоціації, що об'єднують більше половини органів місцевого самоврядування відповідних територіальних рівнів. Всеукраїнські асоціації зобов'язані щорічно до 31 грудня подавати інформацію щодо кількості своїх членів до центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань.\n3. Місцева асоціація може бути створена не менш як трьома органами місцевого самоврядування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Членство в асоціаціях",
      "content": "1. Членами асоціацій можуть бути сільські, селищні, міські, районні у містах, районні та обласні ради.\n2. Орган місцевого самоврядування може бути членом лише однієї всеукраїнської асоціації.\n3. У діяльності всеукраїнської асоціації може брати участь місцева асоціація як колективний член у порядку та формах, визначених статутами всеукраїнської та місцевої асоціацій."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Найменування та символіка асоціації",
      "content": "1. Найменування асоціації складається з двох обов'язкових частин - загальної та індивідуальної. Загальна частина найменування містить слово \"асоціація\" чи слово, яким позначається добровільне об'єднання асоціацій, та має відтворювати статус асоціації. Індивідуальна частина найменування має відрізнятися від найменувань уже зареєстрованих в установленому порядку асоціацій. Індивідуальна частина найменування всеукраїнської асоціації має містити назву територіального рівня органів місцевого самоврядування, які об'єднує ця асоціація.\n2. Асоціація може мати скорочене найменування, яке визначається в її статуті.\n3. Асоціація, зареєстрована в установленому порядку, має виключне право на використання свого найменування.\n4. Асоціації можуть мати та використовувати власну символіку, порядок затвердження та використання якої визначається відповідно до статуту.\n5. Символіка асоціації не може містити державні символи України, символіку державних органів та Збройних сил України, а також зареєстровану відповідно до закону символіку юридичних осіб."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право асоціацій на об'єднання",
      "content": "1. Асоціації можуть на добровільних засадах засновувати спілки (конгреси, союзи тощо) шляхом укладення між собою угод про співробітництво та взаємодопомогу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Засади взаємовідносин між асоціаціями та державними органами",
      "content": "1. Асоціації у своїй статутній діяльності не залежні від державних органів, їм не підзвітні і не підконтрольні, крім випадків, передбачених законом.\n2. Забороняється будь-яке втручання у статутну діяльність асоціацій та їх об'єднань з боку державних органів, їх посадових та службових осіб.\n3. Державні органи сприяють діяльності асоціацій.\n4. Державні органи при прийнятті рішень з питань місцевого та регіонального розвитку, а також при визначенні основних напрямів державної політики щодо місцевого самоврядування взаємодіють з асоціаціями на засадах, визначених цим Законом.\n5. Асоціаціям забороняється втручатися в діяльність державних органів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Створення асоціації",
      "content": "1. Рішення про ініціювання створення асоціації приймається сільською, селищною, міською, районною у місті, районною, обласною радою. У цьому рішенні визначаються особи, уповноважені сільською, селищною, міською, районною у місті, районною, обласною радою для участі в установчих зборах (конференції, з'їзді) асоціації, та обсяг їх повноважень.\n2. Рішення про створення асоціації приймається на установчих зборах (конференції, з’їзді) асоціації, оформляється протоколом, невід’ємною частиною якого є:\nреєстр присутніх учасників установчих зборів (конференції, з’їзді) асоціації;\nкопії рішень усіх органів місцевого самоврядування, прийнятих відповідно до частини першої цієї статті, засвідчені їх печатками;\nвідомості про осіб, які обрані до виконавчого органу асоціації (прізвище, ім’я, по батькові, рік народження, місце проживання, займана в асоціації посада, місце основної роботи).\n3. Установчими зборами (конференцією, з'їздом) асоціації затверджується статут асоціації, обираються органи її управління. Установчі збори (конференція, з'їзд) асоціації визначає уповноважених осіб на проведення державної реєстрації асоціацій, вирішує інші питання, пов'язані із створенням асоціації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статут асоціації",
      "content": "1. Асоціація діє на підставі статуту.\n2. У статуті асоціації визначаються:\n1) найменування асоціації;\n2) статус асоціації;\n3) місцезнаходження асоціації;\n4) мета створення та завдання асоціації;\n5) умови членства в асоціації, права та обов'язки її членів, представництво членів асоціації, порядок прийняття нових членів, підстави та форми відповідальності членів у разі невиконання ними статутних обов'язків;\n6) органи управління асоціації;\n7) порядок утворення та організаційні форми діяльності органів управління асоціації, їх компетенція, порядок прийняття ними рішень;\n8) порядок створення та статус регіональних (місцевих) відділень асоціації;\n9) джерела надходження і порядок використання коштів та іншого майна асоціації, порядок внутрішніх звітності та контролю;\n10) розмір та порядок сплати членських внесків;\n11) порядок затвердження та використання символіки асоціації;\n12) порядок внесення змін до статуту асоціації;\n13) порядок припинення асоціації і вирішення майнових питань у разі її ліквідації."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державна реєстрація асоціації",
      "content": "1. Асоціація підлягає обов’язковій державній реєстрації.\n2. Державна реєстрація асоціації органів місцевого самоврядування здійснюється у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n3. Асоціація забезпечує внесення змін до відомостей про асоціацію, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", у тижневий строк після прийняття рішень з цих питань.\n4. Рішення про внесення змін до відомостей про асоціацію, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, приймається в порядку, визначеному статутом асоціації, та оформляється протоколом засідання відповідного уповноваженого органу.\nНевід’ємною частиною протоколу засідання уповноваженого органу є реєстр учасників, в якому зазначаються: прізвище, ім’я, по батькові особи, її посада."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Припинення асоціації",
      "content": "1. Асоціація припиняється шляхом її реорганізації (злиття, приєднання, поділу) або ліквідації у порядку, визначеному її статутом, або за рішенням суду.\n2. Державна реєстрація припинення асоціації проводиться у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n3. У разі якщо згідно із щорічною інформацією всеукраїнської асоціації кількість членів всеукраїнської асоціації стає меншою, ніж передбачено частиною другою статті 3 цього Закону, суб’єкт державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань звертається до суду для скасування державної реєстрації такої асоціації, що тягне за собою припинення юридичної особи."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження асоціації",
      "content": "1. На виконання статутних завдань асоціація здійснює такі повноваження:\n1) об'єднує зусилля органів місцевого самоврядування щодо захисту прав і законних інтересів відповідних територіальних громад, розв'язання спільних для територіальних громад проблем, обміну досвідом, створення умов для більш ефективного здійснення повноважень місцевого самоврядування;\n2) розробляє та подає державним органам пропозиції щодо розвитку місцевого самоврядування, які підлягають обов'язковому розгляду у порядку, встановленому цим Законом;\n3) надає методичну, правову та інформаційну допомогу органам місцевого самоврядування у здійсненні ними своїх повноважень;\n4) сприяє підвищенню ефективності підготовки та перепідготовки посадових осіб місцевого самоврядування, підвищенню їх кваліфікації;\n5) узагальнює та поширює досвід діяльності органів місцевого самоврядування з питань соціально-економічного та культурного розвитку;\n6) сприяє органам місцевого самоврядування у підготовці проектів їх актів, програм соціально-економічного та культурного розвитку територіальних громад;\n7) засновує медіа, здійснює видавничу діяльність;\n8) готує пропозиції щодо структури та штату виконавчих органів сільських, селищних, міських, районних у місті, районних та обласних рад, а також умов оплати праці їх працівників;\n9) готує пропозиції щодо типових (примірних) статутів територіальних громад, положень про виконавчі органи сільських, селищних, міських, районних у місті рад, органи самоорганізації населення;\n10) обстоює інтереси територіальних громад за зверненням органів місцевого самоврядування, які не є членами асоціації, із суспільно важливих питань;\n11) здійснює інші повноваження.\n2. Крім повноважень, передбачених частиною другою цієї статті, всеукраїнська асоціація також:\n1) бере участь у роботі консультативно-дорадчого органу з питань місцевого самоврядування при Голові Верховної Ради України;\n2) готує висновки до проектів законів України, інших нормативно-правових актів з питань, що стосуються місцевого і регіонального розвитку;\n3) готує та подає до Міністерства фінансів України пропозиції до проекту закону про Державний бюджет України в частині, що стосується показників місцевих бюджетів та міжбюджетних трансфертів;\n4) бере участь у розробленні проектів загальнодержавних програм щодо розвитку регіонів, проектів та програм місцевого і регіонального розвитку;\n5) представляє і захищає місцеві та регіональні інтереси органів місцевого самоврядування при прийнятті державними органами рішень щодо соціально-економічного та культурного розвитку територій;\n6) організовує або бере участь в організації та проведенні загальнонаціональних конкурсів на кращий проект чи програму місцевого і регіонального розвитку;\n7) сприяє методичному забезпеченню навчання депутатів місцевих рад, сільських, селищних, міських голів, спеціалістів, які працюють у системі місцевого самоврядування, та підготовці, перепідготовці і підвищенню кваліфікації службовців органів місцевого самоврядування;\n8) готує пропозиції до Положення про атестацію посадових осіб місцевого самоврядування ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Органи управління асоціації",
      "content": "1. Органами управління асоціації є загальні збори (конференція, з'їзд) уповноважених представників органів місцевого самоврядування - членів асоціації, виконавчий орган та інші органи, передбачені статутом.\n2. Вищим органом управління асоціації є загальні збори (конференція, з'їзд).\n3. Загальні збори (конференція, з'їзд) приймають рішення з будь-яких питань діяльності асоціації, у тому числі тих, що віднесені статутом асоціації або передані рішенням загальних зборів (конференції, з'їзду) до компетенції виконавчого органу асоціації.\n4. Виконавчий та інші органи асоціації утворюються у порядку, визначеному її статутом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Представництво членів асоціації",
      "content": "1. Представництво членів асоціації в її органах управління здійснюють сільський, селищний, міський голова, голова районної у місті, районної, обласної ради або інша особа, уповноважена відповідною радою."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Форми взаємодії асоціацій з державним органами",
      "content": "1. Асоціації взаємодіють з державними органами при розробленні та здійсненні державної політики у сфері місцевого і регіонального розвитку з метою узгодження загальнодержавних, регіональних та місцевих інтересів.\n2. Основними формами взаємодії асоціацій з державним органами є:\n1) участь у консультаціях:\nа) всеукраїнських асоціацій з Президентом України, Верховною Радою України, Кабінетом Міністрів України, центральними органами виконавчої влади;\nб) місцевих асоціацій та регіональних відділень всеукраїнських асоціацій з місцевими органами виконавчої влади;\n2) надання висновків асоціацій до проектів нормативно-правових актів з питань, що стосуються місцевого і регіонального розвитку:\nа) всеукраїнськими асоціаціями Президенту України, Верховній Раді України, Кабінету Міністрів України, центральним органам виконавчої влади;\nб) місцевими асоціаціями та регіональними відділеннями всеукраїнських асоціацій місцевим органам виконавчої влади."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Особливості проведення консультацій щодо законопроектів та проектів інших актів з питань, що стосуються місцевого і регіонального розвитку",
      "content": "1. Всеукраїнські асоціації мають право ініціювати перед Верховною Радою України, Президентом України, Кабінетом Міністрів України проведення консультацій щодо законопроектів та проектів інших актів з питань, що стосуються місцевого і регіонального розвитку.\n2. Результати консультацій оформляються протоколами, які можуть додаватися до законопроекту чи проекту іншого акта.\n3. Представники всеукраїнських асоціацій можуть запрошуватися до участі у засіданнях державних органів, на яких розглядаються питання, що стосуються місцевого і регіонального розвитку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Консультації асоціацій з державними органами",
      "content": "1. Консультації центральних органів виконавчої влади із всеукраїнськими асоціаціями проводяться щодо:\n1) проекту закону про Державний бюджет України, положень підзаконних актів, що стосуються бюджетного процесу, а саме:\nа) визначення соціальних стандартів і нормативів соціальної та бюджетної забезпеченості надання соціальних послуг;\nб) обґрунтування і розрахунку загального обсягу міжбюджетних трансфертів у видатках Державного бюджету України для місцевих бюджетів;\nв) методики розподілу міжбюджетних трансфертів між місцевими бюджетами;\nг) визначення обсягів субвенцій на реалізацію програм соціально-економічного розвитку територій, інших програм та принципів їх розподілу між місцевими бюджетами;\n2) пропозицій про введення в дію або внесення змін до законодавства про місцеві бюджети та міжбюджетні відносини;\n3) проектів загальнодержавних програм, що стосуються розвитку регіонів;\n4) проектів державних соціальних програм, реалізація яких покладається на органи місцевого самоврядування;\n5) питань підготовки, перепідготовки та підвищення кваліфікації службовців місцевого самоврядування.\n2. Всеукраїнські асоціації можуть ініціювати проведення з Кабінетом Міністрів України, центральними органами виконавчої влади консультацій з інших питань, що стосуються місцевого і регіонального розвитку.\n3. Місцеві органи виконавчої влади проводять з місцевими асоціаціями та регіональними відділеннями всеукраїнських асоціацій консультації щодо:\n1) показників проектів обласних бюджетів у частині розподілу інвестиційних субвенцій на соціально-економічний розвиток територій та інші програми між районними бюджетами та бюджетами міст обласного значення;\n2) показників проектів районних бюджетів у частині:\nа) встановлення планових показників формування бюджетів сіл, селищ, міст районного значення;\nб) розподілу міжбюджетних трансфертів між бюджетами сіл, селищ, міст районного значення;\nв) розподілу інвестиційних субвенцій на соціально-економічний розвиток територій та інші програми між бюджетами сіл, селищ, міст районного значення;\n3) проектів регіональних програм соціально-економічного розвитку.\n4. Місцеві асоціації та регіональні відділення всеукраїнських асоціацій можуть ініціювати проведення з місцевими органами виконавчої влади консультацій з інших питань, що стосуються інтересів територіальних громад відповідного регіону.\n5. Консультації асоціацій з державними органами проводяться:\nз ініціативи відповідного органу виконавчої влади або за дорученням органу виконавчої влади вищого рівня;\nз ініціативи органів управління асоціації;\nу разі розгляду органом виконавчої влади питання, що потребує консультацій з асоціаціями відповідно до частини першої та пунктів 1, 2 частини третьої цієї статті.\n6. У консультаціях асоціацій та державних органів беруть участь:\nвід відповідного органу виконавчої влади - керівник або заступник керівника органу виконавчої влади та інші посадові особи, визначені керівником;\nвід відповідної асоціації - члени виконавчого органу асоціації, а в разі необхідності - експерти, визначені асоціацією.\n7. Результати консультацій оформляються протоколом, який підписується керівником відповідного органу виконавчої влади або уповноваженими на це представниками сторін. Якщо одна із сторін відмовляється підписати протокол, про це зазначається у протоколі.\n8. Рішення (нормативно-правові акти) з питань, передбачених частиною першою та пунктами 1, 2 частини третьої цієї статті, приймаються відповідним органом виконавчої влади після консультацій з асоціаціями."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Особливості проведення консультацій щодо проекту закону про Державний бюджет України",
      "content": "1. Всеукраїнські асоціації до 15 лютого року, що передує плановому бюджетному періоду, подають до Кабінету Міністрів України спільні пропозиції щодо врахування місцевих і регіональних інтересів при підготовці Бюджетної декларації.\n2. Консультації із всеукраїнськими асоціаціями щодо проекту закону про Державний бюджет України проводяться Міністром фінансів України, або його заступником, або іншою посадовою особою за дорученням Міністра фінансів України не пізніш як за сім днів до подання проекту закону про Державний бюджет України на відповідний рік на розгляд Кабінету Міністрів України.\n3. Результати зазначених консультацій із всеукраїнськими асоціаціями оформляються протоколом, який додається до проекту закону про Державний бюджет України, що подається Кабінетом Міністрів України до Верховної Ради України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Джерела формування та правовий режим майна асоціації",
      "content": "1. Джерелами формування майна асоціації є:\n1) вступні та членські внески;\n2) інші джерела, дозволені законодавством.\n2. Майно та кошти використовуються асоціацією для виконання її статутних завдань і не можуть використовуватися для інших цілей.\n3. У разі ліквідації асоціації майно, що належить їй на праві власності, розподіляється і використовується в порядку, визначеному Законом та статутом асоціації.\n4. З метою виконання статутних завдань асоціація має право засновувати в установленому законом порядку підприємства, створювати заклади, установи або організації, якщо це передбачено її статутом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Гарантії діяльності асоціацій",
      "content": "1. Діяльність асоціацій в Україні гарантується державою.\n2. Асоціації мають право на захист своїх прав та законних інтересів у суді."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відповідальність органів управління асоціацій, їх посадових осіб за порушення законодавства",
      "content": "1. Органи управління асоціацій, їх посадові особи при здійсненні повноважень несуть відповідальність, передбачену законом.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n3) у статті 15 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170):\nу частині першій слова \"асоціації та інші форми добровільних об'єднань\" замінити словами \"асоціації органів місцевого самоврядування та їх добровільні об'єднання\";\nу частині третій слово \"повноваження\" замінити словами \"владні повноваження\";\n4) у статті 3 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2006 р., № 37, ст. 310; 2009 р., № 26, ст. 322):\nчастини другу та третю після слів \"органів місцевого самоврядування\" та \"органи місцевого самоврядування\" доповнити відповідно словами \"асоціацій органів місцевого самоврядування\" та \"асоціації органів місцевого самоврядування\";\nчастину четверту після слів \"торгово-промислових палат\" доповнити словами \"асоціацій органів місцевого самоврядування\".\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити протягом шести місяців з дня набрання чинності цим Законом запровадження та ведення Реєстру асоціацій органів місцевого самоврядування.\n4. Міністерству юстиції України та його територіальним органам протягом року з дня набрання чинності цим Законом провести перереєстрацію асоціацій органів місцевого самоврядування, які діяли на день набрання чинності цим Законом, за їх зверненням без справляння плати за перереєстрацію відповідно до вимог цього Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}