{
  "id": "ua-law-997-l42",
  "type": "statute",
  "title": "Закон України (997_l42)",
  "title_en": "",
  "short_name": "997_l42",
  "status": "in_force",
  "issued_date": "2009-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/997_l42",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі використовуються такі терміни та їх визначення:\nосвіта - процес виховання та навчання на користь особистості, суспільства, держави, що не суперечить загальноприйнятим у державі-учасниці СНД морально-етичним принципам та нормам, орієнтований на збереження, вдосконалення та передачу знань, трансляцію культури новим поколінням з метою забезпечення сталого соціально-економічного та духовного розвитку країни, постійного вдосконалення морального, інтелектуального, естетичного та фізичного стану особистості та суспільства;\nвиховання - систематичний процес формування та розвитку особистості відповідно до прийнятих у державі-учасниці СНД норм з метою підготовки її до активної участі в суспільному та культурному житті;\nвиховний процес - діяльність з формування та розвитку особистості відповідно до прийнятих у державі-учасниці СНД програм виховання дітей та молоді;\nдіти - особи, які не досягли 18 років (повноліття), якщо відповідно до національного законодавства не встановлено інше;\nмолодь - особи віком від 18 до 29 років, якщо відповідно до національного законодавства не встановлено інше;\nпрограма виховання дітей та молоді - програмний документ, що закріплює основні напрямки виховання дітей та молоді і заходи щодо їх реалізації;\nзаклад освіти - юридична особа, основною функцією якого є провадження освітньої діяльності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правове регулювання відносин у сфері виховання дітей та молоді",
      "content": "1. Правове регулювання відносин у сфері виховання дітей та молоді в державі-учасниці СНД засноване на національному законодавстві про освіту, інші закони та нормативно-правові акти, що регламентують виховний процес у державі-учасниці СНД, з урахуванням положень цього Закону та інших міжнародних договорів та угод у цій сфері.\n2. Якщо чинним міжнародним договором держави-учасниці СНД встановлені інші правила, ніж ті, що містяться в цьому Законі, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика у сфері виховання дітей та молоді",
      "content": "1. Державна політика у сфері виховання дітей та молоді ґрунтується на принципах:\n- гуманізму;\n- спадкоємності процесу виховання в сім’ї, закладах освіти, інших установах та організаціях, засобах масової комунікації та соціалізації підростаючого покоління, які беруть участь у процесі виховання;\n- пріоритету загальнолюдських цінностей, життя та здоров’я людини, вільного розвитку особистості;\n- забезпечення умов для формування у дітей та молоді духовно-моральних цінностей, здорового способу життя, виховання громадянськості, патріотизму, відповідальності, працьовитості;\n- урахування духовно-моральних цінностей та традицій держави-учасниці СНД для гармонійного розвитку дітей та молоді;\n- розвитку та зміцнення партнерства держав-учасниць СНД у сфері виховання дітей та молоді.\n2. Державна політика у сфері виховання дітей та молоді спрямована:\n- на різнобічний розвиток дітей та молоді, формування навичок самореалізації особистості;\n- забезпечення гуманістичного характеру виховання, захист прав дітей та молоді;\n- встановлення гармонійних відносин між людиною та суспільством, людиною та природою, людиною та державою;\n- виховання у дітей та молоді поваги до своєї держави, батьків, сім’ї та інших членів суспільства;\n- виховання патріотів, громадян правової, демократичної, соціальної держави, які поважають права і свободи особистості, мають високу моральність і виявляють національну і релігійну толерантність, поважне ставлення до мов, традицій та культури свого та інших народів;\n- підготовку дітей та молоді до свідомого життя в суспільстві на основі принципів взаєморозуміння, миролюбності, терпимості;\n- прищеплення дітям та молоді культури міжетнічних відносин.\n3. Організаційною основою здійснення політики у сфері виховання дітей та молоді є програми виховання дітей та молоді, що затверджуються урядом держави-учасниці СНД.\n4. Заклади освіти з питань виховної діяльності на підставі письмових заяв учнів (їх батьків чи інших законних представників) у позанавчальний час можуть взаємодіяти із зареєстрованими релігійними організаціями."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Завдання виховання дітей та молоді держав-учасниць СНД",
      "content": "1. Завданнями виховання дітей та молоді є:\n- формування духовно та морально зрілої творчої особистості на основі національних та загальнолюдських цінностей;\n- виховання громадянськості, патріотизму та національної самосвідомості особистості;\n- підготовка до самостійного життя та праці;\n- формування моральної, естетичної та екологічної культури;\n- виховання поваги до себе та інших людей, сім’ї, традицій та звичаїв свого народу, культури інших національних спільнот;\n- оволодіння цінностями та навичками здорового способу життя;\n- формування культури сімейних відносин;\n- створення умов для соціалізації, саморозвитку та самореалізації особистості.\n2. Держави-учасниці СНД вживають усіх необхідних законодавчих, адміністративних, соціальних та освітніх заходів для виконання завдань виховання дітей та молоді.\n3. Держави-учасниці СНД вживають також усіх необхідних заходів для того, щоб сприяти фізичній і психологічній реабілітації та соціальній реінтеграції дітей та молоді, які стали жертвами будь-яких видів зневаги, експлуатації та зловживання, тортур, покарання чи збройних конфліктів та інших жорстоких, нелюдських видів поводження, що принижують гідність. Заходи з реабілітації та реінтеграції здійснюються в умовах, що забезпечують здоров’я, самоповагу та гідність дітей та молоді."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Міжнародне співробітництво у сфері виховання дітей та молоді",
      "content": "1. Міжнародне співробітництво у сфері виховання дітей та молоді здійснюється у рамках міжнародних договорів держави-учасниці СНД, міжнародних і національних проектів та програм, а також договорів фізичних та юридичних осіб, які здійснюють діяльність у цій сфері, з міжнародними організаціями, іноземними фізичними та юридичними особами.\n2. Фізичні та юридичні особи, які здійснюють діяльність у сфері виховання дітей та молоді, здійснюють міжнародне співробітництво шляхом:\n- встановлення зв’язків з міжнародними організаціями, іноземними фізичними та юридичними особами, які здійснюють діяльність у сфері виховання дітей та молоді, у тому числі щодо обміну технологіями виховання, програмами виховання дітей та молоді, досвідом організації виховного процесу;\n- розроблення програм двостороннього та багатостороннього обміну учнями та участі в них;\n- запрошення фахівців іноземних держав та напрями фахівців держави-учасниці СНД в іноземні держави для участі у педагогічній, дослідній діяльності у сфері виховання дітей та молоді;\n- організації міжнародних конгресів, конференцій, симпозіумів та участі в них, а також у роботі міжнародних організацій та асоціацій.\nII. СИСТЕМА ВИХОВАННЯ ДІТЕЙ І МОЛОДІ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Елементи системи виховання дітей та молоді",
      "content": "Система виховання дітей та молоді включає:\n- програми виховання дітей та молоді та науково-методичне забезпечення виховання дітей та молоді;\n- заклади освіти, які здійснюють навчання та виховання дітей та молоді, інші організації (у тому числі громадські організації та об’єднання), що забезпечують функціонування системи виховання дітей та молоді;\n- органи державного управління та місцеві виконавчі органи в межах їх повноважень з управління у сфері виховання дітей та молоді;\n- громадські (державно-громадські) організації та об’єднання;\n- суб’єкти виховного процесу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Програми виховання дітей та молоді",
      "content": "1. Основою для розробки програм виховання дітей та молоді є національна доктрина виховання дітей та молоді або інший документ такого рівня держави-учасниці СНД, в якому визначаються цілі, завдання, зміст виховання дітей та молоді, а також методологічні підходи та загальні вимоги до виховання дітей та молоді з урахуванням їх вікових особливостей.\n2. Порядок розробки та організації виконання програм виховання дітей та молоді визначається національним законодавством.\n3. Проекти програм виховання дітей та молоді проходять обов’язкову суспільну експертизу, порядок якої визначається нормативно-правовими актами відповідного рівня."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Науково-методичне забезпечення виховання дітей та молоді",
      "content": "1. Основними завданнями науково-методичного забезпечення виховання дітей та молоді є:\n- забезпечення реалізації чинних у державі-учасниці СНД програм виховання дітей та молоді;\n- вивчення, аналіз та оцінка результативності виховного процесу та стану методичної роботи, узагальнення та поширення передового педагогічного досвіду;\n- інформаційно-методична підтримка впровадження та використання нових виховних технологій.\n2. Науково-методичне забезпечення виховання дітей та молоді включає:\n- дослідження у сфері виховання дітей та молоді;\n- доктрину безперервного виховання дітей та молоді, програму їх безперервного виховання, комплексні програми виховання, програми та плани виховної роботи закладу освіти, плани роботи соціально-педагогічної та психологічної служби закладу освіти, навчальні та методичні посібники, обладнання, засоби виховання;\n- технології виховання;\n- експериментальну та інноваційну діяльність у сфері виховання.\n3. Науково-методичне забезпечення виховання дітей та молоді здійснюється науково-методичними та дослідницькими установами, закладами освіти, навчально-методичними підрозділами органів управління освітою, іншими юридичними та фізичними особами в межах їхньої компетенції."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заклади освіти, які здійснюють виховання дітей та молоді",
      "content": "1. Програми виховання дітей та молоді реалізуються закладами освіти, що спеціалізуються на реалізації програм виховання дітей та молоді, та установами освіти, що реалізують програми основної та додаткової освіти.\n2. До закладів освіти, що спеціалізуються на реалізації програм виховання дітей та молоді, належать:\n- соціально-педагогічні заклади;\n- спеціальні (у тому числі закритого типу) навчально-виховні установи;\n- спеціальні (у тому числі закритого типу) лікувально-виховні заклади.\n3. До закладів освіти, що реалізують програми основної та додаткової освіти, належать заклади дошкільної, початкової, базової, загальної середньої, спеціальної, професійно-технічної, спеціальної, вищої та післядипломної освіти, підвищення кваліфікації та перепідготовки кадрів, заклади позашкільної освіти, інші заклади відповідно до національного законодавства.\n4. У всіх закладах освіти разом з навчальними програмами реалізуються програми виховання та захисту прав і законних інтересів дітей та молоді, які перебувають у у складних життєвих обставинах, а у разі потреби створюються умови для проживання, харчування, гармонійного розвитку та соціалізації дітей-сиріт та дітей, що залишилися без батьківського піклування."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Управління у сфері виховання дітей та молоді",
      "content": "1. Управління у сфері виховання дітей та молоді має демократичний, державно-суспільний характер.\n2. Для координації виховання дітей та молоді, вироблення рекомендацій, удосконалення процесу виховання можуть створюватися спеціальні органи управління у сфері виховання дітей та молоді.\n3. Права та обов’язки держави-учасниці СНД, органів державного управління та місцевих виконавчих органів, громадських організацій та об’єднань у сфері управління вихованням дітей та молоді встановлюються Модельним освітнім кодексом для держав-учасниць Співдружності Незалежних Держав , цим Законом, національним законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Компетенція органів державного управління, місцевих виконавчих органів у сфері виховання дітей та молоді",
      "content": "Органи державного управління, місцеві виконавчі органи в межах їх повноважень з управління у сфері виховання дітей та молоді:\n- забезпечують реалізацію державної політики у сфері виховання дітей та молоді;\n- здійснюють управління та державний контроль у сфері виховання дітей та молоді;\n- розробляють національну доктрину виховання дітей та молоді;\n- організують розробку програм виховання дітей та молоді;\n- здійснюють науково-методичне забезпечення виховання дітей та молоді;\n- забезпечують функціонування мережі закладів освіти, які здійснюють виховання дітей та молоді;\n- організують підвищення кваліфікації та перепідготовку кадрів у сфері виховання дітей та молоді;\n- здійснюють інформаційне забезпечення у сфері виховання дітей та молоді;\n- здійснюють інші повноваження у сфері виховання дітей та молоді, які визначаються національним законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Громадські (державно-громадські) організації та об’єднання у сфері виховання дітей та молоді",
      "content": "1. Громадські (державно-громадські) організації та об’єднання у сфері виховання дітей та молоді створюються та діють відповідно до національного законодавства з метою формування, вираження та захисту інтересів учасників виховного процесу, здійснення громадського контролю у сфері виховання дітей та молоді, проведення громадської експертизи проектів програм виховання всіх рівнів, обміну досвідом\n2. До складу громадських (державно-громадських) організацій та об’єднань у сфері виховання дітей та молоді входять представники органів державної влади, освітніх, наукових, професійних, благодійних та інших об'єднань.\n3. Для створення громадських (державно-громадських) організацій та об’єднань у сфері виховання дітей та молоді отримання попередньої згоди органів управління у сфері виховання дітей та молоді не потрібно\n4. Громадські (державно-громадські) організації та об’єднання у сфері виховання дітей та молоді підлягають реєстрації та діють відповідно до національного законодавства про громадські (державно-громадські) організації та об’єднання з урахуванням положень цього Закону.\n5. Громадські (державно-громадські) організації та об’єднання у сфері виховання дітей та молоді будують свою роботу на засадах партнерства та поваги учасників виховного процесу.\n6. Рішення, що приймаються громадськими (державно-громадськими) організаціями та об’єднаннями у сфері виховання дітей та молоді, мають рекомендаційний характер.\n7. Перелік видів громадських (державно-громадських) організацій та об’єднань у сфері виховання дітей та молоді не є закритим."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Взаємодія органів державної влади та громадських (державно-громадських) організацій та об’єднань у сфері виховання дітей та молоді",
      "content": "1. Органи державної влади можуть залучати громадські (державно-громадські) організації та об’єднання у сфері виховання дітей та молоді за їх згодою про участь у підготовці та реалізації рішень у сфері виховання дітей та молоді (національної доктрини виховання, інших документів), програм виховання дітей та молоді всіх рівнів, у здійсненні науково-методичного забезпечення виховання дітей та молоді.\n2. Втручання органів державної влади у діяльність громадських (державно-суспільних) організацій та об’єднань у сфері виховання дітей та молоді в межах виконання ними статутних завдань не допускається.\nIII. СУБ’ЄКТИ ВИХОВНОГО ПРОЦЕСУ, ЇХ ПРАВА, ОБОВ’ЯЗКИ ТА ВІДПОВІДАЛЬНІСТЬ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Суб’єкти виховного процесу",
      "content": "1. До суб’єктів виховного процесу належать:\n- діти та молодь;\n- педагогічні працівники;\n- батьки (інші законні представники дітей та молоді);\n- засоби масової інформації, інші засоби масової комунікації.\n2. До педагогічних працівників у цьому Законі належать усі особи, які займаються педагогічною роботою: помічники вихователя, вихователі, вчителі, викладачі, практичні психологи, соціальні педагоги, майстри виробничого навчання, методисти, педагогічні працівники закладів позашкільної освіти, наукові працівники, інженерно-технічний персонал, навчально-допоміжний персонал, бібліотечні працівники закладів освіти, працівники педагогічної преси, працівники органів управління освітою, керівники освітніх закладів та ін.\n3. Виховання дітей та молоді забезпечується у взаємодії батьків (інших законних представників дітей та молоді) з педагогічними працівниками."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права, обов’язки та відповідальність дітей та молоді під час здійснення виховного процесу",
      "content": "1. Діти та молодь під час здійснення виховного процесу мають право:\n- на рівень життя, необхідний для фізичного, розумового, духовного, морального та соціального розвитку;\n- свободу думки, совісті та релігії;\n- особисте життя, сімейне життя, недоторканність житла, таємницю кореспонденції, телефонних та інших повідомлень, захист від незаконного зазіхання на їхню честь та гідність;\n- формулювання і вільне вираження своїх власних поглядів з усіх питань, що їх зачіпають.\n2. Діти та молодь у здійсненні виховного процесу повинні:\n- поважати честь та гідність, права та свободи всіх учасників виховного процесу;\n- виконувати законні вимоги педагогічних працівників, батьків (інших своїх законних представників).\n3. Свобода віросповідання може зазнавати лише тих обмежень, які встановлені законом і необхідні для охорони державної безпеки, громадського порядку, моральності та здоров’я населення або захисту основних прав та свобод інших осіб.\n4. Інші права та обов’язки дітей та молоді під час здійснення виховного процесу визначаються національним законодавством.\n5. Відповідальність дітей та молоді під час здійснення виховного процесу визначається національним законодавством."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права, обов’язки та відповідальність педагогічних працівників під час здійснення виховного процесу",
      "content": "1. Педагогічні працівники під час здійснення виховного процесу мають право:\n- на захист своїх прав, честі та гідності;\n- творчу ініціативу, свободу вибору педагогічно обґрунтованих форм та методів виховання.\n2. Педагогічні працівники під час здійснення виховного процесу повинні:\n- здійснювати свою діяльність на професійному рівні, що забезпечує реалізацію програм виховання дітей та молоді;\n- вести профілактичну роботу щодо запобігання правопорушень серед дітей та молоді;\n- своєчасно інформувати батьків (інших законних представників дітей та молоді) про порушення, що допускаються дітьми та молоддю;\n- поважати честь та гідність дітей, молоді, їхніх батьків (інших законних представників дітей та молоді).\n3. Інші права, обов’язки, а також відповідальність педагогічних працівників під час здійснення виховного процесу визначаються національним законодавством, статутами закладів освіти та посадовими інструкціями.\n4. До виховної роботи в закладах освіти, які здійснюють освітній процес дітей та молоді, інших організаціях, що забезпечують функціонування системи виховання дітей та молоді, не допускаються особи, яким вона заборонена вироком суду або за медичними показаннями, а також особи, які мали судимість за певні злочини.\nПереліки відповідних медичних протипоказань та склад злочинів встановлюються національним законодавством."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права, обов’язки та відповідальність батьків (інших законних представників дітей та молоді) під час здійснення виховного процесу",
      "content": "1. Батьки (інші законні представники дітей та молоді) під час здійснення виховного процесу мають право:\n- на захист законних прав та інтересів дитини;\n- отримання інформації про всі види обстежень (медичних, психологічних, педагогічних та ін) дитини;\n- захист своїх прав, честі та гідності.\n2. Батьки (інші законні представники дітей та молоді) під час здійснення виховного процесу повинні:\n- створювати умови, необхідні для повноцінного розвитку дитини;\n- закласти основи фізичного, морального, інтелектуального розвитку особистості, починаючи з раннього дитячого віку;\n- шанувати гідність усіх учасників виховного процесу.\n3. Інші права та обов’язки батьків (інших законних представників дітей та молоді) під час здійснення виховного процесу визначаються національним законодавством.\n4. Батьки (інші законні представники дітей та молоді) відповідно до національного законодавства несуть відповідальність за неналежне виховання дитини.\n5. Батьки, позбавлені судом батьківських прав, можуть втрачати права, зазначені у пункті 1 цієї статті, відповідно до національного законодавства.\nIV. ОРГАНІЗАЦІЯ ВИХОВАННЯ ДІТЕЙ ТА МОЛОДІ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Умови та засоби організації виховання дітей та молоді",
      "content": "1. Виховний процес організовано здійснюється:\n- в родині;\n- в закладах основної та додаткової освіти;\n- в умовах соціально-педагогічних закладів;\n- в умовах спеціальних (у тому числі закритого типу) навчально-виховних та лікувально-виховних закладів.\n2. Спеціальні (у тому числі закритого типу) навчально-виховні та лікувально-виховні установи створюються та ліквідуються державним органом управління освітою держави-учасниці СНД та не можуть мати приватної форми власності.\n3. Засоби масової інформації, інші засоби масової комунікації використовуються державою-учасницею СНД для виховання дітей та молоді. У державах-учасницях СНД розробляються та реалізуються спеціальні програми виховання дітей та молоді за допомогою засобів масової інформації, інших засобів масової комунікації з урахуванням специфіки їх впливу на свідомість та поведінку дітей та молоді.\n4. При організації та здійсненні виховного процесу забороняється застосування методів фізичного, психологічного та іншого насильства по відношенню до дітей та молоді."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Виховання дітей та молоді у сім’ї",
      "content": "1. У державі-учасниці СНД сім’ї як основному осередку суспільства та природному середовищу для виховання дітей та молоді надаються необхідні захист та сприяння.\n2. Держава-учасниця СНД поважає відповідальність, права та обов’язки батьків (інших законних представників дітей та молоді) у здійсненні виховання дітей та молоді.\n3. Держава-учасниця СНД не допускає розлучення дітей зі своїми батьками, за винятком випадків, коли це суперечить інтересам дитини.\n4. Держава-учасниця СНД поважає право дитини, яка розлучається з одним або обома батьками, підтримувати на регулярній основі особисті стосунки та прямі контакти з обома батьками, за винятком випадків, коли це суперечить найкращим інтересам дитини.\nДіти та молодь, які тимчасово або постійно позбавлені свого сімейного оточення або які в їхніх найкращих інтересах не можуть залишатися в такому оточенні, мають право на особливий захист та допомогу, що надаються державою.\n5. Виховний процес у сім’ї організовується на основі:\n- вибору форм, методів та засобів виховання, що не допускають фізичне, психологічне та інше насильство над дітьми та молоддю;\n- культурних традицій та цінностей сім’ї, народу (народів) держави-учасниці СНД, досягнень світової культури.\n6. Батьки (інші законні представники дітей та молоді) несуть основну відповідальність за забезпечення в межах своїх здібностей та фінансових можливостей умов для виховання дітей та молоді.\n7. Держава-учасниця СНД докладає всіх можливих зусиль до того, щоб забезпечити виконання принципу загальної та однакової відповідальності обох батьків або у відповідних випадках усіх законних представників дітей та молоді за виховання дітей та молоді.\n8. Держава-учасниця СНД відповідно до своїх можливостей вживає необхідних заходів щодо надання допомоги сім’ям у вихованні дітей."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Виховання дітей та молоді у закладах основної та додаткової освіти",
      "content": "1. Виховання дітей та молоді в установах основної та додаткової освіти здійснюється у процесі навчання та позакласної діяльності.\n2. Виховання в закладах основної та додаткової освіти здійснюється відповідно до програми виховання дітей та учнівської молоді, прийнятої у державі-учасниці СНД.\n3. Основними напрямками виховної роботи в закладах основної та додаткової освіти є:\n- формування духовно та морально зрілої творчої особистості на основі національних та загальнолюдських цінностей;\n- виховання громадянина та патріота;\n- виховання поваги до себе та інших людей, сім’ї, традицій та звичаїв свого народу, культури інших національних спільнот;\n- формування творчих навичок;\n- педагогічна та психологічна підтримка у соціальному розвитку особистості;\n- розвиток навичок міжособистісного спілкування;\n- оволодіння навичками безпечної та культурної поведінки, здорового способу життя;\n- формування екологічної культури;\n- психолого-педагогічна профілактика девіантної поведінки та правопорушень дітей та молоді.\n4. Організаційно-виховну роботу в закладах основної та додаткової освіти здійснюють педагогічні працівники, у тому числі соціальні педагоги та практичні психологи.\n5. У статуті закладів основної та додаткової освіти в обов’язковому порядку зазначаються мова (мови) виховання та вимоги до організації виховного процесу.\n6. Заклад освіти створює дітям та молоді умови для охорони їхнього здоров’я та фізичного вдосконалення. У закладі освіти навчальне навантаження, внутрішній розпорядок, умови харчування та санітарні норми мають відповідати державним стандартам та нормативам.\n7. Дисципліна дітей та молоді в закладах основної та додаткової освіти підтримується за допомогою методів, що ґрунтуються на принципі поваги людської гідності."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Виховання дітей та молоді в умовах соціально-педагогічних закладів, спеціальних навчально-виховних закладів, спеціальних лікувально-виховних закладів",
      "content": "1. Виховний процес за умов соціально-педагогічних закладів, спеціальних навчально-виховних закладів, спеціальних лікувально-виховних закладів організовується з урахуванням:\n- педагогічно обґрунтованого вибору форм, методів та засобів виховання;\n- культурних традицій та цінностей народу (народів) держави-учасниці СНД, досягнень світової культури;\n- сучасних виховних технологій;\n- пріоритету сімейних форм життєвого устрою;\n- створення умов наближених до сімейних для вихованців.\n2. Основними вимогами до організації виховного процесу в умовах соціально-педагогічних закладів, спеціальних навчально-виховних закладів, спеціальних лікувально-виховних закладів є:\n- забезпечення реалізації програм виховання;\n- реалізація особистісно орієнтованого підходу;\n- створення умов залучення вихованців у різні види соціально значущої діяльності;\n- профілактика протиправної поведінки вихованців;\n- охорона життя та здоров’я вихованців.\n3. Виховний процес під час реалізації програм виховання реалізується цілий рік.\n4. У спеціальних навчально-виховних закладах, спеціальних лікувально-виховних закладах створюються спеціальні умови виховання, що передбачають обмеження у правах вихованців відповідно до національного законодавства.\n5. Формами організації виховного процесу при реалізації програм виховання є бесіда, виховний захід, інформаційний час, загальні збори вихованців, продуктивну працю та інші форми, що не суперечать закону.\n6. Виховний процес може здійснюватися в малих групах та індивідуально.\n7. Вихованці соціально-педагогічних закладів, спеціальних навчально-виховних закладів, спеціальних лікувально-виховних закладів мають права, передбачені національним законодавством про профілактику бездоглядності та правопорушень неповнолітніх."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Виховання дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання",
      "content": "1. Виховання дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання, організовується на основі державної політики держави-учасниці СНД щодо підтримки дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання.\n2. Система роботи з виховання дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання, включає:\n- виявлення та облік дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання;\n- прийняття та реалізацію програми виховання та захисту прав та законних інтересів дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання;\n- створення закладів освіти, що спеціалізуються на реалізації програм виховання дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання, та розвитку мережі таких закладів;\n- науково-методичне забезпечення програм виховання дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання.\n3. Для кожної дитини або молодої людини, яка перебуває у складних життєвих обставинах або потребує особливих умов виховання, розробляється індивідуальний план виховної роботи.\n4. Для координації взаємодії органів державного управління, місцевих виконавчих органів, інших установ та організацій з підтримки дітей та молоді, які перебувають у складних життєвих обставинах або потребують особливих умов виховання, можуть створюватися спеціальні органи управління вихованням такої категорії дітей та молоді.\nV. ФІНАНСУВАННЯ ВИХОВАННЯ ДІТЕЙ І МОЛОДІ ТА МАТЕРІАЛЬНО-ТЕХНІЧНА БАЗА, НЕОБХІДНА ДЛЯ ВИХОВАННЯ ДІТЕЙ ТА МОЛОДІ"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Фінансування виховання дітей та молоді",
      "content": "1. Для організації та здійснення виховання дітей та молоді кошти виділяються з бюджету держави-учасниці СНД та (або) місцевих бюджетів цієї держави.\n2. Додатковими джерелами фінансування виховання дітей та молоді можуть бути:\n- безоплатна допомога юридичних чи фізичних осіб;\n- інші джерела, які не заборонені національним законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Матеріально-технічна база, яка необхідна для виховання дітей та молоді",
      "content": "1. Для забезпечення виховання дітей та молоді в умовах та порядку, що визначаються національним законодавством, формується необхідна матеріально-технічна база.\n2. Зміцнення, оновлення та розвиток матеріально-технічної бази, необхідної для виховання дітей та молоді, може здійснюватися за рахунок бюджету держави-учасниці СНД, місцевих бюджетів цієї держави, додаткових джерел фінансування, які не заборонені національним законодавством.\nVI. ЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Приведення національного законодавства у відповідність до цього Закону",
      "content": "Держава-учасниця СНД:\n- вживає заходів щодо приведення національного законодавства у відповідність до цього Закону;\n- вживає інших заходів щодо забезпечення ефективного здійснення цього Закону."
    }
  ],
  "definitions": []
}