{
  "id": "ua-law-1220-17",
  "type": "statute",
  "title": "Закон України (1220-17)",
  "title_en": "",
  "short_name": "1220-17",
  "status": "in_force",
  "issued_date": "2009-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1220-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2019-VIII ( 2019-19 ) від 13.04.2017, ВВР, 2017, N 27-28,\nст.312 }\nПро внесення змін\nдо Закону України \"Про електроенергетику\"\nщодо стимулювання використання\nальтернативних джерел енергії\n( Відомості Верховної Ради України (ВВР), 2009, N 32-33,\nст.496 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про електроенергетику\"\n( 575/97-ВР ) (Відомості Верховної Ради України, 1998 р., N 1,\nст. 1 із наступними змінами) такі зміни:\n1) останній абзац статті 5 викласти в такій редакції:\n\"сприяння розвитку альтернативної енергетики як екологічно\nчистої і безпаливної підгалузі енергетики шляхом встановлення\n\"зеленого\" тарифу та оплати електростанціям, які виробляють\nелектричну енергію з використанням альтернативних джерел енергії\n(крім доменного та коксівного газів, а з використанням\nгідроенергії - вироблену лише малими гідроелектростанціями), всієї\nвиробленої ними електричної енергії в повному обсязі у грошовій\nформі, без застосування будь-яких видів заліків погашення\nзаборгованості із розрахунків за електроенергію\";\n2) статтю 8 доповнити частиною другою такого змісту:\n\"Центральний орган виконавчої влади, уповноважений Кабінетом\nМіністрів України, не пізніше 31 березня кожного року надає\nВерховній Раді України звіт про стан альтернативної енергетики та\nефективність заходів стимулювання її розвитку, передбачених цим\nЗаконом\";\n3) у статті 12:\nа) частину першу доповнити новим абзацом такого змісту:\n\"формування та ведення реєстру об'єктів електроенергетики, що\nвикористовують альтернативні джерела енергії (крім доменного та\nкоксівного газів, а з використанням гідроенергії - лише малих\nгідроелектростанцій)\";\nб) доповнити частинами третьою та четвертою такого змісту:\n\"Національна комісія регулювання електроенергетики України\nпід час затвердження інвестиційних програм власників електричних\nмереж повинна повністю враховувати витрати на підключення до\nелектричних мереж об'єктів електроенергетики, які виробляють\nелектричну енергію з використанням альтернативних джерел енергії.\nНаціональна комісія регулювання електроенергетики України\nщорічно оприлюднює інформацію щодо витрат на підключення до\nелектричних мереж об'єктів електроенергетики, які виробляють\nелектричну енергію з використанням альтернативних джерел енергії\";\n4) у статті 15:\nа) у частині першій слова \"на вітроелектростанціях\" замінити\nсловами \"на електростанціях, які виробляють електричну енергію з\nвикористанням альтернативних джерел енергії (крім доменного та\nкоксівного газів, а з використанням гідроенергії - вироблену лише\nмалими гідроелектростанціями)\";\nб) в останньому абзаці частини восьмої слова \"(за винятком\nвітроелектростанцій)\" замінити словами \"(за винятком суб'єктів\nгосподарювання, які виробляють електричну енергію з використанням\nальтернативних джерел енергії (крім доменного та коксівного газів,\nа з використанням гідроенергії - малим гідроелектростанціям)\";\n5) у статті 17:\nа) частину другу викласти в такій редакції:\n\"Роздрібна ціна на електричну енергію формується\nенергопостачальниками згідно з умовами і правилами здійснення\nпідприємницької діяльності з постачання електричної енергії з\nурахуванням вимог цього Закону\";\nб) частину шосту виключити;\n6) доповнити статтею 17-1 такого змісту:\n\" Стаття 17-1. Стимулювання виробництва електроенергії з\nальтернативних джерел енергії\n\"Зелений\" тариф затверджується Національною комісією\nрегулювання електроенергетики України на електричну енергію,\nвироблену суб'єктами господарювання на об'єктах електроенергетики,\nщо використовують альтернативні джерела енергії (крім доменного та\nкоксівного газів, а з використанням гідроенергії - вироблену лише\nмалими гідроелектростанціями).\nВеличина \"зеленого\" тарифу встановлюється для кожного\nсуб'єкта господарювання, який виробляє електричну енергію з\nвикористанням альтернативних джерел енергії, за кожним видом\nальтернативної енергії та для кожного об'єкта електроенергетики.\nВеличина \"зеленого\" тарифу для суб'єктів господарювання, які\nвиробляють електричну енергію з енергії вітру, встановлюється на\nрівні роздрібного тарифу для споживачів другого класу напруги на\nсічень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для\nелектроенергії, виробленої з енергії вітру.\nВеличина \"зеленого\" тарифу для суб'єктів господарювання, які\nвиробляють електричну енергію з біомаси, встановлюється на рівні\nроздрібного тарифу для споживачів другого класу напруги на січень\n2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для\nелектроенергії, виробленої з біомаси. У цьому Законі біомасою є\nпродукти, що складаються повністю або частково з речовин\nрослинного походження, які можуть бути використані як паливо з\nметою перетворення енергії, що міститься в них.\nВеличина \"зеленого\" тарифу для суб'єктів господарювання, які\nвиробляють електричну енергію з енергії сонячного випромінювання,\nвстановлюється на рівні роздрібного тарифу для споживачів другого\nкласу напруги на січень 2009 року, визначеного із застосуванням\nтарифного коефіцієнта, що застосовується для пікового періоду часу\n(для тризонної тарифної класифікації), помноженого на коефіцієнт\n\"зеленого\" тарифу для електроенергії, виробленої з енергії\nсонячного випромінювання.\nВеличина \"зеленого\" тарифу для суб'єктів господарювання, які\nексплуатують малі гідроелектростанції, встановлюється на рівні\nроздрібного тарифу для споживачів другого класу напруги на січень\n2009 року, визначеного із застосуванням тарифного коефіцієнта, що\nзастосовується для пікового періоду часу (для тризонної тарифної\nкласифікації), помноженого на коефіцієнт \"зеленого\" тарифу для\nелектроенергії, виробленої малими гідроелектростанціями.\nКоефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з\nвикористанням альтернативних джерел енергії, встановлюється на\nрівні:\n1,2 - для електроенергії, виробленої з енергії вітру\nоб'єктами електроенергетики, величина встановленої потужності яких\nне перевищує 600 КВт;\n1,4 - для електроенергії, виробленої з енергії вітру\nоб'єктами електроенергетики, величина встановленої потужності яких\nбільша за 600 КВт, але не перевищує 2 000 КВт;\n2,1 - для електроенергії, виробленої з енергії вітру\nоб'єктами електроенергетики, величина встановленої потужності яких\nперевищує 2 000 КВт;\n2,3 - для електроенергії, виробленої з біомаси;\n4,8 - для електроенергії, виробленої з енергії сонячного\nвипромінювання наземними об'єктами електроенергетики;\n4,6 - для електроенергії, виробленої з енергії сонячного\nвипромінювання об'єктами електроенергетики, які вмонтовані\n(встановлені) на дахах будинків, будівель та споруд, величина\nвстановленої потужності яких перевищує 100 КВт;\n4,4 - для електроенергії, виробленої з енергії сонячного\nвипромінювання об'єктами електроенергетики, які вмонтовані\n(встановлені) на дахах будинків, будівель та споруд, величина\nвстановленої потужності яких не перевищує 100 КВт, а також для\nоб'єктів, вмонтованих (встановлених) на фасадах будинків, будівель\nта споруд, незалежно від їх граничної потужності;\n0,8 - для електроенергії, виробленої малими\nгідроелектростанціями.\nКоефіцієнт \"зеленого\" тарифу електроенергії, виробленої\nоб'єктами електроенергетики, введеними в експлуатацію (або суттєво\nмодернізованими) після 2014, 2019 та 2024 років, зменшується\nвідповідно на десять, двадцять та тридцять відсотків від його\nбазової величини, визначеної частиною сьомою цієї статті. У цьому\nЗаконі суттєво модернізованими об'єктами електроенергетики, що\nвиробляють електроенергію з використанням альтернативних джерел\nенергії, вважаються об'єкти, вартість модернізації енергетичного\nобладнання яких становить понад п'ятдесят відсотків початкової\nвартості такого обладнання.\nДля суб'єктів господарювання, які виробляють електричну\nенергію з використанням альтернативних джерел енергії, \"зелений\"\nтариф встановлюється до 1 січня 2030 року.\nФіксований мінімальний розмір \"зеленого\" тарифу для суб'єктів\nгосподарювання встановлюється шляхом перерахування у євро величини\n\"зеленого\" тарифу, розрахованого за правилами цього Закону, станом\nна 1 січня 2009 року за офіційним валютним курсом Національного\nбанку України на зазначену дату.\nВеличина \"зеленого\" тарифу не може бути меншою за фіксований\nмінімальний розмір \"зеленого\" тарифу, який на кожну дату\nвстановлення роздрібних тарифів для споживачів перераховується у\nнаціональну валюту за офіційним валютним курсом Національного\nбанку України на таку дату.\nЗазначений порядок стимулювання виробництва електроенергії з\nальтернативних джерел енергії застосовується за умови, що\nпочинаючи з 1 січня 2012 року питома вага сировини, матеріалів,\nосновних фондів, робіт та послуг українського походження у\nвартості будівництва відповідного об'єкта електроенергетики, що\nвиробляє електричну енергію з використанням альтернативних джерел\nенергії, становить не менше 30 відсотків, а починаючи з 1 січня\n2014 року - п'ятдесят відсотків. Додатковою умовою застосування\nзазначеного порядку стимулювання виробництва електроенергії з\nвикористанням енергії сонячного випромінювання є використання,\nпочинаючи з 1 січня 2011 року, на об'єктах електроенергетики\nсонячних модулів, у вартості виробництва яких питома вага\nматеріалів та сировини українського походження становить не менше\nніж тридцять відсотків.\nДержава гарантує, що для суб'єктів господарювання, які\nвиробляють електричну енергію з альтернативних джерел енергії на\nвведених в експлуатацію об'єктах електроенергетики, буде\nзастосовуватися порядок стимулювання виробництва електроенергії з\nальтернативних джерел енергії, встановлений відповідно до положень\nцієї статті на дату введення в експлуатацію об'єктів\nелектроенергетики, які виробляють електроенергію з альтернативних\nджерел енергії. У разі внесення змін до законодавства, що регулює\nпорядок стимулювання виробництва електроенергії з альтернативних\nджерел енергії, суб'єкти господарювання можуть обрати новий\nпорядок стимулювання.\nРоздрібна ціна на електричну енергію, що використовується\nсуб'єктами господарської діяльності, які реалізують інноваційні\nпроекти, зареєстровані у встановленому законом порядку, що\nпередбачають впровадження та виробництво обладнання, а також\nматеріалів, сировини і комплектуючих для виробництва обладнання,\nяке виробляє енергію з використанням альтернативних джерел\nенергії, встановлюється на рівні роздрібного тарифу для споживачів\nвідповідного класу напруги, встановленого станом на 1 січня\n2009 року\";\n7) частину сьому статті 24 доповнити реченням такого змісту:\n\"Енергопостачальники, які здійснюють діяльність з передачі\nелектричної енергії з використанням власних мереж, не мають право\nвідмовити у доступі до цих мереж суб'єктам господарювання, які\nвиробляють енергію з використанням альтернативних джерел енергії.\nЕнергопостачальники, які здійснюють діяльність з передачі\nелектричної енергії з використанням власних мереж, у своїх\nінвестиційних програмах повинні передбачати витрати на підключення\nоб'єктів електроенергетики, які виробляють електроенергію з\nальтернативних джерел енергії\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України в тримісячний термін розробити\nпорядок визначення питомої ваги сировини, матеріалів, основних\nфондів, робіт та послуг українського походження у вартості\nбудівництва об'єктів електроенергетики та їх складових.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 1 квітня 2009 року\nN 1220-VI\n\nПро внесення змін до Закону України \"Про електроенергетику\" щодо стимулювання використання альтернативних джерел енергії\nЗакон України від 01.04.2009 № 1220-VI\n\nВтрата чинності від 01.07.2019 , підстава — 2019-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1220-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}