{
  "id": "ua-law-1074-17",
  "type": "statute",
  "title": "Закон України (1074-17)",
  "title_en": "",
  "short_name": "1074-17",
  "status": "in_force",
  "issued_date": "2009-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1074-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо погашення заборгованості перед Пенсійним фондом\nУкраїни та посилення відповідальності за порушення\nзаконодавства у сфері загальнообов'язкового\nдержавного пенсійного страхування\n( Відомості Верховної Ради України (ВВР), 2009, N 30, ст.419 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Статтю 165-1 Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР,\n1984 р., додаток до N 51, ст. 1122) викласти в такій редакції:\n\" Стаття 165-1. Порушення законодавства у сфері\nзагальнообов'язкового державного\nпенсійного страхування\nПриховування (заниження) суми заробітної плати (виплат,\nдоходу), на яку нараховуються страхові внески на\nзагальнообов'язкове державне пенсійне страхування; порушення\nвстановленого порядку нарахування страхових внесків; ухилення від\nвзяття на облік або несвоєчасне подання заяви про взяття на облік\nстрахувальника як платника страхових внесків; неподання відомостей\nпро обставини, що спричиняють зміни юридичного статусу\nстрахувальника, порядку сплати ним страхових внесків; порушення\nвстановленого порядку використання та здійснення операцій з\nкоштами Пенсійного фонду України і Накопичувального фонду;\nнеподання, несвоєчасне подання, подання не за встановленою формою\nзвітності щодо страхових внесків, коштів Пенсійного фонду України\nі Накопичувального фонду або подання недостовірних відомостей, що\nвикористовуються в системі персоніфікованого обліку, та іншої\nзвітності і відомостей, передбачених Законом України \"Про\nзагальнообов'язкове державне пенсійне страхування\" ( 1058-15 ), -\nтягнуть за собою накладення штрафу на посадових осіб від\nдвадцяти до тридцяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за одне із правопорушень, зазначених у\nчастині першій цієї статті, -\nтягнуть за собою накладення штрафу на посадових осіб від\nтридцяти до сорока неоподатковуваних мінімумів доходів громадян.\nНесплата або несвоєчасна сплата страхових внесків на\nзагальнообов'язкове державне пенсійне страхування, у тому числі\nавансових платежів, у сумі, що не перевищує трьохсот\nнеоподатковуваних мінімумів доходів громадян, -\nтягне за собою накладення штрафу на посадових осіб від\nдвадцяти п'яти до п'ятдесяти неоподатковуваних мінімумів доходів\nгромадян.\nНесплата або несвоєчасна сплата страхових внесків на\nзагальнообов'язкове державне пенсійне страхування, у тому числі\nавансових платежів, у сумі більше трьохсот неоподатковуваних\nмінімумів доходів громадян -\nтягне за собою накладення штрафу на посадових осіб від\nп'ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною третьою або четвертою цієї статті,\nвчинені особою, яку протягом року було піддано адміністративному\nстягненню за такі ж порушення, -\nтягнуть за собою накладення штрафу на посадових осіб від ста\nдо трьохсот неоподатковуваних мінімумів доходів громадян\".\n2. У Законі України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376 із наступними змінами):\n1) у статті 106:\nабзаци перший - четвертий пункту 2 частини дев'ятої замінити\nодним абзацом такого змісту:\n\"2) за несплату (неперерахування) або несвоєчасну сплату\n(несвоєчасне перерахування) страхувальниками страхових внесків, у\nтому числі донарахованих страхувальниками або територіальними\nорганами Пенсійного фонду, накладається штраф у розмірі 10\nвідсотків своєчасно не сплачених сум\".\nУ зв'язку з цим абзац п'ятий вважати абзацом другим;\nчастину шістнадцяту викласти в такій редакції:\n\"16. Виконавчі органи Пенсійного фонду накладають на\nпосадових осіб, які вчинили правопорушення, адміністративні\nстягнення у разі:\n1) приховування (заниження) суми заробітної плати (виплат,\nдоходу), на яку нараховуються страхові внески;\n2) порушення встановленого порядку нарахування, обчислення та\nстроків сплати страхових внесків;\n3) ухилення від взяття на облік або несвоєчасне подання заяви\nпро взяття на облік страхувальника як платника страхових внесків;\n4) неподання відомостей про обставини, що спричиняють зміни\nюридичного статусу страхувальника, порядку сплати ним страхових\nвнесків;\n5) порушення встановленого порядку використання та здійснення\nоперацій з коштами Пенсійного фонду і Накопичувального фонду;\n6) неподання, несвоєчасного подання, подання не за\nвстановленою формою звітності щодо страхових внесків, коштів\nПенсійного фонду і Накопичувального фонду або подання\nнедостовірних відомостей, що використовуються в системі\nперсоніфікованого обліку, та іншої звітності і відомостей,\nпередбачених цим Законом;\n7) несплати або несвоєчасної сплати страхових внесків, у тому\nчислі авансових платежів\";\n2) розділ XV \"Прикінцеві положення\" доповнити пунктом 14-1\nтакого змісту:\n\"14-1. Установити, що суми накладених (нарахованих) штрафів\nта пені у період з 1 січня 2007 року до 1 січня 2009 року і суми\nштрафів та пені, які підлягають накладенню (нарахуванню) на суми\nзаборгованості із сплати страхових внесків та фінансових санкцій,\nщо виникли до 1 січня 2009 року, можуть бути за бажанням\nстрахувальника розстрочені на 60 календарних місяців у порядку,\nвстановленому правлінням Пенсійного фонду України, з відстроченням\nпершого платежу на 90 календарних днів. При цьому не підлягають\nрозстроченню суми накладених (нарахованих) у зазначений період\nштрафів та пені, що сплачені страхувальником, який станом на\n1 січня 2009 року не має заборгованості перед Пенсійним фондом\nУкраїни із сплати страхових внесків, штрафів та пені.\nДоговір про розстрочення підлягає достроковому розірванню,\nякщо страхувальник не сплачує в повному обсязі поточні платежі із\nстрахових внесків або не сплачує чергову частку розстроченої\nзаборгованості із штрафів та пені протягом трьох базових звітних\nперіодів.\nСтрахувальнику, який відповідно до окремого договору з\nорганом Пенсійного фонду України протягом шести місяців з моменту\nйого укладення у повному обсязі сплатить заборгованість із\nстрахових внесків, що склалася на 1 січня 2009 року, і не\nдопустить виникнення нової заборгованості із страхових внесків у\nперіод дії договору, штрафи та пеня, накладені (нараховані) згідно\nз пунктом 2 частини дев'ятої статті 106 цього Закону,\nза цей період не накладаються (не нараховуються). Зазначений\nдоговір укладається одночасно з договором про розстрочення.\nУ разі невиконання умов окремого договору штрафи та пеня, що\nпідлягатимуть накладенню (нарахуванню) згідно з пунктом 2 частини\nдев'ятої статті 106 цього Закону, за бажанням\nстрахувальника можуть бути розстрочені на умовах, зазначених в\nабзаці першому цього пункту\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 березня 2009 року\nN 1074-VI\n\nПро внесення змін до деяких законодавчих актів України щодо погашення заборгованості перед Пенсійним фондом України та посилення відповідальності за порушення законодавства у сфері загальнообов'язкового державного пенсійного страхування\nЗакон України від 05.03.2009 № 1074-VI\n\nПрийняття від 05.03.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1074-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}