{
  "id": "ua-law-1068-17",
  "type": "statute",
  "title": "Закон України (1068-17)",
  "title_en": "",
  "short_name": "1068-17",
  "status": "in_force",
  "issued_date": "2009-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1068-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Дисциплінарний статут служби цивільного захисту\n\n(Відомості Верховної Ради України (ВВР), 2009, № 29, ст.398)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 4711-VI від 17.05.2012 , ВВР, 2013, № 14, ст.89\n\n№ 5316-VI від 02.10.2012 , ВВР, 2013, № 38, ст.502\n\n№ 5404-VI від 02.10.2012 , ВВР, 2013, № 41, ст.550\n\n№ 245-VII від 16.05.2013 , ВВР, 2014, № 12, ст.178\n\n№ 1170-VII від 27.03.2014 , ВВР, 2014, № 22, ст.816\n\n№ 160-IX від 03.10.2019 , ВВР, 2019, № 47, ст.313\n\n№ 524-IX від 04.03.2020 , ВВР, 2020, № 38, ст.279\n\n№ 720-IX від 17.06.2020 , ВВР, 2020, № 47, ст.408\n\n№ 2228-IX від 21.04.2022\n\n№ 2379-IX від 08.07.2022 }\n\n{У тексті Закону слова \"спеціально уповноваженого центрального органу виконавчої влади з питань цивільного захисту\" замінено словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту\" згідно із Законом № 2228-IX від 21.04.2022 }\n\nВерховна Рада України постановляє :\n\n1. Затвердити Дисциплінарний статут служби цивільного захисту (додається).\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nВ.ЮЩЕНКО\n\nм. Київ\n\n5 березня 2009 року\n\n№ 1068-VI\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 5 березня 2009 року № 1068-VI\n\nДИСЦИПЛІНАРНИЙ СТАТУТ СЛУЖБИ ЦИВІЛЬНОГО ЗАХИСТУ\n\nДисциплінарний статут служби цивільного захисту (далі - Статут) визначає сутність службової дисципліни, права та обов'язки осіб рядового і начальницького складу органів та підрозділів цивільного захисту, в тому числі слухачів і курсантів навчальних закладів центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту (далі - особи рядового і начальницького складу), щодо її додержання, види заохочення та дисциплінарних стягнень і порядок їх застосування.\n\nДія цього Статуту поширюється на всіх осіб рядового і начальницького складу, які повинні неухильно додержуватися його вимог.\n\nРозділ I. ЗАГАЛЬНІ ПОЛОЖЕННЯ\n\nСлужбова дисципліна\n\n1. Службова дисципліна - бездоганне та неухильне виконання особами рядового і начальницького складу службових обов'язків, установлених Кодексом цивільного захисту України, цим Статутом, іншими нормативно-правовими актами та контрактом про проходження служби в органах і підрозділах цивільного захисту (далі - контракт).\n\n{Пункт 1 розділу I із змінами, внесеними згідно із Законом № 5404-VI від 02.10.2012 }\n\n2. Службова дисципліна ґрунтується на усвідомленні особами рядового і начальницького складу своїх службових обов'язків та вірності Присязі , що складається особами рядового і начальницького складу відповідно до закону (далі - Присяга).\n\n3. Службова дисципліна в органах і підрозділах цивільного захисту зобов'язує кожну особу рядового і начальницького складу під час проходження служби:\n\nвиконувати вимоги Присяги , контракту, накази начальників, додержуватися цього Статуту та інших нормативно-правових актів;\n\nзахищати життя, здоров'я, права та власність громадян, територію, інтереси суспільства і держави у разі виникнення надзвичайних ситуацій;\n\nбути чесним, сумлінним і дисциплінованим;\n\nстійко переносити всі труднощі та обмеження, пов'язані із службою, не шкодувати сил під час виконання поставлених завдань;\n\nпостійно вдосконалювати професійну майстерність, підвищувати свій професійний рівень;\n\nдодержуватися норм професійної та службової етики, не вчиняти дій, що можуть призвести до неналежного виконання службових обов'язків, бути вільним від впливу політичних партій і громадських організацій;\n\nповажати людську гідність і бути готовим у будь-який час надати допомогу людям;\n\nсприяти зміцненню службової дисципліни, виявляти повагу до начальників та старших за званням, бути ввічливим, додержуватися правил внутрішнього розпорядку, носіння встановленої форми одягу, вітання та етикету;\n\nзберігати державну таємницю та іншу охоронювану законом інформацію;\n\n{Абзац десятий статті 3 в редакції Закону № 1170-VII від 27.03.2014 }\n\nберегти та підтримувати в належному стані передані їй у користування майно і техніку.\n\n4. Особи рядового і начальницького складу зобов'язані з гідністю та честю поводитися в позаслужбовий час, бути прикладом у додержанні етичних норм поведінки, утримуватися від порушень громадського порядку.\n\n5. Належний рівень службової дисципліни в органах і підрозділах цивільного захисту досягається шляхом:\n\nвиховання високих професійних і морально-психологічних якостей в осіб рядового і начальницького складу на національно-історичних традиціях, засадах патріотизму, свідомого ставлення до виконання службових обов'язків, вірності Присязі ;\n\nвстановлення особистої відповідальності кожної особи рядового і начальницького складу за додержання вимог Присяги , цього Статуту, інших нормативно-правових актів, виконання службових обов'язків і наказів начальників;\n\nформування правової культури в осіб рядового і начальницького складу;\n\nпоєднання вимогливості начальників до підлеглих із забезпеченням додержання їхніх прав і свобод та турботою про них;\n\nпоєднання методів переконання і заохочення із застосуванням заходів дисциплінарного стягнення;\n\nособистого прикладу зразкового виконання начальниками своїх службових обов'язків, справедливого ставлення до підлеглих;\n\nстворення в органах і підрозділах цивільного захисту належних матеріально-побутових умов, забезпечення додержання внутрішнього порядку;\n\nсвоєчасного і повного надання особам рядового і начальницького складу встановлених видів забезпечення;\n\nзалучення всіх осіб рядового і начальницького складу до службової підготовки.\n\n6. Порушення службової дисципліни є дисциплінарним правопорушенням.\n\n7. За зразкове виконання службових обов'язків особи рядового і начальницького складу підлягають заохоченню, а за порушення службової дисципліни - несуть дисциплінарну відповідальність згідно із цим Статутом, а також цивільну, матеріальну, адміністративну, кримінальну відповідальність згідно із законом.\n\n{Пункт 7 із змінами, внесеними згідно із Законом № 160-IX від 03.10.2019 }\n\n8. Порушення службової дисципліни - протиправне, винне (умисне чи необережне) діяння або бездіяльність особи рядового чи начальницького складу, спрямоване на недодержання вимог Присяги , зокрема на невиконання або неналежне виконання службових обов'язків, перевищення прав, порушення обмежень і заборон, установлених законодавством з питань проходження служби в органах і підрозділах цивільного захисту, чи вчинення інших дій, що ганьблять або дискредитують особу як представника служби цивільного захисту.\n\nНачальники і підлеглі, старші й молодші за званням та посадою\n\n9. Начальник - особа молодшого, середнього, старшого або вищого начальницького складу, яка відповідно до службових повноважень має право віддавати (видавати) накази чи розпорядження, застосовувати заохочення та накладати дисциплінарні стягнення або порушувати клопотання про це перед старшим прямим начальником.\n\n10. Начальник, якому особи рядового і начальницького складу підпорядковані по службі хоча б тимчасово, якщо про це оголошено наказом, вважається прямим.\n\n11. Найближчий за посадою до підлеглого прямий начальник є безпосереднім начальником.\n\n12. Начальники можуть бути старшими або молодшими. Старшим є вищий за посадою начальник.\n\n13. Особи рядового і начальницького складу, які займають рівні посади та не підпорядковані одна одній по службі, можуть бути старшими чи молодшими, що визначається згідно із спеціальним званням.\n\n14. У разі спільного виконання службових обов'язків особами рядового і начальницького складу, не підпорядкованими одна одній по службі, старшою вважається особа, яка визначена начальником або займає вищу посаду. При рівних посадах начальником є старший за спеціальним званням.\n\n15. У разі тимчасового виконання службових обов'язків на іншій посаді, якщо про це оголошено наказом, начальник користується правами щодо застосування заохочень та накладення дисциплінарних стягнень, передбаченими повноваженнями начальника згідно із займаною посадою.\n\nВіддання (видання) та виконання наказів чи розпоряджень\n\n16. Наказ є формою реалізації службових повноважень особи начальницького складу, згідно з якими визначаються мета і предмет завдання, строк його виконання та відповідальна особа, якій належить його виконати.\n\n17. Наказ чи розпорядження має віддаватися (видаватися) начальником відповідно до повноважень згідно із займаною посадою, на підставі законодавства, не принижувати честі та гідності підлеглих, бути чітким, зрозумілим і виконуватися беззаперечно, точно та у визначений строк.\n\n18. Наказ чи розпорядження може віддаватися усно чи видаватися письмово щодо однієї особи або групи осіб рядового і начальницького складу, у тому числі з використанням технічних засобів зв'язку.\n\n19. Скасувати наказ чи розпорядження має право тільки начальник, який віддав (видав) відповідний наказ чи розпорядження, або старший прямий начальник.\n\n20. Начальник несе відповідальність за відданий (виданий) наказ чи розпорядження, його відповідність законодавству, за зловживання владою або службовим становищем, перевищення влади або службових повноважень та службову недбалість під час віддання (видання) наказу чи розпорядження, а також за невжиття заходів для забезпечення його виконання.\n\n21. У разі одержання наказу чи розпорядження, що суперечить закону, підлеглий не повинен виконувати його, про що зобов'язаний невідкладно в письмовій формі доповісти про це начальнику, який віддав (видав) наказ чи розпорядження, а в разі підтвердження цього наказу чи розпорядження - письмово повідомити старшого прямого начальника.\n\n22. Невиконання правомірного наказу чи розпорядження тягне за собою відповідальність згідно із цим Статутом та іншими законодавчими актами.\n\n23. За віддання (видання) та виконання явно злочинного наказу чи розпорядження винні особи притягуються до відповідальності згідно із законом. Відповідальність згідно із законом визначається за пряме чи опосередковане віддання (видання) злочинного наказу, а також щодо осіб начальницького складу, які внаслідок своїх посадових та службових обов'язків могли, але не запобігли виконанню злочинного наказу чи розпорядження, про які їм було відомо (злочинна бездіяльність).\n\nОбов'язки та права начальників щодо підлеглих\n\n24. Начальник зобов'язаний підтримувати високий рівень службової дисципліни в органах і підрозділах цивільного захисту, вимагати від підлеглих її додержання, не залишати поза увагою жодного факту вчинення дисциплінарного правопорушення, у повному обсязі використовувати надані йому права, правильно застосовувати заходи дисциплінарного впливу.\n\n25. Начальник зобов'язаний бути прикладом у бездоганному виконанні вимог Присяги , наказів та розпоряджень, у дотриманні законності, службової дисципліни, професійної та службової етики, а також виховувати і підтримувати у підлеглих сумлінне ставлення до виконання службових обов'язків, виявлення честі та гідності, заохочувати ініціативність, самостійність і старанність на службі.\n\n26. Особливу увагу начальник повинен приділяти вивченню індивідуальних якостей підлеглих, додержанню вимог цього та інших статутів органів і підрозділів цивільного захисту у відносинах з ними, а також між ними, згуртуванню колективу, своєчасному застосуванню дисциплінарних стягнень до порушників службової дисципліни, встановленню причин вчинення підлеглими дисциплінарних правопорушень та їх усуненню.\n\n27. Діяльність начальника щодо підтримання високого рівня службової дисципліни оцінюється повнотою виконання службових обов'язків підлеглими, відсутністю порушень ними законодавства.\n\n28. Прямий начальник зобов'язаний не рідше ніж один раз на півроку контролювати стан службової дисципліни серед підлеглих та вживати заходів із запобігання вчиненню дисциплінарних правопорушень. Начальник, який не забезпечив додержання підлеглими належного рівня службової дисципліни та не вжив для цього відповідних заходів, несе встановлену цим Статутом відповідальність.\n\n29. Правом начальника є віддання (видання) наказів чи розпоряджень, а обов'язком підлеглого - їх виконання.\n\n30. Старший прямий начальник може застосовувати заохочення та накладати дисциплінарні стягнення, визначені цим Статутом, права на застосування та накладення яких надано молодшим начальникам.\n\n31. Керівник центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту має право застосовувати заохочення та накладати дисциплінарні стягнення, визначені цим Статутом, у повному обсязі.\n\n32. Начальники, які є заступниками керівника центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, керівниками його структурних підрозділів та територіальних органів управління, підрозділів цивільного захисту, та інші прямі начальники стосовно підлеглих мають право застосовувати заохочення та накладати дисциплінарні стягнення згідно із цим Статутом в обсязі, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту.\n\n{Стаття 32 із змінами, внесеними згідно із Законом № 2228-IX від 21.04.2022 }\n\nРозділ II. ЗАОХОЧЕННЯ\n\n33. Заохочення є важливим засобом виховання високих професійних і морально-психологічних якостей в осіб рядового і начальницького складу та зміцнення службової дисципліни.\n\n34. Начальник зобов'язаний у межах прав, наданих йому цим Статутом, заохочувати підлеглих за старанність, ініціативність та сумлінне виконання службових обов'язків.\n\n35. При визначенні виду заохочення враховується характер заслуг особи рядового чи начальницького складу та її ставлення до служби.\n\n36. У разі якщо начальник вважає, що наданих йому прав недостатньо для заохочення підлеглих, які відзначилися, він може звернутися з клопотанням про застосування заохочення до старшого прямого начальника.\n\n37. За мужність і відвагу, виявлені під час виконання службових обов'язків, зразкове управління підрозділами цивільного захисту, високі показники у професійній підготовці, оволодінні технікою, інші заслуги особи рядового і начальницького складу в установленому законом порядку можуть бути представлені до присвоєння почесних звань та нагородження державними нагородами України і відзнаками Президента України.\n\nВиди заохочень, які застосовуються до осіб рядового і начальницького складу\n\n38. До осіб рядового і начальницького складу можуть бути застосовані такі види заохочень:\n\n1) дострокове зняття дисциплінарного стягнення;\n\n2) оголошення подяки;\n\n3) нагородження цінним подарунком або грошовою премією;\n\n4) нагородження грамотою органу чи підрозділу цивільного захисту;\n\n5) занесення прізвища на дошку пошани органу чи підрозділу цивільного захисту;\n\n6) занесення прізвища на дошку пошани центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту;\n\n7) дострокове присвоєння чергового спеціального звання;\n\n8) присвоєння чергового спеціального звання, вищого на один ступінь від звання, передбаченого займаною штатною посадою;\n\n9) нагородження заохочувальними відзнаками центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту;\n\n10) представлення до державних та урядових нагород України.\n\n39. До курсантів і слухачів навчальних закладів центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, крім заохочень, передбачених пунктом 38 цього Статуту, можуть також застосовуватися:\n\n1) надання курсанту або слухачу почесного права бути сфотографованим біля розгорнутого прапора навчального закладу з подальшим врученням йому цієї фотокартки;\n\n2) направлення батькам курсанта чи слухача листа з подякою;\n\n3) надання дозволу на одне позачергове звільнення з розташування навчального закладу.\n\nПрава начальників щодо застосування заохочень до підлеглих\n\n40. Прямий начальник, який займає посаду, передбачену штатним розписом для осіб молодшого начальницького складу, має право застосовувати до підлеглих такі заохочення як:\n\n1) дострокове зняття дисциплінарного стягнення;\n\n2) оголошення подяки.\n\n41. Прямий начальник, який займає посаду, передбачену штатним розписом для осіб середнього, старшого та вищого начальницького складу, має право застосовувати до підлеглих заохочення, передбачені пунктом 38 цього Статуту, в обсязі, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту.\n\n{Стаття 41 із змінами, внесеними згідно із Законом № 2228-IX від 21.04.2022 }\n\nПорядок застосування заохочень\n\n42. Заохочення, крім оголошення усно подяки та зняття накладеного усно дисциплінарного стягнення, застосовується до осіб рядового і начальницького складу шляхом видання наказу.\n\n43. Зміст наказу про застосування заохочення оголошується особам рядового і начальницького складу на зборах, службових нарадах, перед строєм або особисто.\n\n44. Оголошення подяки може застосовуватися як до окремої особи рядового або начальницького складу, так і до всього особового складу органу чи підрозділу цивільного захисту.\n\n45. Особа рядового або начальницького складу, яка має дисциплінарне стягнення, може заохочуватися лише шляхом дострокового зняття цього стягнення.\n\n46. Правом дострокового зняття дисциплінарного стягнення користується тільки начальник, який його наклав, або старший прямий начальник. Одноразово може бути знято лише одне дисциплінарне стягнення.\n\n47. Начальник має право зняти дисциплінарне стягнення тільки після того, як воно виконало свою виховну функцію, а особа рядового чи начальницького складу змінила своє ставлення до виконання службового обов'язку, але не раніше ніж через три місяці з дня видання наказу про накладення дисциплінарного стягнення.\n\n48. Дисциплінарні стягнення у вигляді пониження у спеціальному званні на один ступінь, звільнення з посади можуть бути зняті з осіб начальницького складу не раніше ніж через рік з дня видання наказу про накладення дисциплінарного стягнення.\n\n49. Дисциплінарне стягнення у вигляді звільнення з посади може бути знято без поновлення особи начальницького складу на попередній посаді.\n\n50. У разі оголошення подяки особовому складу органу чи підрозділу цивільного захисту особи рядового і начальницького складу, крім тих, що перебувають у відпустці, відрядженні тощо, на яких раніше накладалося дисциплінарне стягнення у вигляді зауваження, догани, позачергового призначення в наряд на службу (за винятком призначення до складу варти або черговим підрозділу), позбавлення чергового звільнення з розташування навчального закладу (підрозділу), вважаються такими, що не мають таких дисциплінарних стягнень, а якщо на цих осіб накладалися інші види дисциплінарних стягнень, то це враховується у разі прийняття рішення про зняття дисциплінарного стягнення.\n\n51. Занесення прізвища на дошку пошани органу чи підрозділу цивільного захисту або занесення прізвища на дошку пошани центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, застосовується до осіб рядового і начальницького складу, які досягли високих показників у професійній підготовці, виявили бездоганну дисциплінованість і особливо відзначилися під час виконання службового обов'язку, як правило, за підсумками службової діяльності протягом року.\n\n52. Нагородження цінним подарунком або грошовою премією може застосовуватися як окремий вид заохочення або одночасно із застосуванням заохочення у вигляді занесення прізвища на дошку пошани органу чи підрозділу цивільного захисту, занесення прізвища на дошку пошани центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, нагородження заохочувальними відзнаками центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, нагородження грамотою органу чи підрозділу цивільного захисту.\n\n53. Заохочення у вигляді дострокового присвоєння чергового спеціального звання, присвоєння чергового спеціального звання, вищого на один ступінь від звання, передбаченого займаною штатною посадою, застосовуються до осіб рядового і начальницького складу за успішне виконання службових завдань та досягнення високих результатів у службовій діяльності з додержанням вимог, передбачених Положенням про порядок проходження служби особами рядового і начальницького складу органів і підрозділів цивільного захисту, що затверджується Кабінетом Міністрів України.\n\n54. Заохочувальними відзнаками центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, грамотою органу чи підрозділу цивільного захисту особи рядового і начальницького складу нагороджуються за бездоганну службу та особливі заслуги під час виконання службових обов'язків.\n\n55. Надання курсантам і слухачам дозволу на одне позачергове звільнення з розташування навчального закладу може здійснюватися у дні та години, встановлені ректором (начальником) навчального закладу центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\n\n56. Фотографування курсантів чи слухачів біля розгорнутого прапора навчального закладу для нагородження особистою фотокарткою здійснюється в парадній формі одягу і головному уборі.\n\nРозділ III. ДИСЦИПЛІНАРНІ СТЯГНЕННЯ ЗА ПОРУШЕННЯ СЛУЖБОВОЇ ДИСЦИПЛІНИ\n\n57. Дисциплінарні стягнення накладаються на осіб рядового і начальницького складу за порушення ними службової дисципліни.\n\n58. Грубим дисциплінарним проступком вважається факт грубого порушення службової дисципліни, а саме:\n\n{Абзац перший статті 58 із змінами, внесеними згідно із Законами № 245-VII від 16.05.2013 , № 2379-IX від 08.07.2022 }\n\nневихід на службу без поважних причин;\n\nпорушення встановленого керівником органу чи підрозділу цивільного захисту розпорядку дня;\n\nвживання алкогольних напоїв чи наркотичних засобів у службовий час, прибуття на службу в нетверезому стані чи стані наркотичного сп'яніння;\n\nпорушення статутних правил несення служби;\n\nвтрата службового посвідчення, службових документів;\n\n{Абзац шостий статті 58 із змінами, внесеними згідно із Законом № 5316-VI від 02.10.2012 }\n\nневиконання наказів та розпоряджень начальників, що призвело до неготовності до дій за призначенням та зриву виконання покладених на орган чи підрозділ цивільного захисту завдань;\n\nпорушення вимог законів та інших нормативно-правових актів, що призвело до псування або втрати закріпленого майна, обладнання та техніки, інших матеріальних збитків, а також завдало шкоди здоров'ю особовому складу органу чи підрозділу цивільного захисту або іншим особам;\n\nсамовільне відлучення курсантів (слухачів) з розташування навчального закладу;\n\nневиконання індивідуальних планів роботи науковим, науково-педагогічним, педагогічним складом, ад'юнктами, докторантами;\n\nвчинення інших дій чи бездіяльність, що полягає в порушенні службової дисципліни, невиконанні чи неналежному виконанні службових обов’язків, які підривають авторитет органів та підрозділів цивільного захисту, а також не сумісні з подальшим проходженням служби цивільного захисту.\n\n{Статтю 58 доповнено абзацом одинадцятим згідно із Законом № 2379-IX від 08.07.2022 }\n\n59. До діянь, що є порушеннями службової дисципліни, також належать:\n\nпорушення вимог законодавства з питань діяльності органів і підрозділів цивільного захисту;\n\nбрутальне або зневажливе ставлення до громадян, приниження їх честі та гідності під час виконання службових обов'язків;\n\nприховування або недостовірне надання відомостей про себе, що мають значення для проходження служби (зміна місця проживання, притягнення до адміністративної та кримінальної відповідальності);\n\nінші діяння, визнані порушеннями службової дисципліни законом та цим Статутом.\n\n60. У разі вчинення незначного порушення службової дисципліни особою рядового або начальницького складу начальник може обмежитись усним попередженням її щодо необхідності дотримання службової дисципліни, вказати на відповідні недоліки, а в разі неналежного виконання після цього особою рядового або начальницького складу своїх службових обов'язків - накласти на неї дисциплінарне стягнення.\n\n61. У разі вчинення грубого порушення службової дисципліни прямі начальники у випадках, які не допускають зволікання, можуть усувати осіб рядового і начальницького складу від виконання службових обов'язків.\n\n62. Начальник, який усунув підлеглого від виконання службових обов'язків, зобов'язаний негайно доповісти про це у порядку підпорядкованості старшому прямому начальнику із зазначенням причин та обставин усунення. Тривалість усунення від виконання службових обов'язків не може перевищувати тривалості службового розслідування та часу, необхідного для прийняття начальником відповідного рішення.\n\n63. Начальник, який усунув підлеглого від виконання службових обов'язків без достатніх на те підстав чи з перевищенням влади або службових повноважень, несе відповідальність згідно із законом та цим Статутом.\n\n64. Дисциплінарні стягнення, накладені на осіб рядового і начальницького складу письмовим наказом, діють протягом року з дня видання наказу про накладення дисциплінарного стягнення, а накладені усно - протягом одного місяця з дня його накладення.\n\n65. Особі рядового і начальницького складу, яка має не зняте в установленому порядку дисциплінарне стягнення, не може бути присвоєно чергове спеціальне звання, вона не може бути призначена на вищу посаду до закінчення строку дії дисциплінарного стягнення або до його зняття відповідно до цього Статуту.\n\n66. У разі якщо порушення службової дисципліни має ознаки адміністративного чи кримінального правопорушення, начальник зобов'язаний одночасно з накладенням на особу рядового чи начальницького складу дисциплінарного стягнення подати відповідні матеріали до органу, уповноваженого розглядати справи про адміністративні правопорушення, або до органу досудового розслідування.\n\n{Стаття 66 із змінами, внесеними згідно із Законом № 245-VII від 16.05.2013 }\n\n67. Начальники, які не вжили заходів для притягнення підлеглих до відповідальності за вчинені ними дисциплінарні правопорушення, а також не подали матеріали про вчинення особами рядового і начальницького складу адміністративних чи кримінальних правопорушень до органу, уповноваженого розглядати справи про адміністративні правопорушення, чи до органу досудового розслідування, у випадках, передбачених пунктом 66 цього Статуту, несуть відповідальність згідно з цим Статутом та законом.\n\n{Стаття 67 із змінами, внесеними згідно із Законами № 245-VII від 16.05.2013 , № 524-IX від 04.03.2020 }\n\nВиди дисциплінарних стягнень, що накладаються на осіб рядового і начальницького складу\n\n68. На осіб рядового і начальницького складу за порушення службової дисципліни можуть накладатися такі види дисциплінарних стягнень:\n\n1) зауваження;\n\n2) догана;\n\n3) сувора догана;\n\n4) попередження про неповну службову відповідність;\n\n5) звільнення зі служби у зв’язку із вчиненням проступку, не сумісного з подальшим проходженням служби цивільного захисту, у зв'язку з систематичним невиконанням умов контракту чи через службову невідповідність.\n\n{Пункт 5 статті 68 із змінами, внесеними згідно із Законом № 2379-IX від 08.07.2022 }\n\n69. На осіб начальницького складу за порушення службової дисципліни, крім зазначених у пункті 68 цього Статуту, можуть накладатися дисциплінарні стягнення у вигляді:\n\n1) звільнення з посади;\n\n2) пониження у спеціальному званні на один ступінь.\n\n70. На курсантів і слухачів навчальних закладів центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, можуть накладатися такі види дисциплінарних стягнень:\n\n1) зауваження;\n\n2) догана;\n\n3) сувора догана;\n\n4) позбавлення чергового звільнення з розташування навчального закладу (підрозділу);\n\n5) позачергове призначення в наряд на службу (за винятком призначення до складу варти або черговим підрозділу).\n\n71. Дисциплінарні стягнення у вигляді звільнення з посади, пониження у спеціальному званні на один ступінь, звільнення зі служби у зв’язку із вчиненням проступку, не сумісного з подальшим проходженням служби цивільного захисту, у зв'язку з систематичним невиконанням умов контракту чи через службову невідповідність не застосовуються до осіб начальницького складу, призначення на посади яких та присвоєння спеціальних звань яким здійснюються Президентом України.\n\n{Стаття 71 із змінами, внесеними згідно із Законом № 2379-IX від 08.07.2022 }\n\nПрава начальника щодо накладення дисциплінарних стягнень\n\n72. Прямі начальники, які займають посади, передбачені штатним розписом для осіб молодшого начальницького складу, за вчинення дисциплінарних правопорушень мають право накладати на підлеглих дисциплінарне стягнення у вигляді зауваження.\n\n73. Прямі начальники, які займають посади, передбачені штатним розписом для осіб середнього, старшого та вищого начальницького складу, мають право накладати на підлеглих дисциплінарні стягнення, передбачені пунктами 68-70 цього Статуту, в обсязі, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту.\n\n{Стаття 73 із змінами, внесеними згідно із Законом № 2228-IX від 21.04.2022 }\n\n74. Право притягати до дисциплінарної відповідальності осіб вищого начальницького складу органів і підрозділів цивільного захисту має керівник центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\n\nПорядок накладення дисциплінарних стягнень\n\n75. На осіб рядового і начальницького складу, які порушили службову дисципліну, можуть бути накладені лише визначені цим Статутом дисциплінарні стягнення, що відповідають ступеню вини особи.\n\n76. Відповідальність особи має індивідуальний характер.\n\n77. За кожне порушення службової дисципліни накладається лише одне дисциплінарне стягнення. У разі порушення службової дисципліни кількома особами дисциплінарне стягнення накладається на кожного окремо.\n\n78. Дисциплінарні стягнення у вигляді зауваження, позачергового призначення в наряд на службу (за винятком призначення до складу варти або черговим підрозділу), позбавлення чергового звільнення з розташування навчального закладу (підрозділу) можуть накладатися відданим усно або виданим письмово наказом. Інші види дисциплінарних стягнень, передбачені пунктами 68-70 цього Статуту, на осіб рядового і начальницького складу накладаються виданим письмово наказом.\n\n79. Дисциплінарне стягнення у вигляді попередження про неповну службову відповідність застосовується одноразово.\n\n80. Звільнення осіб рядового і начальницького складу зі служби у зв’язку із вчиненням проступку, не сумісного з подальшим проходженням служби цивільного захисту, у зв'язку з систематичним невиконанням умов контракту або через службову невідповідність є крайнім заходом дисциплінарного впливу і може застосовуватися у разі, якщо раніше вжиті заходи дисциплінарного впливу не дали позитивних результатів або якщо вчинене дисциплінарне правопорушення не сумісне з перебуванням на службі цивільного захисту.\n\n{Стаття 80 із змінами, внесеними згідно із Законом № 2379-IX від 08.07.2022 }\n\n81. Накладенню дисциплінарного стягнення передує отримання від порушника дисципліни письмового пояснення. У разі відмови порушника дати письмове пояснення безпосередній начальник такої особи складає про це акт.\n\n82. Накладення дисциплінарного стягнення на особу, яка перебуває у стані сп'яніння, а також одержання від неї письмових пояснень мають бути відкладені до її протверезіння.\n\n83. Прийняттю начальником рішення про накладення на підлеглого дисциплінарного стягнення за суттєвий грубий дисциплінарний проступок може передувати службове розслідування, яке призначається виданим наказом начальника з метою з'ясування всіх обставин, а також уточнення причин і умов, що призвели до вчинення дисциплінарного правопорушення, встановлення ступеня тяжкості правопорушення та розміру заподіяної шкоди.\n\n84. Службове розслідування має бути завершено протягом одного місяця з дня його призначення начальником. У разі необхідності цей строк може бути продовжено начальником, який призначив службове розслідування, або старшим прямим начальником, але не більш як на один місяць.\n\n85. Порядок проведення службового розслідування визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту.\n\n{Стаття 85 із змінами, внесеними згідно із Законом № 2228-IX від 21.04.2022 }\n\n85 -1 . З метою виявлення причин та умов, що сприяли вчиненню корупційного або пов’язаного з корупцією правопорушення, інших порушень вимог Закону України \"Про запобігання корупції\" за поданням спеціально уповноваженого суб'єкта у сфері протидії корупції за рішенням начальника особи, яка вчинила таке правопорушення, проводиться службове розслідування.\n\n{Частина перша статті 85 -1 із змінами, внесеними згідно із Законом № 524-IX від 04.03.2020 }\n\nОсоба, якій повідомлено про підозру у вчиненні нею кримінального правопорушення у сфері службової діяльності та професійної діяльності, пов'язаної з наданням публічних послуг, та/або пов'язаного із зловживанням своїм службовим становищем, підлягає відстороненню від виконання повноважень на посаді в порядку, визначеному законом.\n\n{Частина друга статті 85 -1 із змінами, внесеними згідно із Законами № 245-VII від 16.05.2013 , № 720-IX від 17.06.2020 }\n\nОсоба рядового або начальницького складу органів і підрозділів цивільного захисту, стосовно якої складено протокол про адміністративне правопорушення, пов’язане з корупцією, може бути відсторонена керівником відповідного органу цивільного захисту від виконання службових повноважень до закінчення розгляду справи судом.\n\n{Частина третя статті 85 -1 із змінами, внесеними згідно із Законом № 524-IX від 04.03.2020 }\n\nОсоба рядового або начальницького складу органів і підрозділів цивільного захисту, яка повідомила про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\", вчинених іншими особами, не може бути звільнена зі служби чи змушена до звільнення, притягнута до дисциплінарної відповідальності у зв’язку з таким повідомленням або піддана іншим негативним заходам впливу, або загрозі таких заходів впливу. Викривачі корупції користуються також іншими правами та гарантіями захисту, встановленими Законом України \"Про запобігання корупції\".\n\n{Частина четверта статті 85 -1 в редакції Закону № 524-IX від 04.03.2020 }\n\n{Статут доповнено статтею 85 -1 згідно із Законом № 4711-VI від 17.05.2012 }\n\n86. Дисциплінарне стягнення може бути накладено не пізніше ніж протягом 30 днів від дня, коли про правопорушення стало відомо начальнику, а у разі проведення за фактом вчинення правопорушення службового розслідування - від дня закінчення службового розслідування, не враховуючи періоду тимчасової непрацездатності або перебування у відпустці порушника дисципліни.\n\n87. Дисциплінарне стягнення не може бути накладено у період тимчасової непрацездатності або перебування особи рядового чи начальницького складу у відпустці, або якщо з дня вчинення правопорушення минуло більше року.\n\n88. Накладення дисциплінарного стягнення на особу рядового чи начальницького складу, яка входить до складу чергової зміни, за вчинення дисциплінарного правопорушення під час несення служби здійснюється тільки після закінчення чергування або після заміни її іншою особою.\n\n89. У разі якщо за ступенем тяжкості вчиненого підлеглим дисциплінарного правопорушення начальник визнає надані йому цим Статутом повноваження недостатніми для накладення відповідного дисциплінарного стягнення, він порушує перед старшим прямим начальником клопотання про накладення стягнення на винну особу.\n\n90. Начальник, який перевищив надане йому право накладати дисциплінарні стягнення, несе відповідальність згідно з цим Статутом та законом.\n\n91. Старший начальник не має права скасовувати або пом'якшувати дисциплінарне стягнення, накладене молодшим начальником, через суворість стягнення, якщо молодший начальник не перевищив своїх повноважень, а накладене дисциплінарне стягнення відповідає тяжкості вчиненого дисциплінарного правопорушення.\n\n92. Старший начальник має право посилити дисциплінарне стягнення, накладене підлеглим йому молодшим начальником, якщо встановлено, що воно не відповідає тяжкості вчиненого дисциплінарного правопорушення, або скасувати дисциплінарне стягнення, якщо визнає, що воно накладено безпідставно.\n\n93. Особа рядового або начальницького складу має право оскаржити накладене на неї дисциплінарне стягнення протягом місяця з дня його накладення старшому за підпорядкованістю начальнику або до суду.\n\n94. Скарга на дії начальника, який наклав дисциплінарне стягнення, розглядається у строк не більш як один місяць з дня її одержання.\n\nПорядок виконання дисциплінарних стягнень\n\n95. Дисциплінарне стягнення, як правило, виконується негайно.\n\n96. Особи, з вини яких накладені дисциплінарні стягнення не виконано без поважних причин, несуть дисциплінарну відповідальність згідно з цим Статутом.\n\n97. У разі подання скарги старшому начальнику виконання накладеного дисциплінарного стягнення не припиняється, якщо старшим начальником не було прийнято рішення про його призупинення на час завершення розгляду скарги.\n\n98. Про накладення дисциплінарного стягнення оголошується:\n\nособам рядового та молодшого начальницького складу - особисто, перед строєм або на зборах;\n\nсередньому, старшому та вищому начальницькому складу - особисто, на нараді або на зборах відповідної категорії начальницького складу.\n\n99. Оголошувати дисциплінарне стягнення особі начальницького складу в присутності його підлеглих забороняється.\n\n100. Про накладення дисциплінарного стягнення на порушника може видаватися наказ, зміст якого доводиться до відома особи рядового або начальницького складу, яку притягнуто до дисциплінарної відповідальності, під її підпис. У разі звільнення зі служби особі рядового або начальницького складу видається витяг з наказу. У разі відмови особи рядового чи начальницького складу від ознайомлення з наказом під її підпис безпосередній начальник складає про це акт.\n\n101. Курсанти і слухачі навчальних закладів центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, до яких застосовано дисциплінарне стягнення у вигляді призначення в наряд на службу (за винятком призначення до складу варти або черговим підрозділу), залучаються до несення служби в наряді позачергово в будь-які дні тижня у вільний від занять час. Тривалість виконання одного наряду на службу не повинна перевищувати 8 годин на добу.\n\n102. У разі накладення дисциплінарного стягнення у вигляді пониження у спеціальному званні на один ступінь особі начальницького складу надається час для заміни відповідних знаків розрізнення.\n\n103. У разі якщо протягом року після накладення дисциплінарного стягнення у вигляді попередження про неповну службову відповідність особа рядового чи начальницького складу допустила повторне порушення службової дисципліни і зазначене дисциплінарне стягнення не було знято, відповідний начальник приймає рішення про переміщення цієї особи на нижчу посаду чи звільнення її із служби.\n\nРозділ IV. ОБЛІК ЗАОХОЧЕНЬ І ДИСЦИПЛІНАРНИХ СТЯГНЕНЬ\n\n104. Усі заохочення і дисциплінарні стягнення підлягають обліку.\n\n105. Облік заохочень і дисциплінарних стягнень, накладених на осіб рядового і начальницького складу, ведеться в органах і підрозділах цивільного захисту в їх особових справах та відповідно в журналах обліку заохочень чи обліку дисциплінарних стягнень ( додатки 1 і 2 ).\n\n106. Усі заохочення та дисциплінарні стягнення, передбачені цим Статутом, включаючи заохочення, оголошені начальником усьому особовому складу органу чи підрозділу цивільного захисту, в тижневий строк заносяться до відповідного розділу особової справи та відповідно до журналів обліку заохочень чи обліку дисциплінарних стягнень.\n\n107. У разі зняття дисциплінарного стягнення в особовій справі та відповідно в журналах обліку заохочень і обліку дисциплінарних стягнень робиться запис про те, коли і ким було знято відповідне дисциплінарне стягнення.\n\n108. У разі якщо накладене виданим наказом дисциплінарне стягнення після закінчення року не було знято і особа рядового чи начальницького складу не вчинила за цей час іншого правопорушення, за яке притягується до дисциплінарної відповідальності, в її особовій справі та відповідно в журналах обліку заохочень і обліку дисциплінарних стягнень робиться запис про закінчення строку дії такого дисциплінарного стягнення.\n\nРозділ V. ПРОПОЗИЦІЇ, ЗАЯВИ ТА СКАРГИ\n\n109. Усі особи рядового і начальницького складу мають право на письмові звернення - пропозиції, заяви та скарги або звернення особисто до посадових осіб, органів і до суду у разі:\n\nприйняття незаконних рішень чи вчинення дій (бездіяльності) щодо них начальниками або іншими особами рядового і начальницького складу, порушення їхніх прав, законних інтересів та свобод;\n\nнезаконного покладення на них обов'язків або незаконного притягнення до відповідальності;\n\nвиникнення інших питань, пов'язаних із службовою діяльністю.\n\n110. Пропозиція або заява подається безпосередньому начальникові, а скарга - безпосередньому начальникові тієї особи, дії якої оскаржуються, а якщо особа не знає, з чиєї вини порушено її права, скарга подається в порядку підлеглості.\n\n111. Особа рядового чи начальницького складу, яка подала пропозицію, заяву чи скаргу, має право:\n\nособисто викласти свої аргументи особі, яка розглядає пропозицію, заяву чи скаргу, у відповідних випадках звернутися за допомогою до свідків;\n\nподати додаткові матеріали, що стосуються справи, або клопотати, щоб їх затребував начальник чи орган, який розглядає пропозицію, заяву чи скаргу;\n\nбути присутнім під час розгляду пропозиції, заяви чи скарги;\n\nодержати письмову відповідь про результати розгляду пропозиції, заяви чи скарги;\n\nознайомитися з матеріалами розгляду пропозиції, заяви чи скарги;\n\nоскаржити прийняте за її заявою чи скаргою рішення в суді;\n\nвимагати відшкодування збитків у встановленому законом порядку.\n\n112. Ніхто не може бути скривджений на службі чи покараний за те, що подав пропозицію, заяву чи скаргу.\n\n113. Подання скарги особами рядового і начальницького складу органів і підрозділів цивільного захисту не звільняє їх від виконання своїх службових обов'язків і наказів начальників.\n\n114. Не можна подавати скаргу під час чергування, перебування в строю (за винятком скарг, поданих під час опитування осіб рядового і начальницького складу), у добовому наряді та під час занять.\n\n115. Під час опитування осіб рядового і начальницького складу пропозиція, заява чи скарга може бути подана усно або в письмовій формі безпосередньо на ім'я начальника, який проводив опитування.\n\n116. У разі виявлення фактів розкрадання чи псування службового майна, незаконного витрачання коштів, зловживання у постачанні підрозділів, недоліків у стані комплектування техніки чи інших фактів, які завдають шкоди, особа рядового чи начальницького складу повинна доповісти про це безпосередньому начальникові, а також може надіслати письмову заяву старшому начальникові, до керівника центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, включно, або до інших державних, у тому числі правоохоронних, органів.\n\n117. Пропозиція, заява чи скарга, подана в письмовій формі, обов'язково підписується. У разі якщо пропозиція, заява чи скарга не містить даних про заявника, вона визнається анонімною і розгляду не підлягає.\n\n118. Пропозиція, заява чи скарга, оформлена належним чином і подана в установленому порядку, підлягає обов'язковому прийняттю до розгляду. У разі якщо питання, порушені в пропозиції, заяві чи скарзі, не належать до повноважень начальника, який їх отримав, пропозиція, заява чи скарга надсилається ним у строк не більш як п'ять днів за належністю відповідній посадовій особі або органу, про що повідомляється особі рядового чи начальницького складу, яка подала пропозицію, заяву чи скаргу. Якщо пропозиція, заява чи скарга не містить даних, необхідних для прийняття обґрунтованого рішення органом або посадовою особою, вона в той же строк повертається особі рядового чи начальницького складу з відповідним роз'ясненням.\n\n119. Забороняється пересилати на розгляд заяви та скарги осіб рядового і начальницького складу тим посадовим особам або органам, дії чи рішення яких оскаржуються.\n\n120. Пропозиція, заява чи скарга вважається вирішеною, якщо розглянуто всі порушені в ній питання і з приводу їх вжито необхідних заходів або надано вичерпні відповіді. Відмова в задоволенні питань, викладених у пропозиції, заяві чи скарзі, доводиться до відома осіб рядового і начальницького складу у письмовій формі з посиланням на відповідні акти законодавства із зазначенням мотивів відмови та роз'ясненням порядку оскарження прийнятого рішення.\n\n121. Усі пропозиції, заяви та скарги розглядаються у строк не більше одного місяця з часу надходження, а ті, що не потребують додаткового вивчення і перевірки, - невідкладно, але не пізніше ніж протягом 15 днів з дати надходження. Якщо в місячний строк вирішити порушені у пропозиції, заяві чи скарзі питання неможливо, начальник встановлює новий строк розгляду, про що сповіщається особа рядового чи начальницького складу, яка подала пропозицію, заяву чи скаргу. При цьому загальний строк розгляду пропозиції, заяви чи скарги не може перевищувати 45 днів.\n\n122. При розгляді пропозиції, заяви чи скарги не допускається розголошення начальником чи іншою особою, яка бере участь у розгляді, відомостей про особисте життя особи рядового чи начальницького складу, а також іншої інформації, якщо це зачіпає її права, свободи і законні інтереси.\n\n123. Начальник, який допустив незаконні дії щодо підлеглих за подання пропозиції, заяви чи скарги, несе відповідальність згідно із законом.\n\n124. Начальники органів і підрозділів цивільного захисту зобов'язані проводити особистий прийом осіб рядового і начальницького складу, членів їхніх сімей, а також інших громадян з питань, що стосуються їх діяльності. Прийом проводиться регулярно у встановлені дні та години. Усі звернення на особистому прийомі реєструються. Якщо порушені питання безпосередньо під час особистого прийому вирішити неможливо, вони розглядаються у тому самому порядку, що й пропозиції, заяви та скарги.\n\n125. Усі пропозиції, заяви чи скарги підлягають реєстрації у день їх надходження.\n\n126. Начальники органів і підрозділів цивільного захисту зобов'язані не рідше одного разу на квартал здійснювати перевірку роботи щодо розгляду та прийняття рішень з приводу пропозицій, заяв та скарг.\n\n127. Скарги на необґрунтоване притягнення до дисциплінарної відповідальності, подані після закінчення тримісячного строку з дня, коли притягнутому до відповідальності оголошено про стягнення, розгляду не підлягають.\n\n128. Особи рядового і начальницького складу, які подали завідомо неправдиві заяви чи скарги, притягуються до відповідальності згідно із законом.\n\nДодаток 1\n\nдо Дисциплінарного статуту\n\nслужби цивільного захисту\n\nЖУРНАЛ\n\nобліку заохочень\n\nПорядковий номер\n\nПрізвище, ім'я, по батькові, спеціальне звання\n\nЗаймана посада\n\nЗа що застосовано заохочення\n\nВид заохочення, дата застосування, номер наказу\n\nКим застосовано заохочення\n\nДодаток 2\n\nдо Дисциплінарного статуту\n\nслужби цивільного захисту\n\nЖУРНАЛ\n\nобліку дисциплінарних стягнень\n\nПорядковий номер\n\nПрізвище, ім'я, по батькові, спеціальне звання\n\nПосада, загальна вислуга років, строк служби на займаній посаді\n\nЗа що накладено дисциплінарне стягнення\n\nДата вчинення правопорушення\n\nВид накладеного дисциплінарного стягнення\n\nДата накладення дисциплінарного стягнення, номер наказу\n\nХто наклав дисциплінарне стягнення\n\nДата закінчення строку дії дисциплінарного стягнення\n\nДата зняття дисциплінарного стягнення\n\nМісцезнаходження матеріалів службового розслідування\n\nПро Дисциплінарний статут служби цивільного захисту\nЗакон України; Статут, Форма типового документа, Журнал від 05.03.2009 № 1068-VI\n\nРедакція від 27.07.2022 , підстава — 2379-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1068-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}