{
  "id": "ua-law-1065-17",
  "type": "statute",
  "title": "Закон України (1065-17)",
  "title_en": "",
  "short_name": "1065-17",
  "status": "in_force",
  "issued_date": "2009-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1065-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро Загальнодержавну програму\n\"Національний план дій щодо реалізації\nКонвенції ООН про права дитини\"\nна період до 2016 року\n( Відомості Верховної Ради України (ВВР), 2009, N 29, ст.395 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Затвердити Загальнодержавну програму \"Національний план\nдій щодо реалізації Конвенції ООН про права дитини\" на період до\n2016 року (далі - Програма), що додається.\n2. Кабінету Міністрів України:\nпротягом трьох місяців з дня набрання чинності цим Законом\nрозробити та затвердити заходи щодо виконання Загальнодержавної\nпрограми \"Національний план дій щодо реалізації Конвенції ООН про\nправа дитини\" на період до 2016 року;\nпри підготовці проекту закону про Державний бюджет України на\nвідповідний рік передбачати видатки на забезпечення виконання\nзаходів Програми.\n3. Раді міністрів Автономної Республіки Крим, обласним,\nКиївській та Севастопольській міським державним адміністраціям,\nорганам місцевого самоврядування при підготовці проектів\nвідповідних бюджетів передбачати видатки для фінансування заходів\nПрограми щодо реалізації Конвенції ООН про права дитини на період\nдо 2016 року.\n4. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 березня 2009 року\nN 1065-VI\n\nЗАТВЕРДЖЕНО\nЗаконом України\nвід 5 березня 2009 року N 1065-VI\nЗАГАЛЬНОДЕРЖАВНА ПРОГРАМА\n\"Національний план дій щодо реалізації\nКонвенції ООН про права дитини\"\nна період до 2016 року\n\nРозділ I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\nУкраїна як член міжнародного співтовариства бере участь у\nдіяльності зі створення сприятливого для дітей середовища, в якому\nгідний розвиток і захист їх прав забезпечується з дотриманням\nпринципів демократії, рівності, миру, соціальної справедливості з\nурахуванням моральних засад та традиційних цінностей українського\nсуспільства, спрямованих на зміцнення сім'ї та морального здоров'я\nдітей в Україні.\nПідсумковим документом Спеціальної сесії в інтересах дітей\nГенеральної Асамблеї ООН \"Світ, сприятливий для дітей\", підписаним\nКабінетом Міністрів України 10 травня 2002 року, визначено чотири\nпріоритетні напрями діяльності: пропагування здорового способу\nжиття; забезпечення можливості здобувати високоякісну освіту;\nзахист дітей від жорстокого поводження, насильства та\nексплуатації; боротьба з ВІЛ/СНІДом, а також передбачено\nглобальний план дій, орієнтований на розвиток і захист прав та\nінтересів підростаючого покоління, і завдання, які світова\nспільнота має виконувати для дітей та разом з дітьми.\nЦя Програма має на меті об'єднати в єдину систему зусилля\nдержави щодо захисту прав дітей.\nРозділ II\n\nМЕТА І ЗАВДАННЯ ПРОГРАМИ,\nОСНОВНІ НАПРЯМИ ЇЇ ВИКОНАННЯ\nМетою Програми є забезпечення оптимального функціонування\nцілісної системи захисту прав дітей в Україні відповідно до вимог\nКонвенції ООН про права дитини ( 995_021 ) та з урахуванням цілей\nрозвитку, проголошених Декларацією тисячоліття ООН ( 995_621 ), і\nстратегії Підсумкового документа Спеціальної сесії в інтересах\nдітей Генеральної Асамблеї ООН \"Світ, сприятливий для дітей\".\n1. Охорона здоров'я та формування здорового способу життя\nдітей\n1.1. Охорона здоров'я\nМета - створення умов для народження здорової дитини,\nзбереження здоров'я кожної дитини протягом усього періоду\nдитинства, забезпечення доступу до високоякісних медичних послуг.\nОсновні завдання:\nзабезпечення рівного доступу всіх жінок незалежно від місця\nпроживання та соціального статусу до високоякісних медичних\nпослуг, що надаються вагітним, створення умов для безпечних\nпологів, для чого:\n- знизити до 2010 року рівень мертвонародженості на 20\nвідсотків;\n- збільшити до 2010 року питому вагу нормальних пологів до 70\nвідсотків порівняно з 2007 роком;\n- забезпечити до 2010 року народження не менш як 90 відсотків\nдітей у закладах охорони здоров'я, що відповідають статусу\n\"Лікарня, доброзичлива до дитини\";\nстворення безпечного та сприятливого середовища для розвитку\nдитини, збереження її здоров'я та життя, для чого:\n- сприяти досягненню до 2015 року рівня виключно грудного\nвигодовування не менш як 60 відсотків дітей віком до шести\nмісяців;\n- знизити до 2016 року на дві третини рівень смертності дітей\nвіком до п'яти років порівняно з 1990 роком;\n- забезпечити фахове консультування у пологових будинках\nбатьків, у яких народилися діти з вродженими вадами розвитку;\nпідвищення якості та розширення обсягу медичних послуг, що\nнадаються неповнолітнім дітям, для чого знизити до 2010 року\nрівень смертності неповнолітніх дітей на 10 відсотків;\nздійснення заходів, спрямованих на запобігання дитячій\nінвалідності та поліпшення стану надання медичної допомоги\nдітям-інвалідам, для чого знизити до 2010 року рівень смертності\nвід вроджених вад розвитку дітей віком до одного року на 10\nвідсотків та дітей віком до 18 років - на 10 відсотків;\nздійснення реорганізації системи охорони здоров'я дітей і\nматерів, надаючи пріоритет розвитку мережі закладів первинної\nбезкоштовної медико-санітарної допомоги, та вдосконалення системи\nспеціалізованої медичної допомоги відповідно до міжнародних\nстандартів, для чого:\n- забезпечити до 2010 року проведення медичного огляду всіх\nдітей;\n- завершити до 2016 року переоснащення медичним обладнанням\nдитячих та родопомічних закладів охорони здоров'я, збільшивши\nвиробництво та використання медичного обладнання, яке виробляється\nвітчизняними виробниками, не менш як у два рази;\nзабезпечення заходів, спрямованих на лікування дитячих\nпатологій, які на сьогодні не лікуються в Україні, визначення\nдієвого механізму відповідного лікування дітей у медичних закладах\nінших країн.\n1.2. Протидія ВІЛ/СНІДу, туберкульозу та наркоманії\nМета - обмежити поширення серед дітей ВІЛ/СНІДу, туберкульозу\nта наркоманії.\nОсновні завдання:\nзабезпечення реалізації державної політики у сфері боротьби з\nтуберкульозом, наркоманією, ВІЛ/СНІДом, захисту прав\nВІЛ-інфікованих і хворих на СНІД дітей, зменшення небезпеки\nінфікування ВІЛ-уразливих категорій дітей, для чого:\n- забезпечити до 2010 року доступ до відповідної інформації\nта комплексу послуг для зменшення ризику інфікування ВІЛ, а також\nдо лікування та догляду не менш як за 75 відсотками неповнолітніх\nдітей, які опинилися в скрутних життєвих обставинах;\n- забезпечити зменшення до 5 відсотків показника передачі ВІЛ\nвід матері до дитини;\n- забезпечити до 2010 року доступ не менш як 95 відсоткам\nВІЛ-інфікованих жінок до послуг із запобігання передачі ВІЛ від\nматері до дитини;\n- забезпечити до 2016 року за рахунок коштів державного\nбюджету лікарськими засобами для лікування ВІЛ/СНІДу та\nопортуністичних інфекцій не менш як 90 відсотків хворих дітей;\nпідвищення рівня обізнаності населення щодо ВІЛ/СНІДу,\nтуберкульозу та наркоманії, формування толерантного ставлення до\nВІЛ-інфікованих, хворих на СНІД і наркоманію дітей, для чого:\n- щороку проводити в засобах масової інформації всеукраїнську\nінформаційну кампанію, спрямовану на формування толерантного\nставлення до ВІЛ-інфікованих і хворих на СНІД дітей;\n- забезпечити до 2010 року інформування 100 відсотків дітей\nстаршого шкільного віку про те, як захистити себе від захворювання\nна ВІЛ/СНІД;\n- проводити наукові дослідження з питань вивчення\nособливостей поширення ВІЛ/СНІДу серед дітей та можливих наслідків\nцього захворювання; розробляти вітчизняні засоби профілактики і\nдіагностики ВІЛ-інфекції у дітей та жінок;\n- щороку проводити в засобах масової інформації всеукраїнську\nінформаційну кампанію, спрямовану на формування громадської думки\nщодо наслідків наркотичної залежності та неприйнятності будь-яких\nформ розповсюдження наркотиків.\n1.3. Оздоровлення та відпочинок\nМета - реалізація права кожної дитини на оздоровлення та\nвідпочинок шляхом запровадження комплексу спеціальних заходів\nсоціального, виховного, медичного, гігієнічного, спортивного\nхарактеру, спрямованих на поліпшення та зміцнення стану здоров'я\nдітей, організацію їх змістовного відпочинку.\nОсновне завдання - збереження, розвиток та ефективне\nвикористання мережі відповідних дитячих оздоровчих закладів, для\nчого:\nзабезпечити до 2010 року оздоровлення в дитячих оздоровчих\nзакладах не менш як 50 відсотків, до 2016 року - не менш як 70\nвідсотків дітей шкільного віку;\nзабезпечити до 2010 року оздоровлення всіх дітей-сиріт і\nдітей, позбавлених батьківського піклування;\nзабезпечити до 2010 року оздоровлення не менш як 70 відсотків\nдітей із малозабезпечених, багатодітних та неповних сімей;\nзабезпечити до 2016 року обладнання за принципом\nархітектурної доступності всіх дитячих оздоровчих закладів\nпристроями для доступу дітей та дорослих із обмеженими фізичними\nможливостями.\n1.4. Фізичне виховання\nМета - створення належних умов для збереження та зміцнення\nфізичного здоров'я дітей, формування здорового способу життя.\nОсновне завдання - створення до 2010 року умов для оздоровчої\nрухової активності дітей в обсязі не менш як 5-6 годин на тиждень.\n2. Освіта\nМета - створення рівних умов для доступу кожної дитини до\nвисокоякісної освіти (дошкільної, загальної середньої,\nпозашкільної, професійно-технічної і вищої) для забезпечення\nрозвитку особистості, суспільства і держави.\nОсновні завдання:\nзбільшення кількості дітей, які відвідують навчальні заклади;\nзабезпечення до 2010 року всіх дітей-інвалідів послугами\nнавчальних закладів незалежно від стану здоров'я цих дітей та їх\nмісця проживання і виховання;\nзабезпечення високоякісними освітніми послугами, для чого:\n- запровадити з 2009 року систематичний моніторинг діяльності\nдошкільних, загальноосвітніх, позашкільних, професійно-технічних і\nвищих навчальних закладів із визначенням їх рейтингу та щорічним\nоприлюдненням результатів у засобах масової інформації;\n- розробити та почати впровадження з 2010 року нового\nпокоління вітчизняних, зокрема електронних, підручників,\nнавчальних посібників, у тому числі для спеціальних\nзагальноосвітніх шкіл (шкіл-інтернатів для дітей, які потребують\nкорекції фізичного та (або) розумового розвитку), відповідно до\nсучасного рівня розвитку високих технологій та забезпечити для\nцього доступ до мережі Інтернет дошкільних, загальноосвітніх,\nпозашкільних, професійно-технічних і вищих навчальних закладів;\nпротягом 2010 року забезпечити всі навчальні заклади\nукраїнізованою версією програмного продукту (Microsoft Office\nтощо).\n3. Культурний і духовний розвиток дитини\nМета - розвиток творчого потенціалу дітей, організація їх\nестетичного та патріотичного виховання.\nОсновні завдання:\nстворення рівних умов для доступу кожної дитини до послуг\nзакладів соціально-культурної сфери;\nоновлення до 2016 року бібліотечного фонду дитячої та\nюнацької літератури і періодичних видань для дітей та підлітків у\nвсіх бібліотеках, зокрема в сільській місцевості;\nзаборона розміщення реклами (крім соціальної реклами) у\nпідручниках, щоденниках та іншій друкованій продукції шкільного\nпризначення;\nпідвищення рівня естетичного та патріотичного виховання\nдітей, зокрема, забезпечення до 2016 року працівників\nсоціально-культурної сфери методичною літературою для роботи з\nдітьми різних груп з питань культурного та духовного розвитку.\n4. Захист прав дітей різних категорій\n4.1. Соціальне забезпечення та підтримка сімей з дітьми\nМета - створення умов для утвердження в суспільстві сімейних\nцінностей, матеріального забезпечення сімей з дітьми, забезпечення\nїх морального здоров'я, виховання відповідального батьківства та\nзапобігання соціальному сирітству.\nОсновні завдання:\nпідвищення рівня народжуваності;\nподолання бідності серед дітей та сімей з дітьми;\nзаохочення трудової активності сімей з дітьми, підвищення\nрівня економічної спроможності сімей з дітьми та посилення їх\nсоціального захисту;\nпідвищення рівня культури сімейних стосунків і\nвідповідальності батьків за виконання своїх обов'язків шляхом\nактивізації участі батьків у семінарах, тренінгах, що сприяють\nформуванню сімейних цінностей;\nзабезпечення розвитку та доступності соціальних послуг для\nсімей з дітьми;\nрозроблення та впровадження системи підготовки дітей і молоді\nдо сімейного життя та відповідального батьківства з урахуванням\nморальних засад та традиційних цінностей українського суспільства,\nспрямованої на зміцнення сім'ї та морального здоров'я дітей в\nУкраїні.\n4.2. Запобігання соціальному сирітству, подолання\nбездоглядності та безпритульності серед дітей\nМета - організація результативної роботи щодо запобігання\nсоціальному сирітству, реабілітації бездоглядних та безпритульних\nдітей, розвитку сімейних форм виховання дітей, позбавлених\nбатьківського піклування, бездоглядних та безпритульних, схильних\nдо бродяжництва.\nОсновні завдання:\nудосконалення системи соціальної роботи з сім'ями, що мають\nдітей і опинилися в складних життєвих обставинах;\nзапобігання соціальному сирітству дітей з раннього віку,\nсприяння діяльності в родопомічних закладах консультаційних\nпунктів соціально-психологічної допомоги, центрів матері та\nдитини, для чого:\n- запобігати відмові батьків від дітей раннього віку, в тому\nчислі дітей з вродженими вадами розвитку;\n- своєчасно виявляти бездоглядних та безпритульних дітей,\nвлаштовувати їх на виховання в заклади сімейного типу та\nсоціального захисту;\n- встановлювати статус дитини-сироти або дитини, позбавленої\nбатьківського піклування, не пізніш як через два місяці після\nвиявлення дитини, яка залишилася без батьківського піклування;\nудосконалити процес реабілітації бездоглядних та\nбезпритульних дітей та їх сімей, для чого:\n- упорядкувати до 2010 року систему обліку бездоглядних та\nбезпритульних дітей (у відповідних організаціях незалежно від їх\nформ власності);\n- до 2010 року зменшити кількість бездоглядних та\nбезпритульних дітей на 60 відсотків, до 2012 року - на 75\nвідсотків, до 2015 року - на 95 відсотків.\n4.3. Соціальний захист дітей-сиріт та дітей, позбавлених\nбатьківського піклування\nМета - створення умов для реалізації права кожної дитини на\nвиховання в сім'ї.\nОсновні завдання:\nреформування системи закладів для дітей-сиріт та дітей,\nпозбавлених батьківського піклування;\nрозроблення стандартів функціонування системи закладів для\nдітей-сиріт та дітей, позбавлених батьківського піклування;\nрозроблення та запровадження механізму фінансування потреб\nдітей-сиріт та дітей, позбавлених батьківського піклування, за\nпринципом \"гроші ходять за дитиною\";\nрозроблення та запровадження відповідного механізму із\nзабезпечення дітей-сиріт та дітей, позбавлених батьківського\nпіклування, якісним та достатнім харчуванням, одягом; забезпечення\nвідповідної профілактики захворюваності та ефективного лікування\nтаких дітей;\nприведення у відповідність із міжнародними договорами України\nпроцедури усиновлення іноземцями дітей-сиріт та дітей, позбавлених\nбатьківського піклування, забезпечення ефективного контролю за\nзахистом прав та інтересів дітей, усиновлених іноземцями;\nзабезпечення функціонування системи моніторингового нагляду\nза захистом прав дітей-сиріт та дітей, позбавлених батьківського\nпіклування;\nрозвиток сімейних форм виховання дітей-сиріт та дітей,\nпозбавлених батьківського піклування (усиновлення, опіка та\nпіклування, створення дитячих будинків сімейного типу, прийомних\nсімей), для чого:\n- збільшити до 2010 року втричі порівняно з 2005 роком\nкількість дітей, усиновлених громадянами України. До 2010 року\nзабезпечити усиновлення 15 відсотків, а до 2016 року - 25\nвідсотків дітей-сиріт та дітей, позбавлених батьківського\nпіклування;\n- збільшити рівень влаштування дітей-сиріт та дітей,\nпозбавлених батьківського піклування, у будинки сімейного типу і\nприйомні сім'ї у 2010 році - до 40 відсотків, у 2016 році - до 80\nвідсотків;\n- зменшити кількість дітей-сиріт та дітей, позбавлених\nбатьківського піклування, які виховуються в закладах для\nдітей-сиріт та дітей, позбавлених батьківського піклування, у\n2010 році - до 20 відсотків, у 2016 році - до 13 відсотків;\n- забезпечити до 2010 року доступ не менш як 95 відсоткам\nнаселення до повної та об'єктивної інформації з питань влаштування\nдітей-сиріт та дітей, позбавлених батьківського піклування, до\nбудинків сімейного типу і прийомних сімей;\nзабезпечення захисту прав вихованців закладів для дітей-сиріт\nта дітей, позбавлених батьківського піклування, для чого:\n- ухвалювати рішення щодо збереження житлових та інших\nмайнових прав дітей-сиріт та дітей, позбавлених батьківського\nпіклування, не пізніш як через місяць від дня надання дитині\nвідповідного статусу;\n- забезпечити випускників шкіл-інтернатів, які потребують\nжитла, соціальним гуртожитком, створити умови для їх доступу до\nпсихологічних, соціально-педагогічних, соціально-медичних,\nюридичних, інформаційних та інших послуг;\n- удосконалити механізми збереження житлових та майнових прав\nдітей-сиріт та дітей, позбавлених батьківського піклування;\n- створити умови для адаптації молоді з числа дітей-сиріт та\nдітей, позбавлених батьківського піклування, до самостійного життя\nта їх доступу до різних видів соціальних послуг.\n4.4. Захист дітей-інвалідів\nМета - забезпечення соціального захисту дітей-інвалідів,\nнадання високоякісних психологічних, соціально-педагогічних,\nсоціально-медичних, юридичних, інформаційних та інших послуг\nдітям-інвалідам та сім'ям, які ними опікуються; створення умов для\nреалізації їхнього особистісного потенціалу.\nОсновні завдання:\nстворення умов для виховання та догляду за дитиною-інвалідом\nу сім'ї;\nнадання допомоги і підтримки дітям-інвалідам, забезпечення їх\nсоціального супроводу з метою самореалізації, для чого забезпечити\nнадання:\n- психологічних, соціально-педагогічних, соціально-медичних,\nюридичних, інформаційних та інших послуг до 2010 року не менш як\n80 відсоткам, до 2016 року - усім дітям-інвалідам відповідно до\nпотреби;\n- волонтерської допомоги до 2010 року не менш як 60\nвідсоткам, до 2016 року - не менш як 80 відсоткам дітей-інвалідів\nвідповідно до потреби.\n4.5. Захист дітей-біженців, дітей, які перебувають на\nтериторії України без законних представників, та дітей без\nгромадянства\nМета - забезпечення соціальної адаптації дітей, які є\nшукачами притулку без супроводу дорослих, та дітей з родин\nбіженців.\nОсновні завдання:\nстворення умов для влаштування дітей-біженців, дітей, які\nперебувають на території України без законних представників, та\nдітей без громадянства, сприяння їх об'єднанню з сім'ями;\nзабезпечення доступу дітей, які перебувають на території\nУкраїни без законних представників, та дітей-біженців до навчання\n(у школі або за індивідуальною навчальною програмою) і програм\nрозвитку особистості.\n4.6. Боротьба з використанням дитячої праці\nМета - запобігання найгіршим формам дитячої праці та їх\nліквідація шляхом запровадження ефективних економічного, правового\nі соціального механізмів, спрямованих на запобігання порушенням\nзаконодавства щодо застосування праці дітей.\nОсновні завдання:\nрозроблення та запровадження механізму взаємодії органів\nвиконавчої влади та органів місцевого самоврядування, професійних\nспілок та організацій роботодавців, інших громадських організацій,\nдо сфери діяльності яких належить здійснення заходів, спрямованих\nна боротьбу із застосуванням найгірших форм дитячої праці;\nзабезпечення реалізації права дитини на захист від\nекономічної експлуатації та від виконання будь-якої роботи, що\nможе бути небезпечною для її здоров'я, стати перешкодою у здобутті\nнею освіти чи завдавати шкоди фізичному, розумовому, духовному і\nморальному розвитку, для чого:\n- запровадити починаючи з 2009 року систему моніторингу\nзастосування дитячої праці на підприємствах, в установах,\nорганізаціях усіх форм власності;\n- інформувати населення про ситуацію із застосуванням праці\nдітей в Україні через засоби масової інформації, а також на\nпідприємствах, в установах та організаціях, навчальних закладах;\n- забезпечити надання послуг з фізичної, психічної і духовної\nреабілітації дітей, які були залучені до найгірших форм дитячої\nпраці;\n- забезпечити до 2010 року можливість доступу до безперервної\nосвіти не менш як 70 відсотків дітей, які працюють.\n4.7. Ліквідація торгівлі дітьми, сексуальної експлуатації,\nінших форм жорстокого поводження з ними\nМета - ліквідація торгівлі дітьми, сексуальної експлуатації,\nінших форм жорстокого поводження з ними; створення умов для\nефективної реабілітації дітей.\nОсновні завдання:\nпідвищення ефективності профілактичної та роз'яснювальної\nроботи серед батьків з метою запобігання жорстокому поводженню з\nдітьми;\nудосконалення процедур щодо виявлення дітей, які потерпіли\nвід сексуальної експлуатації, інших форм жорстокого поводження з\nними;\nстворення системи реабілітації та реінтеграції дітей, які\nпотерпіли від торгівлі ними, сексуальної експлуатації, інших форм\nжорстокого поводження;\nзабезпечення функціонування системи захисту дітей від\nжорстокого поводження, проведення відповідної профілактичної\nроботи.\n4.8. Захист прав дітей, які вчинили правопорушення\nМета - профілактика правопорушень з боку дітей, значне\nзменшення кількості злочинів, вчинених дітьми, приведення умов їх\nутримання у спеціальних установах для дітей у відповідність із\nміжнародними стандартами.\nОсновні завдання:\nактивізація профілактичної роботи з метою запобігання\nправопорушенням у дитячому середовищі, для чого:\n- запровадити у практику новітні методи та форми роботи з\nдітьми, схильними до правопорушень;\n- підвищити рівень обізнаності дітей шкільного віку з\nправових питань;\nвдосконалення моніторингу щодо:\n- стану дитячої злочинності та злочинів, вчинених проти\nдітей;\n- стану дотримання прав, а також створення умов для\nперебування дітей у приймальниках-розподільниках для дітей органів\nвнутрішніх справ, слідчих ізоляторах, спеціальних виховних\nустановах Державного департаменту України з питань виконання\nпокарань, школах соціальної реабілітації та професійних училищах\nсоціальної реабілітації органів освіти;\nзабезпечення соціального патронажу дітей, які відбувають\nпокарання у спеціальних виховних установах Державного департаменту\nУкраїни з питань виконання покарань або звільнені з них, для чого:\n- забезпечити дотримання прав на житло відповідно до\nзаконодавства України для неповнолітніх, звільнених із спеціальних\nвиховних установ Державного департаменту України з питань\nвиконання покарань, а також влаштування їх на роботу чи на\nнавчання;\n- вжити заходів щодо зменшення кількості випадків повторного\nвчинення злочинів дітьми до кінця 2016 року не менш як на 20\nвідсотків;\n- вивчити можливість створення системи ювенальної юстиції в\nрамках проведення реформи судової системи з метою поліпшення\nнаціонального законодавства у сфері захисту прав дітей,\nудосконалення превентивної та профілактичної роботи з метою\nзапобігання вчиненню дітьми злочинів та інших правопорушень,\nстворення ефективної системи реабілітації неповнолітніх\nправопорушників.\n5. Підвищення ролі територіальної громади у вирішенні питань\nзахисту прав та розвитку дітей\nМета - активізація участі територіальної громади у захисті\nправ та розвитку дитини шляхом залучення представників громади до\nдіяльності в інтересах дітей.\nОсновні завдання:\nзапровадження механізму підтримки ініціатив членів\nтериторіальної громади в інтересах дітей, для чого органам\nмісцевого самоврядування розробити до 2010 року програми з питань\nзахисту прав дитини та здійснити до 2016 року моніторинг та дати\nоцінку стану виконання цих програм;\nпідготовка фахівців соціальної сфери, зокрема, до 2010 року\nне менш як 55 відсотків, до 2016 року - не менш як 90 відсотків\nпрацівників до роботи з активізації участі територіальної громади\nу захисті прав дітей.\n6. Участь дітей у житті суспільства\nМета - забезпечення реалізації права дітей висловлювати свою\nдумку, виховання навичок прийняття соціально мотивованих рішень.\nОсновне завдання - розвиток у дітей навичок з прийняття\nрішень, що впливають на їхнє життя, для чого:\nсприяти створенню до 2010 року в кожному регіоні циклів\nтелепрограм із сурдоперекладом чи титруванням, радіопрограм,\nінформаційних видань для дітей, у тому числі на аудіоносіях для\nдітей з вадами слуху та зору;\nстворити при кожній районній та міській раді дорадчі органи з\nпредставників молодіжних і дитячих громадських організацій.\n7. Міжнародне співробітництво\nМета - розвиток різних форм співробітництва з іншими\nдержавами, міжнародними організаціями для розв'язання нагальних\nпроблем у сфері охорони дитинства.\nОсновні завдання:\nприведення законодавчих актів України у відповідність із\nміжнародними нормами, які випливають із відповідних міжнародних\nдоговорів щодо захисту прав та розвитку дитини;\nзабезпечення подальшої співпраці України з Дитячим фондом ООН\n(ЮНІСЕФ), іншими міжнародними організаціями з питань захисту прав\nдітей;\nсприяння міжнародному співробітництву в рамках програм обміну\nучнями з метою розвитку їх здібностей і талантів;\nукладення нових чи приєднання до чинних міжнародних договорів\nу сфері захисту прав дитини.\nРозділ III\n\nФІНАНСОВЕ ЗАБЕЗПЕЧЕННЯ ПРОГРАМИ\nФінансування Програми здійснюється за рахунок коштів\nДержавного бюджету України, бюджету Автономної Республіки Крим,\nмісцевих бюджетів, а також за рахунок інших джерел, що не\nсуперечать законодавству України.\nРозділ IV\n\nМОНІТОРИНГ, ОЦІНКА ТА ОЧІКУВАНІ РЕЗУЛЬТАТИ\nВИКОНАННЯ ПРОГРАМИ\nКоординація діяльності органів виконавчої влади, органів\nмісцевого самоврядування, здійснення моніторингу та оцінка\nвиконання Програми щодо забезпечення прав і свобод дітей\nпокладаються на Міжвідомчу комісію з питань охорони дитинства.\nІнформація про вжиті заходи та досягнуті результати\nвключається до періодичних доповідей України Комітету ООН з прав\nдитини.\nКабінет Міністрів України розробляє та затверджує заходи на\nвиконання цієї Програми та орієнтовний обсяг їх фінансового\nзабезпечення на наступний рік.\nКомплексний моніторинг виконання Програми здійснюється один\nраз на рік починаючи з 2010 року.\nДо здійснення моніторингу та оцінки результатів виконання\nПрограми залучаються представники заінтересованих центральних та\nмісцевих органів виконавчої влади, органів місцевого\nсамоврядування, громадських, благодійних організацій.\nРезультати моніторингу та оцінка результатів виконання\nПрограми оприлюднюються в засобах масової інформації.\nОчікувані результати виконання Програми:\nзапровадження на державному рівні системи захисту дітей та\nзбереження їхнього здоров'я;\nстворення умов для повноцінного життя в суспільстві\nдітей-інвалідів та дітей, які потребують корекції фізичного та\n(або) розумового розвитку, для здобуття ними освіти, для їх\nподальшого працевлаштування;\nактивізація процесу формування у дітей здорового способу\nжиття, забезпечення їх широкого залучення до фізичної культури і\nспорту;\nстворення системи надання дітям психологічних,\nсоціально-педагогічних, соціально-медичних, юридичних,\nінформаційних та інших послуг незалежно від місця проживання;\nзабезпечення збереження та зміцнення матеріально-технічної\nбази закладів охорони здоров'я, освіти і культури;\nреформування системи закладів для дітей-сиріт та дітей,\nпозбавлених батьківського піклування;\nрозроблення та запровадження механізму фінансування потреб\nдітей-сиріт та дітей, позбавлених батьківського піклування, за\nпринципом \"гроші ходять за дитиною\";\nпоширення практики сімейного влаштування дітей-сиріт та\nдітей, позбавлених батьківського піклування;\nстворення умов для активізації національного усиновлення;\nздійснення захисту дітей-біженців;\nпосилення боротьби з торгівлею дітьми, здійснювання їх\nзахисту від сексуальної експлуатації, інших форм жорстокого\nповодження;\nактивізація діяльності органів виконавчої влади, органів\nмісцевого самоврядування, громадськості щодо підтримки сімей з\nдітьми;\nпропагування національної культури та духовної спадщини,\nнаціонально-патріотичного виховання дітей, проведення роботи з\nвиявлення та підтримки обдарованих дітей;\nзабезпечення широкої участі дітей у житті суспільства;\nактивізація діяльності територіальних громад із захисту прав\nдітей;\nзабезпечення поширення соціальної реклами та широкого\nвисвітлення в засобах масової інформації питань\nсоціально-правового захисту дітей, дотримання положень Конвенції\nООН про права дитини ( 995_021 ).\n\nПро Загальнодержавну програму \"Національний план дій щодо реалізації Конвенції ООН про права дитини\" на період до 2016 року\nЗакон України; Програма від 05.03.2009 № 1065-VI\n\nПрийняття від 05.03.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1065-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}