{
  "id": "ua-law-1066-17",
  "type": "statute",
  "title": "Закон України (1066-17)",
  "title_en": "",
  "short_name": "1066-17",
  "status": "in_force",
  "issued_date": "2009-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1066-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України щодо документів,\nщо посвідчують право на земельну ділянку,\nа також порядку поділу та об'єднання\nземельних ділянок\n( Відомості Верховної Ради України (ВВР), 2009, N 29, ст.396 )\n{ Із змінами, внесеними згідно із Законом\nN 3521-VI ( 3521-17 ) від 16.06.2011, ВВР, 2012, N 4, ст.16 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3 - 4, ст. 27):\n1) статтю 110 доповнити частиною третьою такого змісту:\n\"3. Поділ чи об'єднання земельних ділянок не припиняє дії\nобмежень, обтяжень, встановлених на земельні ділянки, крім\nвипадків, коли обмеження (обтяження) поширювалося лише на частину\nземельної ділянки, яка в результаті поділу земельної ділянки не\nувійшла до сформованої нової земельної ділянки\";\n2) статті 125 та 126 викласти в такій редакції:\n\" Стаття 125. Виникнення права на земельну ділянку\nПраво власності на земельну ділянку, а також право постійного\nкористування та право оренди земельної ділянки виникають з моменту\nдержавної реєстрації цих прав.\nСтаття 126. Документи, що посвідчують право на земельну\nділянку\n1. Право власності на земельну ділянку посвідчується\nдержавним актом, крім випадків, визначених частиною другою цієї\nстатті.\n2. Право власності на земельну ділянку, набуту у власність із\nземель приватної власності без зміни її меж, цільового\nпризначення, посвідчується:\nа) цивільно-правовою угодою щодо відчуження земельної\nділянки, укладеною в порядку, встановленому законом, у разі\nнабуття права власності на земельну ділянку за такою угодою;\nб) свідоцтвом про право на спадщину.\n3. Право постійного користування земельною ділянкою\nпосвідчується державним актом на право постійного користування\nземельною ділянкою.\n4. Форми державних актів на право власності на земельну\nділянку, право постійного користування земельною ділянкою\nзатверджуються Кабінетом Міністрів України.\n5. Право оренди земельної ділянки посвідчується договором\nоренди землі, зареєстрованим відповідно до закону.\n6. При набутті права власності на земельну ділянку на\nпідставі документів, визначених частиною другою цієї статті,\nдержавний акт на право власності на земельну ділянку, що\nвідчужується, долучається до документа, на підставі якого відбувся\nперехід права власності на земельну ділянку, в кожному такому\nвипадку відчуження земельної ділянки.\nНа державному акті про право власності на земельну ділянку\nнотаріус, який посвідчує (видає) документ, та орган, який здійснює\nдержавну реєстрацію прав на нерухоме майно та їх обмежень, роблять\nвідмітку про відчуження земельної ділянки із зазначенням\nдокумента, на підставі якого відбулося відчуження.\nОрган, який здійснює реєстрацію прав на нерухоме майно та їх\nобмежень, робить відмітку про реєстрацію прав на земельну ділянку\nна підставі документа про її відчуження, складеного та\nпосвідченого в порядку, встановленому законом, протягом 14\nкалендарних днів з дня подання до цього органу зазначеного\nдокумента. Забороняється вимагати для здійснення відмітки та\nдержавної реєстрації прав на нерухоме майно та їх обмежень\nдокументи, не передбачені цією статтею.\nУ разі зміни співвласника або набуття права спільної\nвласності на земельну ділянку орган, який здійснює державну\nреєстрацію прав на нерухоме майно та їх обмежень, також вносить\nзміни до державного акта на право власності на землю щодо\nспіввласників земельної ділянки.\n7. Відчуження частини земельної ділянки з виділенням її в\nокрему земельну ділянку здійснюється після отримання її власником\nдержавного акта, що посвідчує право власності на сформовану нову\nземельну ділянку.\n8. У разі якщо державним актом на право власності на земельну\nділянку було посвідчено право власності на декілька земельних\nділянок, відчуження однієї з цих ділянок здійснюється після\nвиготовлення державного акта, що посвідчує право власності на\nкожну з цих ділянок.\n9. Державний акт на право власності та право постійного\nкористування земельною ділянкою видається на одну земельну\nділянку.\nПраво постійного користування на декілька земельних ділянок,\nнаданих під будівництво та обслуговування лінійних об'єктів\n(доріг, трубопроводів, ліній електропередачі та зв'язку), може\nпосвідчуватися одним державним актом\";\n3) у статті 132:\nа) у частині другій:\nпункт \"є\" викласти в такій редакції:\n\"є) права та обов'язки сторін\";\nдоповнити пунктами \"ж\" та \"з\" такого змісту:\n\"ж) кадастровий номер земельної ділянки;\nз) момент переходу права власності на земельну ділянку\";\nб) після частини другої доповнити новою частиною такого\nзмісту:\n\"3. Додатком до угоди, за якою здійснюється відчуження\nземельної ділянки приватної власності, є державний акт на право\nвласності на земельну ділянку, що відчужується (або\nвідчужувалась)\".\nУ зв'язку з цим частину третю вважати частиною четвертою та\nвикласти її в такій редакції:\n\"4. Угоди про перехід права власності на земельну ділянку\nпідлягають нотаріальному посвідченню та державній реєстрації\";\n4) пункт \"є\" частини першої статті 184 доповнити словами \"у\nвипадках, передбачених законом\".\n2. У статті 56 Закону України \"Про землеустрій\" ( 858-15 )\n(Відомості Верховної Ради України, 2003 р., N 36, ст. 282):\n1) абзац перший після слів \"що посвідчують право на земельну\nділянку\" доповнити словами \"крім поділу та об'єднання земельних\nділянок\";\n2) доповнити частинами другою та третьою такого змісту:\n\"Технічна документація із землеустрою щодо складання\nдокументів, що посвідчують право власності на земельну ділянку,\nпри поділі чи об'єднанні земельних ділянок включає:\nа) пояснювальну записку;\nб) технічне завдання на складання документів, що посвідчують\nправо на земельну ділянку, затверджене замовником документації;\nв) копії документів, що посвідчують право на земельні\nділянки;\nг) плани земельних ділянок, які об'єднуються в одну земельну\nділянку, або частини земельної ділянки, яка виділяється в окрему\nземельну ділянку;\nґ) матеріали польових геодезичних робіт;\nд) акт прийомки-передачі межових знаків на зберігання при\nподілі земельної ділянки по межі поділу;\nе) перелік обмежень прав на земельну ділянку і наявні\nземельні сервітути;\nє) нотаріально посвідчена згода на поділ чи об'єднання\nземельної ділянки заставодержателів, користувачів земельної\nділянки (у разі знаходження земельної ділянки в заставі,\nкористуванні).\nПри передачі земельних ділянок у власність чи користування та\nзміні цільового призначення земельних ділянок за проектами\nземлеустрою щодо їх відведення технічна документація із\nземлеустрою щодо складання документів, що посвідчують право на\nземельну ділянку, не розробляється\".\n3. Абзац другий статті 19 Закону України \"Про державну\nреєстрацію речових прав на нерухоме майно та їх обмежень\"\n( 1952-15 ) (Відомості Верховної Ради України, 2004 р., N 51,\nст. 553) викласти в такій редакції:\n\"державний акт на право власності на земельну ділянку у\nвипадках, визначених законом\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через місяць з дня його\nопублікування.\n2. Положення цього Закону щодо посвідчення права власності на\nземельні ділянки документами, зазначеними у частині другій статті\n126 Земельного кодексу України ( 2768-14 ), поширюються також на\nвипадки, коли зазначені документи були укладені (видані) до\nнабрання чинності цим Законом, але державні акти на право\nвласності на земельні ділянки видані не були. В такому випадку\nнотаріус, який посвідчив (видав) відповідний документ, звертається\nз письмовим запитом до органу, який здійснює державну реєстрацію\nземельних ділянок, про підтвердження того, що державний акт на\nправо власності на землю (земельну ділянку) не виданий новому\nвласнику земельної ділянки. Після надходження до нотаріуса\nписьмового підтвердження такого факту державний акт на право\nприватної власності на землю, державний акт на право власності на\nземлю або державний акт на право власності на земельну ділянку\nвилучається нотаріусом із його справ та після здійснення відмітки\nпро перехід права власності на неї, долучається до відповідного\nдокумента, зазначеного у частині другій статті 126 Земельного\nкодексу України ( 2768-14 ). Термін розгляду зазначеного запиту\nорганом, який здійснює державну реєстрацію земельних ділянок, не\nповинен перевищувати 14 календарних днів.\nУ разі якщо нотаріус, який до набрання чинності цим Законом\nпосвідчив (видав) зазначений у частині другій статті 126\nЗемельного кодексу України ( 2768-14 ) документ, припинив\nдіяльність, але державний акт на право власності на земельну\nділянку органом, який здійснював видачу таких актів, не видано,\nписьмовий запит, передбачений абзацом першим цього пункту, до\nоргану, який здійснює державну реєстрацію земельних ділянок,\nвилучення державного акта на право приватної власності на землю,\nдержавного акта на право власності на землю або державного акта на\nправо власності на земельну ділянку з державного нотаріального\nархіву та проставлення на ньому відмітки про перехід права\nвласності на земельну ділянку, здійснює державний нотаріус\nвідповідного державного нотаріального архіву. { Пункт 2 розділу II\n\"Прикінцеві та перехідні положення\" доповнено абзацом другим\nзгідно із Законом N 3521-VI ( 3521-17 ) від 16.06.2011 }\nУ разі відсутності у справах нотаріуса державного акта на\nправо приватної власності на землю, державного акта на право\nвласності на землю або державного акта на право власності на\nземельну ділянку, що видавався її відчужувачу, новому власнику\n(набувачеві) земельної ділянки видається державний акт на право\nвласності на земельну ділянку протягом 30 календарних днів з дня\nподання ним до органу, який здійснює видачу державного акта на\nправо власності на земельну ділянку, усіх передбачених\nзаконодавством документів. { Пункт 2 розділу II \"Прикінцеві та\nперехідні положення\" доповнено абзацом третім згідно із Законом\nN 3521-VI ( 3521-17 ) від 16.06.2011 } { Пункт 2 розділу II \"Прикінцеві та перехідні положення\" із\nзмінами, внесеними згідно із Законом N 3521-VI ( 3521-17 ) від\n16.06.2011 }\n3. До створення єдиної системи органів реєстрації прав на\nнерухоме майно та їх обмежень:\nвідмітку про відчуження земельної ділянки на державному акті\nна право власності на землю (земельну ділянку), що відчужується,\nздійснює нотаріус та орган, який здійснює державну реєстрацію\nземельних ділянок;\nправо власності або право користування земельною ділянкою\nвиникає з моменту державної реєстрації земельної ділянки.\n4. Кабінету Міністрів України:\nдо набрання чинності цим Законом затвердити порядок\nздійснення відмітки про відчуження земельної ділянки нотаріусом та\nорганом, який здійснює державну реєстрацію земельних ділянок, на\nдержавному акті на право власності на земельну ділянку\n( 439-2009-п );\nпротягом місяця з дня набрання чинності цим Законом привести\nсвої нормативно-правові акти у відповідність із цим Законом та\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 березня 2009 року\nN 1066-VI\n\nПро внесення змін до деяких законодавчих актів України щодо документів, що посвідчують право на земельну ділянку, а також порядку поділу та об'єднання земельних ділянок\nЗакон України від 05.03.2009 № 1066-VI\n\nРедакція від 17.07.2011 , підстава — 3521-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1066-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}