{
  "id": "ua-law-1103-17",
  "type": "statute",
  "title": "Закон України (1103-17)",
  "title_en": "",
  "short_name": "1103-17",
  "status": "in_force",
  "issued_date": "2009-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1103-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3928-IX ( 3928-20 ) від 22.08.2024, ВВР, 2025, N 5, ст.9 }\nПро внесення змін до Закону України\n\"Про виноград та виноградне вино\"\n( Відомості Верховної Ради України (ВВР), 2009, N 31, ст.451 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про виноград та виноградне вино\"\n( 2662-15 ) (Відомості Верховної Ради України, 2005 р., N 31,\nст. 419; 2006 р., N 26, ст. 214) такі зміни:\n1) у статті 1:\nпункт 14 доповнити словами \"призначені для виробництва вин та\nіншої виноробної продукції\";\nпункт 16 доповнити словами \"і призначені для виробництва\nшампанського України та ігристих вин\";\nпункт 25 виключити;\nпункт 26 доповнити реченням такого змісту: \"За спеціальними\nтехнічними умовами допускається випуск молодих столових вин, що\nвиробляються з виноматеріалів окремих сортів винограду або їх\nсуміші і реалізуються в рік урожаю або не пізніше завершення\nпроцесу бродіння сусла\";\nпункт 29 викласти в такій редакції:\n\"29) вино спеціального типу - вино, яке згідно з видовою\nназвою за походженням належить до традиційного типу і має особливі\nсмакові якості, набуті в результаті спеціальної технологічної\nобробки виноматеріалів відповідно до свого прототипу, назву якого\nвоно носить\";\nу пункті 34 слова \"цукромісткими компонентами\" замінити\nсловами \"при виробництві столових сухих і шампанських\nвиноматеріалів\";\nпункт 35 виключити;\nу пункті 37 слова \"витримкою вин\" замінити словами \"витримкою\nвиноматеріалів\";\nпункти 38 та 39 викласти в такій редакції:\n\"38) підприємства вторинного виноробства - підприємства, які\nзаймаються витримкою, дообробкою виноматеріалів та розливом вин\nабо тільки розливом вин у посуд відповідно до нормативних\nдокументів;\n39) коньяки України - міцні алкогольні напої з характерним\nбукетом і смаком, виготовлені шляхом купажу спиртів коньячних,\nотриманих методом дистиляції коньячних виноматеріалів на\nспеціальних мідних апаратах з фракціонуванням, витриманих не менше\nтрьох років у дубовій тарі або нержавіючих чи емальованих ємностях\nз дубовою клепкою. Залежно від строку витримки спиртів коньячних і\nїх якості коньяки України поділяються на ординарні, марочні і\nколекційні. Коньяки України можуть випускатися під власною\nназвою\";\n2) у статті 5:\nу третьому реченні частини першої слова \"технологічні умови\nта технічні інструкції\" замінити словами \"технічні умови та\nтехнологічні інструкції\";\nу частині третій слово \"ординарних\" виключити;\nчастину четверту викласти в такій редакції:\n\"Підприємства, які займаються витримкою виноматеріалів та\nрозливом вин у тару відповідно до нормативних документів, можуть у\nразі необхідності здійснювати дообробку або обробку виноматеріалів\nза технологічними інструкціями\";\nдруге речення частини шостої викласти в такій редакції: \"Не\nдопускаються виготовлення, обробка, витримка та зберігання\nвиноградних виноматеріалів та вин в одному приміщенні (крім\nрозливу та експедиції) з напоями плодово-ягідними, вермутами та\nіншими ароматизованими напоями\";\nу частині дванадцятій слова \"встановлює Кабінет Міністрів\nУкраїни\" замінити словами \"здійснюються у встановленому порядку\";\nу частині п'ятнадцятій слова \"родова назва\" замінити словами\n\"видова назва\";\nдоповнити частиною двадцятою такого змісту:\n\"Виготовлення етикеток для пляшок та інших елементів\nзовнішнього оформлення вин та коньяків України забороняється у\nразі відсутності у замовника - виробника виноробної продукції\nдозволу спеціально уповноваженого центрального органу виконавчої\nвлади з сільського господарства на виробництво відповідних\nкатегорій і марок виноробної продукції, підтвердженого нотаріально\nзавіреною копією ліцензії, що додається до контракту на друкування\nетикеток\";\n3) статтю 6 після частини п'ятої доповнити чотирма новими\nчастинами такого змісту:\n\"Дозвіл на виготовлення сухих виноматеріалів у несприятливі\nдля визрівання винограду роки видається безоплатно та діє протягом\nсезону переробки винограду. Рішення про видачу або відмову у\nвидачі дозволу на виготовлення сухих виноматеріалів приймається\nпротягом п'яти робочих днів після надання документів спеціально\nуповноваженому центральному органу виконавчої влади з сільського\nгосподарства.\nПідставами для відмови у видачі дозволу на виготовлення сухих\nвиноматеріалів у несприятливі для визрівання винограду роки є:\nподання неповного пакета документів, визначених у порядку\nвидачі дозволу на виготовлення сухих виноматеріалів, затвердженому\nКабінетом Міністрів України;\nвиявлення в поданих документах недостовірної інформації.\nПідставою для анулювання дозволу на виготовлення сухих\nвиноматеріалів у несприятливі для визрівання винограду роки є\nвиготовлення сухих виноматеріалів в обсягах, більших ніж\nпередбачено у дозволі.\nДозвіл на виготовлення сухих виноматеріалів анулюється та\nвважається недійсним з моменту прийняття рішення про його\nанулювання спеціально уповноваженим центральним органом виконавчої\nвлади з сільського господарства\".\nУ зв'язку з цим частини шосту та сьому вважати відповідно\nчастинами десятою та одинадцятою.\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 березня 2009 року\nN 1103-VI\n\nПро внесення змін до Закону України \"Про виноград та виноградне вино\"\nЗакон України від 05.03.2009 № 1103-VI\n\nВтрата чинності від 01.01.2026 , підстава — 3928-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1103-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}