{
  "id": "ua-law-1067-17",
  "type": "statute",
  "title": "Закон України (1067-17)",
  "title_en": "",
  "short_name": "1067-17",
  "status": "in_force",
  "issued_date": "2009-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1067-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\nПро внесення змін до Закону України\n\"Про збір на розвиток виноградарства,\nсадівництва і хмелярства\"\n( Відомості Верховної Ради України (ВВР), 2009, N 29, ст.397 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про збір на розвиток\nвиноградарства, садівництва і хмелярства\" ( 587-14 ) (Відомості\nВерховної Ради України, 1999 р., N 20-21, ст. 191; 2003 р., N 46,\nст. 365) такі зміни:\n1) статті 1 і 2 викласти в такій редакції:\n\" Стаття 1. Платниками збору на розвиток виноградарства,\nсадівництва і хмелярства є суб'єкти підприємницької діяльності\nнезалежно від форм власності та підпорядкування, які реалізують в\nоптово-роздрібній торговельній мережі та мережі громадського\nхарчування алкогольні напої та пиво.\nВиробники алкогольних напоїв та пива є платниками збору лише\nза умови реалізації ними цієї продукції в роздрібній торгівлі\nбезпосередньо споживачам. У разі постачання такої продукції\nсуб'єктам оптової та роздрібної торгівлі власного виробництва вони\nне є платниками збору на розвиток виноградарства, садівництва і\nхмелярства.\nУ разі реалізації алкогольних напоїв та пива за договорами\nкомісії (консигнації) платниками збору є суб'єкти підприємницької\nдіяльності (крім виробників-комітентів у разі здійснення ними\nоптової торгівлі алкогольних напоїв та пива), які отримують на\nсвій рахунок кошти або інші види компенсації за продаж цієї\nпродукції.\nСтаття 2. Об'єктом оподаткування збором є виручка -\nтоварооборот, одержаний на всіх етапах реалізації в\nоптово-роздрібній торговельній мережі та мережі громадського\nхарчування алкогольних напоїв та пива, у тому числі за операціями,\nщо не передбачають оплати у грошовій формі\";\n2) частину третю статті 4 викласти в такій редакції:\n\"Нараховані суми збору на розвиток виноградарства,\nсадівництва і хмелярства залишаються на спеціальному рахунку\nДержавного казначейства України. Головним розпорядником цих коштів\nє центральний орган виконавчої влади, який здійснює державну\nполітику у сфері виноградарства, садівництва і хмелярства. Суми\nзбору розподіляються та використовуються таким чином: вісімдесят\nп'ять відсотків - на розвиток виноградарства і садівництва,\nп'ятнадцять відсотків - на розвиток хмелярства\";\n3) у пункті 1 статті 5 \"Прикінцеві положення\" цифри та слова\n\"31 грудня 2009 року\" замінити цифрами та словами \"31 грудня\n2014 року\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2010 року.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення нормативно-правових актів міністерств\nта інших центральних органів виконавчої влади у відповідність із\nцим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 березня 2009 року\nN 1067-VI\n\nПро внесення змін до Закону України \"Про збір на розвиток виноградарства, садівництва і хмелярства\"\nЗакон України від 05.03.2009 № 1067-VI\n\nВтрата чинності від 01.01.2013 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1067-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}