{
  "id": "ua-law-1076-17",
  "type": "statute",
  "title": "Закон України (1076-17)",
  "title_en": "",
  "short_name": "1076-17",
  "status": "in_force",
  "issued_date": "2009-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1076-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України щодо діяльності третейських судів та виконання рішень\nтретейських судів\n( Відомості Верховної Ради України (ВВР), 2009, N 30, ст.421 )\n{ Із змінами, внесеними згідно із Законом\nN 1404-VIII ( 1404-19 ) від 02.06.2016, ВВР, 2016, N 30, ст.542 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Господарському процесуальному кодексі України\n( 1798-12 ) (Відомості Верховної Ради України, 1992 р., N 6,\nст. 56):\n1) частину другу статті 12 доповнити словами і цифрою \"та\nспорів, передбачених пунктом 4 частини першої цієї статті\";\n2) частину другу статті 35 після слів \"(іншого органу, який\nвирішує господарські спори)\" доповнити словами \"за винятком\nвстановлених рішенням третейського суду\".\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 1404-VIII ( 1404-19 ) від 02.06.2016 }\n3. У Законі України \"Про третейські суди\" ( 1701-15 )\n(Відомості Верховної Ради України, 2004 р., N 35, ст. 412):\n1) у статті 3 слова \"сторін третейського розгляду\" замінити\nсловами \"фізичних чи юридичних осіб\";\n2) у частині першій статті 6:\nпункт 6 після слів \"місцевого самоврядування\" доповнити\nсловами \"їхня посадова чи службова особа, інший суб'єкт під час\nздійснення ним владних управлінських функцій на основі\nзаконодавства, у тому числі на виконання делегованих повноважень\";\nпісля пункту 6 доповнити чотирма новими пунктами такого\nзмісту:\n\"7) справ у спорах щодо нерухомого майна, включаючи земельні\nділянки;\n8) справ про встановлення фактів, що мають юридичне значення;\n9) справ у спорах, що виникають з трудових відносин;\n10) справ, що виникають з корпоративних відносин у спорах між\nгосподарським товариством та його учасником (засновником,\nакціонером), у тому числі учасником, який вибув, а також між\nучасниками (засновниками, акціонерами) господарських товариств,\nпов'язаних із створенням, діяльністю, управлінням та припиненням\nдіяльності цих товариств\".\nУ зв'язку з цим пункти 7 і 8 вважати відповідно пунктами 11 і\n12;\nдоповнити пунктом 13 такого змісту:\n\"13) справ, за результатами розгляду яких виконання рішення\nтретейського суду потребуватиме вчинення відповідних дій органами\nдержавної влади, органами місцевого самоврядування, їх посадовими\nчи службовими особами та іншими суб'єктами під час здійснення ними\nвладних управлінських функцій на основі законодавства, у тому\nчислі на виконання делегованих повноважень\";\n3) у частинах сьомій та дев'ятій статті 9 слово\n\"компетентного\" виключити;\n4) статтю 12 після частини четвертої доповнити новою частиною\nтакого змісту:\n\"Третейська угода має містити відомості про найменування\nсторін та їх місцезнаходження, предмет спору, місце і дату\nукладання угоди\".\nУ зв'язку з цим частини п'яту - восьму вважати відповідно\nчастинами шостою - дев'ятою;\n5) частину другу статті 18 доповнити абзацом шостим такого\nзмісту:\n\"судді судів загальної юрисдикції або Конституційного Суду\nУкраїни\";\n6) у статті 30:\nчастини першу та другу викласти в такій редакції:\n\"Місцем проведення третейського розгляду справи у постійно\nдіючому третейському суді є місцезнаходження цього третейського\nсуду.\nМісце проведення третейського розгляду справи у третейському\nсуді для вирішення конкретного спору визначається третейською\nугодою\";\nчастину третю виключити;\n7) частину третю статей 34 та 55 виключити;\n8) статтю 38 доповнити частиною десятою такого змісту:\n\"Обставини, встановлені рішенням третейського суду,\nпідлягають обов'язковому доказуванню при розгляді цивільних,\nгосподарських та інших справ, в яких беруть участь ті самі особи\nабо особа, стосовно якої встановлені ці обставини\";\n9) у статті 51:\nу частині другій слово \"стороною\" замінити словами\n\"сторонами, третіми особами, а також особами, які не брали участь\nу справі, у разі якщо третейський суд вирішив питання про їх права\nі обов'язки\";\nчастину третю доповнити пунктом 5 такого змісту:\n\"5) третейський суд вирішив питання про права і обов'язки\nосіб, які не брали участь у справі\";\nчастину четверту викласти в такій редакції:\n\"Заяву про скасування рішення третейського суду може бути\nподано до компетентного суду сторонами, третіми особами протягом\nтрьох місяців з дня прийняття рішення третейським судом, а\nособами, які не брали участь у справі, у разі якщо третейський суд\nвирішив питання про їх права і обов'язки, - протягом трьох місяців\nз дня, коли вони дізналися або повинні були дізнатися про\nприйняття рішення третейського суду\";\nчастину шосту після слів \"що виходять за межі третейської\nугоди\" доповнити словами \"або рішення прийнято у справі, не\nпідвідомчій третейському суду\";\n10) частину шосту статті 56 доповнити пунктом 9 такого\nзмісту:\n\"9) третейський суд вирішив питання про права і обов'язки\nосіб, які не брали участь у справі\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Не підлягають примусовому виконанню рішення третейських\nсудів, прийняті до набрання чинності цим Законом і не виконані на\nдень набрання чинності цим Законом, у справах, які відповідно до\nцього Закону не підвідомчі третейським судам.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 березня 2009 року\nN 1076-VI\n\nПро внесення змін до деяких законодавчих актів України щодо діяльності третейських судів та виконання рішень третейських судів\nЗакон України від 05.03.2009 № 1076-VI\n\nРедакція від 05.10.2016 , підстава — 1404-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1076-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}