{
  "id": "ua-law-1027-17",
  "type": "statute",
  "title": "Закон України (1027-17)",
  "title_en": "",
  "short_name": "1027-17",
  "status": "in_force",
  "issued_date": "2009-02-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1027-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу України\nпро адміністративні правопорушення\nта Кримінального кодексу України\nщодо посилення відповідальності\nза несвоєчасну виплату або безпідставну невиплату\nзаробітної плати, стипендії, пенсії\nчи інших встановлених законом виплат\n( Відомості Верховної Ради України (ВВР), 2009, N 28, ст.368 )\n\nЗ метою підвищення рівня соціального захисту трудових прав\nгромадян, гарантованих Конституцією України ( 254к/96-ВР ),\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) частину першу статті 41 викласти в такій редакції:\n\"Порушення встановлених термінів виплати пенсій, стипендій,\nзаробітної плати, виплата їх не в повному обсязі, а також інші\nпорушення вимог законодавства про працю -\nтягнуть за собою накладення штрафу на посадових осіб\nпідприємств, установ і організацій незалежно від форми власності\nта громадян - суб'єктів підприємницької діяльності від тридцяти до\nста неоподатковуваних мінімумів доходів громадян\";\n2) абзац другий статті 188-6 викласти в такій редакції:\n\"тягне за собою накладення штрафу на посадових осіб від\nп'ятдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n3) абзаци другий і третій частини другої статті 230-1\nвикласти в такій редакції:\n\"державні інспектори праці територіальних органів - штраф до\nвісімдесяти неоподатковуваних мінімумів доходів громадян;\nГоловний державний інспектор праці України, його заступники;\nголовні державні інспектори праці територіальних органів, їх\nзаступники; державні інспектори праці спеціально уповноваженого\nоргану виконавчої влади з державного нагляду за додержанням\nзаконодавства про працю - штраф до ста неоподатковуваних мінімумів\nдоходів громадян\".\n2. У статті 175 Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131):\n1) частину першу викласти в такій редакції:\n\"1. Безпідставна невиплата заробітної плати, стипендії,\nпенсії чи іншої установленої законом виплати громадянам більш як\nза один місяць, вчинена умисно керівником підприємства, установи\nабо організації незалежно від форми власності чи громадянином -\nсуб'єктом підприємницької діяльності, -\nкарається штрафом від п'ятисот до тисячі неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або позбавленням волі на строк до двох років, з\nпозбавленням права обіймати певні посади чи займатися певною\nдіяльністю на строк до трьох років\";\n2) абзац другий частини другої викласти в такій редакції:\n\"карається штрафом від тисячі до півтори тисячі\nнеоподатковуваних мінімумів доходів громадян або обмеженням волі\nна строк до трьох років, або позбавленням волі на строк до п'яти\nроків, з позбавленням права обіймати певні посади чи займатися\nпевною діяльністю на строк до трьох років\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 19 лютого 2009 року\nN 1027-VI\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Кримінального кодексу України щодо посилення відповідальності за несвоєчасну виплату або безпідставну невиплату заробітної плати, стипендії, пенсії чи інших встановлених законом виплат\nЗакон України від 19.02.2009 № 1027-VI\n\nПрийняття від 19.02.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1027-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}