{
  "id": "ua-law-923-17",
  "type": "statute",
  "title": "Закон України (923-17)",
  "title_en": "",
  "short_name": "923-17",
  "status": "in_force",
  "issued_date": "2009-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/923-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР, 2012,\nN 44-45, N 46-47, N 48, ст.552 }\nПро внесення змін до деяких законів України\nз метою поліпшення стану платіжного балансу України\nу зв'язку із світовою фінансовою кризою\n( Відомості Верховної Ради України (ВВР), 2009, N 27, ст. 349 )\n{ Додатково див. Рішення Конституційного Суду\nN 15-рп/2009 ( v015p710-09 ) від 23.06.2009 }\n\nЗважаючи на критичний стан платіжного балансу України,\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про зовнішньоекономічну діяльність\"\n( 959-12 ) (Відомості Верховної Ради УРСР, 1991 р., N 29, ст. 377;\nВідомості Верховної Ради України, 1995 р., N 14, ст. 93; 1999 р.,\nN 7, ст. 49; 2003 р., N 7, ст. 62; 2005 р., N 3, ст. 78; 2007 р.,\nN 3, ст. 29):\n1) статтю 1 доповнити новим абзацом такого змісту:\n\"Тимчасова надбавка до діючих ставок ввізного мита - надбавка\nдо ввізного мита, яка запроваджується виключно з метою відновлення\nрівноваги платіжного балансу, стан якого визначено критичним\nвідповідно до діючих правил, та прирівнюється до ввізного мита у\nрозумінні Закону України \"Про Єдиний митний тариф\" ( 2097-12 );\n2) частину другу статті 9 після абзацу сьомого доповнити\nновим абзацом восьмим такого змісту:\n\"відповідно до своєї компетенції має право зменшувати та\nскасовувати тимчасову надбавку до діючих ставок ввізного мита на\nдеякі товари згідно з процедурою, визначеною міжнародними угодами\nУкраїни\".\nУ зв'язку з цим абзаци восьмий і дев'ятий вважати відповідно\nабзацами дев'ятим і десятим;\n3) у статті 19:\nа) частину першу доповнити абзацом четвертим такого змісту:\n\"у разі досягнення платіжним балансом України критичного\nстану запровадження тимчасової надбавки до діючих ставок ввізного\nмита на деякі товари\";\nб) доповнити частиною восьмою такого змісту:\n\"У разі досягнення платіжним балансом України критичного\nстану застосовується, як виняток, процедура запровадження, змін та\nскасування тимчасової надбавки до діючих ставок ввізного мита на\nдеякі товари, яка спирається на норми відповідних статей\nГенеральної угоди з тарифів і торгівлі 1994 року ( 981_003 )\n(ГАТТ 1994)\".\n2. Статтю 3 \"Прикінцеві положення\" Закону України \"Про Митний\nтариф України\" ( 2371-14 ) (Відомості Верховної Ради України,\n2007 р., NN 36-43, ст. 508) доповнити пунктом 3 такого змісту:\n\"3. У випадку досягнення платіжним балансом України\nкритичного стану застосовується, як виняток, процедура\nзапровадження, змін та скасування тимчасової надбавки до діючих\nставок ввізного мита на деякі товари (далі - тимчасова процедура).\n3.1. Тимчасова процедура спирається на норми відповідних\nстатей XII - XIII, XV, XVIII ГАТТ 1994 ( 981_003 ), а також на\n\"Тлумачення заходів, передбачених Генеральною угодою з тарифів і\nторгівлі 1994 року ( 981_003 ) (ГАТТ 1994) щодо платіжного\nбалансу\".\n3.2. Для визначення стану критичності платіжного балансу\nУкраїни застосовується міжнародна методологія щодо оцінки стану і\nперспектив платіжного балансу та альтернативних заходів для\nвідновлення рівноваги, а також значного зменшення валютних\nрезервів чи досягнення їх критичного рівня.\n3.3. Перелік товарів, на які запроваджується тимчасова\nнадбавка до діючих ставок ввізного мита, розмір цієї надбавки,\nзміни до зазначеного переліку та розміру тимчасової надбавки\nвстановлюються та вносяться Верховною Радою України за поданням\nКабінету Міністрів України. Законопроекти про запровадження, зміну\nта скасування тимчасової процедури, внесені Кабінетом Міністрів\nУкраїни, розглядаються Верховною Радою України як невідкладні.\nЗаконопроекти про запровадження, зміну та скасування тимчасової\nпроцедури, подані іншими суб'єктами законодавчої ініціативи,\nрозглядаються Верховною Радою України за наявності висновку\nКабінету Міністрів України.\nТимчасова надбавка до діючих ставок ввізного мита\nзапроваджується виключно з метою відновлення рівноваги платіжного\nбалансу та не може застосовуватись як протекціоністський захід для\nокремої галузі або товару (групи товарів).\nТимчасова надбавка до діючої ставки ввізного мита вважається\nввізним митом у розумінні Закону України \"Про Єдиний митний\nтариф\" ( 2097-12 ).\n3.4. Протягом 30 днів після набрання чинності законом про\nзапровадження тимчасової процедури, або на його підставі -\nпостановою про продовження строку дії такої тимчасової процедури,\nКабінет Міністрів України нотифікує Комітет з питань обмежень\nплатіжного балансу СОТ за процедурою, встановленою розділами 5-13\n\"Тлумачення заходів, передбачених Генеральною угодою з тарифів і\nторгівлі 1994 року ( 981_003 ) (ГАТТ 1994) щодо платіжного\nбалансу\".\n3.5. Якщо внаслідок консультацій, проведених за встановленими\nправилами у межах Комітету з питань обмеження платіжного балансу\nСОТ, виникає потреба у зменшенні розміру тимчасової надбавки до\nдіючих ставок ввізного мита або її скасування, Кабінет Міністрів\nУкраїни має право здійснити таке зменшення (скасування) шляхом\nвидання відповідної постанови, яка набирає чинності на десятий\nкалендарний день після офіційного оприлюднення та втрачає чинність\nу день закінчення дії тимчасової процедури.\n3.6. Тимчасова процедура запроваджується строком до шести\nкалендарних місяців, наступних за місяцем, в якому вона набирає\nчинності. Якщо оцінка стану і перспектив платіжного балансу\nсвідчить про подальшу наявність підстав для продовження тимчасової\nпроцедури (стан платіжного балансу України надалі залишається\nкритичним), то Кабінет Міністрів України може прийняти рішення про\nтаке продовження, але не більш як на наступні шість місяців. Таке\nрішення оформлюється відповідною постановою, яка має бути офіційно\nоприлюдненою не пізніше ніж за 30 календарних днів до дня\nзакінчення першого шестимісячного періоду. У цьому випадку\nвідновлюється порядок нотифікації Комітету з питань обмеження\nплатіжного балансу СОТ та консультацій у його межах, якщо інше\nрішення не було прийняте під час попередніх консультацій з цим\nКомітетом.\n3.7. Незалежно від положень підпункту 3.6 цього пункту\nВерховна Рада України має право у будь-який час прийняти рішення\nпро зупинку дії тимчасової процедури шляхом скасування закону про\nїї запровадження з урахуванням того, що таке рішення набирає\nчинності через 30 днів після офіційного оприлюднення відповідного\nзакону\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 10 днів з дня його\nопублікування.\n2. Як виняток з процедури розробки та подання законопроекту,\nвизначеної у першому реченні підпункту 3.3 пункту 3 \"Прикінцевих\nположень\" Закону України \"Про Митний тариф України\" ( 2371-14 ) (у\nредакції цього Закону), частині другій статті 2, а також статті 3\nцього Закону, з дня набрання чинності цим Законом та на строк,\nвстановлений підпунктом 3.6 пункту 3 \"Прикінцевих положень\" Закону\nУкраїни \"Про Митний тариф України\" ( 2371-14 ), але не менше шести\nмісяців, запроваджується тимчасова цільова надбавка до ставок\nввізного мита, діючих напередодні набрання чинності цим Законом, у\nрозмірі 13 відсотків митної вартості товарів, що ввозяться на\nмитну територію України в режимі імпорту, крім товарів критичного\nімпорту.\nДо товарів критичного імпорту відносяться будь-які товари, за\nвинятком таких (за групами чи кодами УКТЗЕД) ( 2371а-14 , 2371б-14 ,\n2371в-14 , 2371г-14 ): 0202, 0203, 0206-0210, 0504-0506, 0509,\n0511 (крім товарної позиції 0511 10 00 00), 0808, 1601-1605, 1701,\n1702 (крім патоки крохмальної у товарній позиції 1702 30 99 00),\n2204-2208, 2701, 4203, 4303, 57, 60-65, 6806, 6901, 7201, 7301,\n7321, 8401, 8414, 8418, 8501, 8516, 8702, 8703, 8704\".\n3. Доходи, отримані внаслідок запровадження тимчасової\nнадбавки згідно з цим Законом, зараховуються до складу доходів\nСтабілізаційного фонду, створеного згідно із статтею 1 Закону\nУкраїни від 31 жовтня 2008 року N 639-VI ( 639-17 ) \"Про\nпершочергові заходи щодо запобігання негативним наслідкам\nфінансової кризи та про внесення змін до деяких законодавчих актів\nУкраїни\".\n4. Кабінету Міністрів України привести свої\nнормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 4 лютого 2009 року\nN 923-VI\n\nПро внесення змін до деяких законів України з метою поліпшення стану платіжного балансу України у зв'язку із світовою фінансовою кризою\nЗакон України від 04.02.2009 № 923-VI\n\nВтрата чинності від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/923-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}