{
  "id": "ua-law-906-17",
  "type": "statute",
  "title": "Закон України (906-17)",
  "title_en": "",
  "short_name": "906-17",
  "status": "in_force",
  "issued_date": "2009-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/906-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні засади державної підтримки дитячих центрів \"Артек\" і \"Молода гвардія\"",
      "content": "1. Держава забезпечує підтримку державних підприємств \"Міжнародний дитячий центр \"Артек\" (далі - дитячий центр \"Артек\") і \"Український дитячий центр \"Молода гвардія\" (далі - дитячий центр \"Молода гвардія\") як закладів оздоровлення і відпочинку дітей загальнодержавного значення шляхом повного або часткового здійснення фінансування будівництва і реконструкції об’єктів інфраструктури за рахунок загального фонду державного бюджету, установлення пільг з оподаткування, визначення особливостей правового режиму майна, закріпленого за цими дитячими центрами на праві господарського відання, та земельних ділянок, наданих їм у постійне користування.\n2. Кошти на придбання путівок до дитячих центрів \"Артек\" і \"Молода гвардія\" для оздоровлення та відпочинку дітей щороку передбачаються у Державному бюджеті України.\nДержава викуповує 90 відсотків путівок дитячих центрів \"Артек\" і \"Молода гвардія\". Решта путівок реалізується зазначеними дитячими центрами без залучення третіх осіб."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особливості правового режиму майна та земельних ділянок дитячих центрів \"Артек\" і \"Молода гвардія\"",
      "content": "1. Дитячі центри \"Артек\" і \"Молода гвардія\" не підлягають приватизації.\nМайно, закріплене за дитячими центрами \"Артек\" і \"Молода гвардія\" на праві господарського відання, не підлягає відчуженню, а також передачі в оренду (крім передачі в оренду для розміщення аптечних кіосків, інженерно-технічних споруд зв'язку, банкоматів).\n2. Території, на яких розташовані дитячі центри \"Артек\" і \"Молода гвардія\", належать відповідно до природно-заповідного фонду загальнодержавного значення та рекреаційних земель з правом забудови виключно для задоволення потреб зазначених дитячих центрів відповідно до генерального плану їх розвитку, що затверджується Кабінетом Міністрів України.\nЗемельні ділянки розміром 216,6423 гектара (в тому числі 5,8249 гектара пляжної зони, 2,8 гектара колишнього пансіонату \"Аю-Даг\" із пляжною зоною), що надані у постійне користування дитячому центру \"Артек\", та розміром 33,9 гектара (в тому числі 0,95 гектара пляжної зони), що надані в постійне користування дитячому центру \"Молода гвардія\", належать до земель державної власності та не підлягають відчуженню.\n3. Дитячим центрам \"Артек\" і \"Молода гвардія\" забороняється виступати засновниками підприємств із змішаною формою власності, укладати договори про спільну (зокрема інвестиційну) діяльність, договори комісії, доручення, управління майном, концесії, наслідком яких може бути відчуження державного майна.\n4. Забороняється встановлення сервітуту щодо майна, закріпленого за дитячими центрами \"Артек\" і \"Молода гвардія\" на праві господарського відання, а також щодо земельних ділянок, наданих цим дитячим центрам у постійне користування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести зміни до таких законів України:\n3. Списати з дитячих центрів \"Артек\" і \"Молода гвардія\" податковий борг, який виник на 31 січня 2009 року.\n4. Борг дитячого центру \"Артек\" у сумі 16,2 млн гривень перед державним підприємством \"Укрінвестбуд\", що перебуває в управлінні Державного управління справами, вважати списаним з 31 січня 2009 року.\n5. Заборонити будівництво житлових будинків на території дитячого центру \"Артек\" та визнати за необхідне відселення громадян, які проживають в уже споруджених будинках, з наданням їм компенсації у вигляді житлової площі із застосуванням коефіцієнта 1,5.\nРаді міністрів Автономної Республіки Крим вирішити в установленому порядку питання щодо відселення мешканців та у разі потреби знесення житлових будинків, розташованих на території дитячого центру \"Артек\".\n6. Ціни/тарифи на житлово-комунальні послуги, послуги з газо- та електропостачання, що використовуються для власних потреб дитячих центрів \"Артек\" і \"Молода гвардія\", встановлюються на рівні цін/тарифів для населення.\nРаді міністрів Автономної Республіки Крим, Ялтинській та Одеській міським радам, Міністерству палива та енергетики України, Національній комісії регулювання електроенергетики України забезпечити прийняття відповідних рішень.\n7. Об'єкти, збудовані дитячими центрами \"Артек\" і \"Молода гвардія\" у 2000-2008 роках, вважати такими, що введені в експлуатацію з дня набрання чинності цим Законом.\nМіністерству регіонального розвитку та будівництва України, Міністерству з питань житлово-комунального господарства України, Раді міністрів Автономної Республіки Крим видати встановлені законодавством документи про завершення будівництва зазначених об'єктів без застосування штрафних санкцій.\n8. Держава здійснює покриття витрат дитячих центрів \"Артек\" і \"Молода гвардія\" (на утримання об’єктів, оплату праці працівників, податків та інших обов’язкових платежів, комунальних послуг, послуг зв’язку, дератизації, дезінфекції, вивезення твердих побутових відходів, придбання паливно-мастильних матеріалів) в умовах особливого режиму роботи під час карантину, встановленого з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), на період скасування тематичних змін та до кінця місяця, в якому скасовано карантин, але не пізніше початку тематичної зміни, у порядку, визначеному Кабінетом Міністрів України.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}