{
  "id": "ua-law-883-17",
  "type": "statute",
  "title": "Закон України (883-17)",
  "title_en": "",
  "short_name": "883-17",
  "status": "in_force",
  "issued_date": "2009-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/883-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Тимчасово, до набрання чинності законом про реформування державних та комунальних засобів масової інформації, встановлюється мораторій на відчуження приміщень та майна редакцій державних та комунальних засобів масової інформації.",
      "content": "Мораторій на відчуження зазначених приміщень та майна не поширюється на приміщення та майно редакцій державних та комунальних засобів масової інформації, що перебувають у податковій заставі або під адміністративним арештом активів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування та втрачає чинність з дня набрання чинності законом про реформування державних та комунальних засобів масової інформації .\n2. Доручити Фонду державного майна України за участю народних депутатів України, депутатів місцевих рад, представників органів державної влади, до сфери управління яких належать відповідні засоби масової інформації:\nпротягом десяти робочих днів з дня набрання чинності цим Законом скласти перелік приміщень редакцій державних та комунальних засобів масової інформації, які забороняється відчужувати;\nпротягом двадцяти робочих днів після складення зазначеного переліку:\nпровести інвентаризацію відповідних приміщень та майна;\nщодо кожного приміщення документально визначити законність його перебування у володінні та користуванні;\nщодо кожного приміщення, внесеного до зазначеного переліку, встановити розмір частки держави та інших суб'єктів господарювання;\nперевірити законність відчуження приміщень та майна редакцій державних та комунальних засобів масової інформації протягом 2000-2009 років і в разі порушення законодавства України вжити заходів щодо їх повернення законному власнику.\n3. Кабінету Міністрів України:\nзабезпечити виконання цього Закону;\nпротягом місяця з дня набрання чинності цим Законом внести на розгляд Верховної Ради України законопроект про реформування державних та комунальних засобів масової інформації.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}