{
  "id": "ua-law-879-17",
  "type": "statute",
  "title": "Закон України (879-17)",
  "title_en": "",
  "short_name": "879-17",
  "status": "in_force",
  "issued_date": "2009-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/879-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо діяльності Державної служби спеціального зв'язку\nта захисту інформації України\n( Відомості Верховної Ради України (ВВР), 2009, N 24, ст.296 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконами\nN 2155-VIII ( 2155-19 ) від 05.10.2017, ВВР, 2017, N 45, ст.400\nN 157-IX ( 157-20 ) від 03.10.2019 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 )\n(Відомості Верховної Ради України, 1992 р., N 29, ст. 399;\n2006 р., N 37, ст. 318):\n1) абзац перший преамбули, частину п'яту статті 9, абзац\nперший пункту \"б\" статті 12, пункт \"б\" частини першої статті 13,\nпункти \"б\", \"в\", \"г\", \"и\" частини першої і частину другу\nстатті 17, частину сьому статті 30, друге речення частини восьмої\nі частину чотирнадцяту статті 43 після слів \"державна пожежна\nохорона\" в усіх відмінках доповнити словами \"Державна служба\nспеціального зв'язку та захисту інформації України\" у відповідному\nвідмінку;\n2) пункт \"г\" статті 1-2 доповнити словами \"особи\nначальницького і рядового складу Державної служби спеціального\nзв'язку та захисту інформації України\";\n3) частину четверту статті 9 та пункт \"и\" частини першої\nстатті 17 після слів \"Міністерством внутрішніх справ України\"\nдоповнити словами \"Державною службою спеціального зв'язку та\nзахисту інформації України\";\n4) частину другу статті 17-2 після слів \"служби в органах\nвнутрішніх справ\" доповнити словами \"Державній службі спеціального\nзв'язку та захисту інформації України\";\n5) друге речення частини дев'ятої статті 43 після слів\n\"полковника податкової міліції\" доповнити словами \"полковника\nДержавної служби спеціального зв'язку та захисту інформації\nУкраїни\".\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 157-IX ( 157-20 ) від 03.10.2019 }\n3. Пункт 2 статті 10 Закону України \"Про господарську\nдіяльність у Збройних Силах України\" ( 1076-14 ) (Відомості\nВерховної Ради України, 1999 р., N 48, ст. 408) доповнити словами\n\"і Державну службу спеціального зв'язку та захисту інформації\nУкраїни\".\n4. Частину другу статті 6 Закону України \"Про пенсії за\nособливі заслуги перед Україною\" ( 1767-14 ) (Відомості Верховної\nРади України, 2000 р., N 35, ст. 289; 2002 р., N 41, ст. 293;\n2006 р., N 37, ст. 318) після слів \"особи начальницького складу\nподаткової міліції\" доповнити словами \"особи начальницького або\nрядового складу Державної служби спеціального зв'язку та захисту\nінформації України\", а після слів \"податковій міліції\" доповнити\nсловами \"Державній службі спеціального зв'язку та захисту\nінформації України\".\n5. У частині першій статей 6 і 10 Закону України \"Про\nНаціональну систему конфіденційного зв'язку\" ( 2919-14 )\n(Відомості Верховної Ради України, 2002 р., N 15, ст. 103) слова\n\"у сфері конфіденційного зв'язку\" замінити словами \"з питань\nорганізації спеціального зв'язку та захисту інформації\".\n\n{ Пункт 6 розділу I втратив чинність на підставі Закону\nN 2155-VIII ( 2155-19 ) від 05.10.2017 }\n\n{ Пункт 7 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n8. У Законі України \"Про захист інформації в\nінформаційно-телекомунікаційних системах\" ( 80/94-ВР ) (Відомості\nВерховної Ради України, 2005 р., N 26, ст. 347):\n1) абзац п'ятий частини першої статті 3 викласти в такій\nредакції:\n\"спеціально уповноважений центральний орган виконавчої влади\nз питань організації спеціального зв'язку та захисту інформації і\nпідпорядковані йому регіональні органи\";\n2) у частині третій статті 9 слова \"уповноважений орган у\nсфері захисту інформації\" замінити словами \"відповідно спеціально\nуповноважений центральний орган виконавчої влади з питань\nорганізації спеціального зв'язку та захисту інформації або\nпідпорядкований йому регіональний орган\";\n3) у статті 10:\nчастину другу виключити;\nабзац перший частини третьої викласти в такій редакції:\n\"Спеціально уповноважений центральний орган виконавчої влади\nз питань організації спеціального зв'язку та захисту інформації\";\nу частині четвертій слова \"з уповноваженим органом у сфері\nзахисту інформації\" замінити словами \"відповідно із спеціально\nуповноваженим центральним органом виконавчої влади з питань\nорганізації спеціального зв'язку та захисту інформації або\nпідпорядкованим йому регіональним органом\".\n9. Абзац одинадцятий частини другої статті 1 Закону України\n\"Про загальну структуру і чисельність Служби безпеки України\"\n( 3014-15 ) (Відомості Верховної Ради України, 2006 р., N 4,\nст. 53) викласти в такій редакції:\n\"спеціального зв'язку\".\n10. У Законі України \"Про Державну службу спеціального\nзв'язку та захисту інформації України\" ( 3475-15 ) (Відомості\nВерховної Ради України, 2006 р., N 30, ст. 258, N 51, ст. 519):\n1) у статті 10:\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. До спеціальних звань осіб середнього і старшого\nначальницького складу Державної служби спеціального зв'язку та\nзахисту інформації України, які мають вищу медичну або юридичну\nосвіту та займають відповідну штатну посаду, після слів \"молодший\nлейтенант\", \"лейтенант\", \"старший лейтенант\", \"капітан\", \"майор\",\n\"підполковник\", \"полковник\" додаються відповідно слова \"медичної\nслужби\" або \"юстиції\".\nУ зв'язку з цим частини третю - десяту вважати відповідно\nчастинами четвертою - одинадцятою;\nпісля частини десятої доповнити новою частиною такого змісту:\n\"11. Особи начальницького складу Державної служби\nспеціального зв'язку та захисту інформації України можуть бути\nвідряджені до державних органів, установ і організацій для\nвиконання завдань, визначених цим Законом, із залишенням на службі\nв Державній службі спеціального зв'язку та захисту інформації\nУкраїни. Перелік посад, які можуть бути заміщені особами\nначальницького складу в цих державних органах, установах і\nорганізаціях, затверджується Кабінетом Міністрів України\".\nУ зв'язку з цим частину одинадцяту вважати частиною\nдванадцятою;\n2) у частині дев'ятнадцятій статті 21 слово \"технічного\"\nвиключити.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 січня 2009 року\nN 879-VI\n\nПро внесення змін до деяких законів України щодо діяльності Державної служби спеціального зв'язку та захисту інформації України\nЗакон України від 15.01.2009 № 879-VI\n\nРедакція від 01.02.2020 , підстава — 157-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/879-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}