{
  "id": "ua-law-886-17",
  "type": "statute",
  "title": "Закон України (886-17)",
  "title_en": "",
  "short_name": "886-17",
  "status": "in_force",
  "issued_date": "2009-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/886-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Роботи з перетворення об'єкта \"Укриття\" на екологічно безпечну систему виконуються відповідно до затвердженої в установленому порядку Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему.",
      "content": "Однією з цілей щодо перетворення об'єкта \"Укриття\" на екологічно безпечну систему є вилучення з нього матеріалів, які містять ядерне паливо, та радіоактивних відходів. При цьому до вилучення матеріалів, які містять ядерне паливо, та радіоактивних відходів з об'єкта \"Укриття\" забезпечується переведення їх у контрольований стан\";\n2) частини першу та другу статті 7 викласти в такій редакції:\n\" Стаття 7. Фінансування робіт з підготовки до зняття і зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, забезпечення радіаційної безпеки, медичного та біофізичного контролю персоналу Чорнобильської АЕС та підрядних організацій, що виконують роботи з підготовки до зняття і зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, соціального захисту персоналу Чорнобильської АЕС і жителів міста Славутич здійснюється за рахунок Державного бюджету України, міжнародної технічної допомоги та добровільних внесків юридичних або фізичних осіб та інших джерел, які не заборонені законом.\nЗаконом про Державний бюджет України на відповідний рік передбачається окремим рядком виділення коштів на фінансування робіт щодо підготовки до зняття і зняття енергоблоків Чорнобильської АЕС з експлуатації та забезпечення соціального захисту персоналу Чорнобильської АЕС і жителів міста Славутич, а також виділення коштів на фінансування робіт з перетворення об'єкта \"Укриття\" на екологічно безпечну систему\";\n3) статтю 8 виключити.\n3. Кабінету Міністрів України:\nпісля укладення контрактів, передбачених заходами щодо зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, визначених у додатку до Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, у місячний термін інформувати Верховну Раду України про умови контракту, обсяги фінансування та графіки виконання робіт (надання послуг), які передбачені контрактами;\nщоквартально інформувати Верховну Раду України про обсяги фінансування та графіки виконаних робіт (надання послуг), які передбачені контрактами, що визначені міжнародним Планом здійснення заходів на об'єкті \"Укриття\";\nнаприкінці поточного та на початку чергового етапу робіт із зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему подавати в порядку законодавчої ініціативи до Верховної Ради України проект відповідних змін та уточнень до Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему.\nВ.ЮЩЕНКО\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 15 січня 2009 року № 886-VI\nЗАГАЛЬНОДЕРЖАВНА ПРОГРАМА ЗНЯТТЯ З ЕКСПЛУАТАЦІЇ ЧОРНОБИЛЬСЬКОЇ АЕС ТА ПЕРЕТВОРЕННЯ ОБ'ЄКТА \"УКРИТТЯ\" НА ЕКОЛОГІЧНО БЕЗПЕЧНУ СИСТЕМУ\nЗагальні положення\nЦя Загальнодержавна програма зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему (далі - Програма) визначає основні напрями робіт із зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, орієнтовні обсяги їх фінансування, організаційні та технічні завдання.\nДо розташованих на промисловому майданчику Чорнобильської АЕС ядерних установок та об'єктів, призначених для поводження з радіоактивними відходами, що підлягатимуть зняттю з експлуатації, належать:\nперший, другий та третій енергоблоки (головні корпуси);\nперше сховище відпрацьованого ядерного палива на основі технології \"мокрого\" зберігання;\nтимчасові сховища рідких і твердих радіоактивних відходів.\nЗняттю з експлуатації підлягають також інші об'єкти загальностанційного призначення: допоміжні, електротехнічні, гідротехнічні споруди, ставок-охолоджувач.\nНа промисловому майданчику Чорнобильської АЕС знаходиться четвертий зруйнований енергоблок (об'єкт \"Укриття\"), який є ядерно небезпечним об'єктом і тимчасовим сховищем неорганізованих радіоактивних відходів. Заходи, що здійснюються на об'єкті \"Укриття\", кваліфікуються як перетворення його на екологічно безпечну систему.\nЗавершення діяльності із зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему потребує близько 100 років, тому Програма містить першочергові заходи, які необхідно здійснити протягом 2019-2020 років на етапі припинення експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему.\nМета і основні напрями діяльності Програми\nМетою Програми є забезпечення реалізації державної політики щодо:\nпідготовки до зняття і зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему;\nзабезпечення захисту персоналу, населення та довкілля від впливу іонізуючого випромінювання.\nПрограмою передбачено діяльність за такими основними напрямами:\nприпинення експлуатації, підготовка до зняття і зняття з експлуатації Чорнобильської АЕС;\nперетворення об'єкта \"Укриття\" на екологічно безпечну систему;\nповодження з радіоактивними відходами Чорнобильської АЕС, що накопичені за період експлуатації та утворюватимуться під час виконання робіт із зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, поводження з відпрацьованим ядерним паливом реакторів типу РВПК-1000 Чорнобильської АЕС;\nнауково-технічна та інформаційна підтримка робіт з підготовки до зняття і зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, гарантування прозорості для суспільства рішень стосовно забезпечення безпеки діяльності, передбаченої Програмою;\nсоціальний захист працівників Чорнобильської АЕС та мешканців міста Славутич у зв'язку з достроковим зняттям Чорнобильської АЕС з експлуатації.\nДля досягнення мети і основних напрямів Програми необхідно:\nудосконалювати нормативно-правову базу з питань зняття з експлуатації ядерних установок та об'єктів, призначених для поводження з радіоактивними відходами;\nзабезпечити будівництво об'єктів, призначених для поводження з радіоактивними відходами, які утворюватимуться у процесі зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, а також забезпечити будівництво та безпечну експлуатацію сховища сухого типу для зберігання відпрацьованого ядерного палива реакторів типу РВПК-1000 Чорнобильської АЕС (СВЯП-2);\nстворити на промисловому майданчику Чорнобильської АЕС комплекс інженерно-технічних систем та споруд, у тому числі інтегровану систему поводження з радіоактивними відходами, для забезпечення виконання робіт із зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему;\nзабезпечити охорону від пожеж об’єктів Чорнобильської АЕС на всіх етапах діяльності із зняття з експлуатації.\nВідповідно до законодавства України проваджувати діяльність із зняття з експлуатації Чорнобильської АЕС передбачається за такими етапами:\n1) припинення експлуатації (підготовчий етап до зняття з експлуатації) - етап, під час якого буде здійснено вилучення ядерного палива та переміщення його у сховище відпрацьованого ядерного палива, призначене для довгострокового зберігання. Поточний етап, під час якого виконується основне завдання, що визначає тривалість етапу, - вилучення ядерного палива з енергоблоків. Строк завершення - не раніше 2013 року;\n2) остаточне закриття та консервація реакторних установок. На цьому етапі буде проведено консервацію реакторів і найбільш радіаційно забрудненого устаткування (орієнтовно до 2022 року);\n3) витримка реакторних установок протягом періоду, під час якого повинне відбутися природне зниження радіоактивного випромінювання до прийнятного рівня (орієнтовно до 2045 року);\n4) демонтаж реакторних установок. На цьому етапі буде проведено демонтаж устаткування та очищення майданчика з метою максимального зняття обмежень і регуляторного контролю (орієнтовно до 2065 року).\nПерелік основних заходів із зняття з експлуатації енергоблоків Чорнобильської АЕС повинен конкретизуватися у рамках проектів етапів зняття з експлуатації: остаточного закриття, консервації, витримки та демонтажу енергоблоків Чорнобильської АЕС.\nПеретворення об'єкта \"Укриття\" на екологічно безпечну систему передбачає:\nзменшення ризиків впливу іонізуючого випромінювання;\nстворення додаткових захисних бар'єрів, зокрема таких, що забезпечуватимуть належні умови для виконання робіт на наступному етапі;\nвилучення з об'єкта \"Укриття\" паливовмісних матеріалів, високоактивних та довгоіснуючих радіоактивних відходів, переведення їх у безпечний стан, проміжне контрольоване зберігання та захоронення у глибинних сховищах (стабільних геологічних формаціях) у разі, якщо до початку їх вилучення (орієнтовно 30-50 років) не запропоновано альтернативного шляху забезпечення безпеки зберігання матеріалів у об'єкті \"Укриття\".\nІнженерно-технологічні критерії проектування і будівництва конфайнмента повинні визначатися в установленому порядку на етапі розроблення та затвердження передпроектної та проектної документації.\nЗавдання щодо перетворення об'єкта \"Укриття\" на екологічно безпечну систему розв'язуватиметься шляхом послідовного розроблення та виконання окремих планів, проектів або програм, спрямованих на здійснення зазначених заходів. Заходи кожного наступного етапу повинні детально плануватися наприкінці попереднього та базуватися на його результатах з урахуванням досягнутого рівня розвитку техніки і технологій поводження з радіоактивними відходами та паливовмісними матеріалами.\nПослідовність здійснення заходів та обсяги робіт повинні коригуватися з урахуванням результатів реалізації проекту міжнародної технічної допомоги - Плану здійснення заходів на об'єкті \"Укриття\".\nЗавдання і заходи\nОсновними завданнями етапу припинення експлуатації Чорнобильської АЕС є:\nзняття Чорнобильської АЕС з експлуатації, що передбачає:\nпідтримку у безпечному стані першого, другого, третього енергоблоків, існуючого сховища відпрацьованого ядерного палива (СВЯП-1) та існуючих сховищ радіоактивних відходів;\nрозроблення та затвердження проектів, необхідних для створення обладнання і систем, та виконання робіт на етапах обмеження експлуатаційних характеристик і зняття з експлуатації;\nвиведення з експлуатації та частковий демонтаж окремих систем і елементів енергоблоків;\nздійснення організаційно-технічних заходів з управління, експлуатації, технічного обслуговування, ремонту систем, що працюватимуть у подальшому, та забезпечення контролю за безпекою;\nзабезпечення фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів та інших джерел іонізуючого випромінювання;\nвиконання заходів щодо перетворення об’єкта \"Укриття\" на екологічно безпечну систему;\nповодження з відпрацьованим ядерним паливом;\nповодження з радіоактивними відходами.\nНа етапі остаточного закриття та консервації енергоблоків Чорнобильської АЕС здійснюються такі основні заходи:\nпідтримка у безпечному стані першого, другого, третього енергоблоків, сховищ відпрацьованого ядерного палива та сховищ радіоактивних відходів;\nповодження з відпрацьованим ядерним паливом;\nповодження з радіоактивними відходами;\nдемонтаж зовнішніх щодо ядерного реактора систем та елементів установок, які не впливають на безпеку та не потрібні для роботи на подальших етапах;\nукріплення бар’єрів, які запобігають поширенню радіоактивних речовин у навколишнє природне середовище;\nнадійна консервація частин установок, що не демонтуються;\nстворення умов для забезпечення тимчасового контрольованого зберігання радіоактивних речовин на установках;\nвиконання заходів щодо перетворення об’єкта \"Укриття\" на екологічно безпечну систему;\nохорона від пожеж.\nНа етапі витримки реакторних установок здійснюються такі основні заходи:\nексплуатація систем та елементів, що забезпечують безпечне зберігання радіоактивних речовин, які містяться в законсервованих установках;\nперіодичне обстеження стану законсервованої установки.\nНа етапі демонтажу реакторних установок основними завданнями є демонтаж і вилучення систем та елементів, рівень забруднення яких перевищує рівні вилучення, для розміщення їх на тимчасове зберігання у сховищах радіоактивних відходів.\nЗаходи щодо перетворення об'єкта \"Укриття\" на екологічно безпечну систему здійснюватимуться відповідно до вимог нормативно-правових актів, що регламентують величини допустимих викидів і скидів радіоактивних матеріалів та речовин у довкілля.\nЗавдання щодо перетворення об'єкта \"Укриття\" на екологічно безпечну систему повинне розв'язуватися шляхом послідовного розроблення та здійснення таких заходів:\nпідтримка об'єкта в безпечному стані;\nрозроблення і затвердження нормативної та проектної документації щодо перетворення об'єкта на екологічно безпечну систему;\nстворення необхідної інфраструктури для провадження діяльності щодо стабілізації цього об'єкта та будівництва, введення в експлуатацію і експлуатація нового конфайнмента;\nстабілізація, підвищення експлуатаційної надійності та довговічності конструкцій і систем, що забезпечують здійснення контролю за показниками безпеки;\nстворення додаткових захисних бар'єрів, у першу чергу конфайнмента, що забезпечують умови, необхідні для виконання технічних робіт на етапі перетворення об'єкта на екологічно безпечну систему, а також безпеку персоналу, населення та довкілля;\nдемонтаж нестабільних конструкцій;\nрозроблення технологій вилучення паливовмісних матеріалів;\nстворення інфраструктури для поводження з радіоактивними відходами;\nстворення сховищ для захоронення (зокрема в геологічних формаціях) паливовмісних матеріалів та довгоіснуючих радіоактивних відходів;\nвилучення з об'єкта (або переведення в контрольований стан) паливовмісних матеріалів та довгоіснуючих радіоактивних відходів, їх кондиціювання з подальшим зберіганням і захороненням у відповідних сховищах;\nдемонтаж конструкцій об'єкта та елементів конфайнмента.\nОсновними заходами щодо створення системи поводження з радіоактивними відходами Чорнобильської АЕС є:\nбудівництво та експлуатація об'єктів, призначених для поводження з радіоактивними відходами;\nзвільнення від радіоактивних відходів і зняття з експлуатації об'єктів, призначених для поводження з радіоактивними відходами, після вичерпання їх ресурсу;\nрозроблення і затвердження нормативної та проектної документації щодо поводження з радіоактивними відходами;\nстворення інтегрованої системи поводження з радіоактивними відходами, які утворюватимуться під час виконання робіт із зняття з експлуатації енергоблоків та перетворення об'єкта \"Укриття\" на екологічно безпечну систему.\nОсновними заходами щодо організації науково-технічної та інформаційної підтримки робіт із зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, гарантування прозорості для громадськості, прийняття рішень стосовно забезпечення безпеки цієї діяльності є розроблення і виконання таких програм:\nнауково-технічне супроводження робіт із зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему;\nінформаційне забезпечення зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему;\nінформаційне забезпечення з метою висвітлення для громадськості питань, пов'язаних із зняттям з експлуатації Чорнобильської АЕС та перетворенням об'єкта \"Укриття\" на екологічно безпечну систему.\nЗавдання щодо соціального захисту працівників Чорнобильської АЕС та мешканців міста Славутич у зв'язку з достроковим зняттям з експлуатації Чорнобильської АЕС розв'язується шляхом:\nстворення умов для збереження кваліфікованого персоналу Чорнобильської АЕС;\nстворення компенсуючих робочих місць у місті Славутич для працевлаштування персоналу Чорнобильської АЕС, що вивільняється;\nзабезпечення соціальних виплат і гарантій персоналу Чорнобильської АЕС, що вивільняється, та мешканців міста Славутич;\nзбереження та розвитку соціальної інфраструктури міста Славутич.\nДля забезпечення виконання Програми необхідно здійснити першочергові заходи згідно з додатком.\nОчікувані результати виконання Програми та її ефективність\nУ результаті виконання Програми в період до 2020 року передбачається:\nприпинити експлуатацію першого, другого і третього енергоблоків Чорнобильської АЕС та розпочати роботи щодо їх остаточного закриття і консервації;\nстворити ефективну систему поводження з радіоактивними відходами Чорнобильської АЕС;\nзакінчити будівництво та ввести в експлуатацію заплановане сховище відпрацьованого ядерного палива;\nзавершити будівництво та введення в експлуатацію конфайнмента над об'єктом \"Укриття\";\nудосконалити систему соціальних гарантій працівникам Чорнобильської АЕС;\nзабезпечити прозорість висвітлення питань, пов'язаних з безпекою діяльності з підготовки до зняття і зняття з експлуатації Чорнобильської АЕС та перетворенням об'єкта \"Укриття\" на екологічно безпечну систему;\nудосконалити систему фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів та інших джерел іонізуючого випромінювання на майданчику Чорнобильської АЕС;\nПоказниками ефективності Програми є:\nзабезпечення безпеки персоналу, населення та довкілля;\nсвоєчасне введення в експлуатацію нового сховища відпрацьованого ядерного палива та об'єктів, призначених для поводження з радіоактивними відходами;\nсвоєчасне введення в експлуатацію конфайнмента над об'єктом \"Укриття\";\nсвоєчасний початок робіт із зняття з експлуатації енергоблоків Чорнобильської АЕС.\nПерегляд Програми здійснюється в кінці строку дії та (за необхідності) протягом її виконання у разі значного відставання в строках проведення або недостатнього фінансування зазначених у Програмі робіт.\nОбсяги та джерела фінансування Програми\nФінансування заходів Програми здійснюється за рахунок коштів Державного бюджету України, міжнародної технічної допомоги та добровільних внесків юридичних або фізичних осіб та інших джерел, які не заборонені законом.\nОбсяг бюджетних видатків на передбачені Програмою заходи визначається в межах наявних фінансових ресурсів згідно із законом про Державний бюджет України на відповідний рік.\nСума фінансування робіт відповідно до Програми за рахунок коштів державного бюджету орієнтовно становить 2963,22 млн гривень. Реалізація проектів міжнародної технічної допомоги здійснюється в обсягах і за планами фінансування, які передбачені контрактами.\nДодаток\n\nдо Загальнодержавної програми\nЗАХОДИ\n\nщодо зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта \"Укриття\" на екологічно безпечну систему на період до 2020 року\nНайменування завдання\nНайменування показника\nЗначення показника\nНайменування заходу\nГоловний розпорядник бюджетних коштів\nДжерела фінансування\n\n(державний бюджет, інші)\nПрогнозний обсяг фінансових ресурсів для виконання завдань,\n\nмлн гривень\nу тому числі за роками\nусього\n2019\n2020\n2019\n2020\n1. Зняття з експлуатації Чорнобильської АЕС\nкількість остаточно зупинених систем та елементів,\n\nвідсотки\n94\n93,5\n94\n1) остаточна зупинка та виведення з експлуатації устаткування, систем та елементів\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n67,38\n33,29\n34,09\nступінь виконання,\n\nвідсотки\n100\n90\n100\n2) модернізація існуючого сховища відпрацьованого ядерного палива\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n60\n20\n40\nкількість демонтованого устаткування,\n\nтис. тонн\n6\n3\n3\n3) демонтаж устаткування, виведеного з експлуатації\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n4\n2\n2\nкількість облікових порушень правил, норм та стандартів у сфері використання ядерної енергії\n4) підтримка у безпечному стані першого, другого, третього енергоблоків Чорнобильської АЕС та об’єкта “Укриття” (до введення в експлуатацію нового безпечного конфайнмента), у тому числі:\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n692,59\n344,1\n348,49\nкількість об’єктів\n3 блоки,\n\n63 споруди\n3 блоки,\n\n63 споруди\n3 блоки,\n\n63 споруди\nексплуатація блоків та об’єктів промислового майданчика;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n347,54\n172,67\n174,87\nодиниць обладнання\n25807\n25807\n25807\nтехнічне обслуговування і ремонт обладнання, систем, що залишаються в експлуатації;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n196,74\n97,74\n99\nчисло осіб, які зазнали опромінення вище встановлених лімітів доз\nвиконання радіаційно-гігієнічних, проектно-конструкторських, технічних та організаційних заходів, спрямованих на забезпечення радіаційної безпеки;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n36,99\n18,38\n18,61\nкількість ядерних аварій та порушень під час зберігання та транспортування ядерних матеріалів\nвиконання заходів, норм, правил і стандартів з ядерної безпеки, забезпечення ведення обліку і здійснення контролю за ядерними матеріалами і забезпечення гарантій МАГАТЕ на державне спеціалізоване підприємство “Чорнобильська АЕС”;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n36,21\n17,99\n18,22\nкількість пожеж із значними збитками та людськими жертвами\nзабезпечення пожежної безпеки та підтримка протипожежного режиму підприємства;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n25,7\n12,77\n12,93\nступінь виконання,\n\nвідсотки\n100\n100\n100\nзабезпечення функціонування системи охорони праці на підприємстві;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n29,12\n14,47\n14,65\nпорушення допустимих меж радіаційного впливу\nзабезпечення екологічної безпеки ядерних об’єктів і радіаційного захисту населення та навколишнього природного середовища, мінімізація шкідливого впливу наслідків аварії на Чорнобильській АЕС;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n4,83\n2,4\n2,43\nкількість сховищ, що підлягає обслуговуванню\n3\n3\n3\nзахист персоналу, територій, навколишнього природного середовища та майна від надзвичайних ситуацій, реагування на них (в межах своїх повноважень)\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n15,46\n7,68\n7,78\nступінь виконання,\n\nвідсотки\n18\n15\n18\n5) реалізація проекту етапу остаточного закриття та консервації першого, другого, третього енергоблоків Чорнобильської АЕС\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n46,48\n23,26\n23,22\nступінь виконання,\n\nвідсотки\n80\n70\n80\n6) реалізація проекту виведення з експлуатації ставка-охолоджувача із залученням підрядної організації\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n0,2\n0,1\n0,1\nступінь виконання,\n\nвідсотки\n47\n40\n47\n7) реконструкція та капітальний ремонт на промисловому майданчику Чорнобильської АЕС, у тому числі:\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n39,07\n19,5\n19,57\nступінь виконання,\n\nвідсотки\n33\n25\n33\nреконструкція системи стисненого повітря для власних потреб Чорнобильської АЕС, установки розділення повітря та реконструкція систем вентиляції;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n2,12\n1,06\n1,06\nступінь виконання,\n\nвідсотки\n51\n45\n51\nреконструкція систем технічного та господарсько-питного водопостачання; модернізація системи хімводоочищення, реконструкція каналізації, очисних споруд із залученням підрядної організації;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n5,61\n2,77\n2,84\nступінь виконання,\n\nвідсотки\n33\n25\n33\nреконструкція систем нормального живлення, капітальний ремонт мережі освітлення та живлення;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n8,2\n4,1\n4,1\nступінь виконання,\n\nвідсотки\n68\n64\n68\nреконструкція комплексу тепломеханічного обладнання та системи теплопостачання;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n1,98\n0,99\n0,99\nступінь виконання,\n\nвідсотки\n48\n42\n48\nремонт виробничих будівель і споруд, спостереження за осіданнями і деформаціями будівель і споруд, капітальний ремонт покрівель\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n21,16\n10,58\n10,58\nкількість порушень у сфері фізичного захисту ядерних установок та ядерних матеріалів\n8) фізичний захист ядерних установок та ядерних мат19,еріалів, а саме забезпечення фізичного захисту ядерних установок та ядерних матеріалів.\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n3,7\n1,8\n1,9\nРазом за завданням 1\n913,42\n444,05\n469,37\nу тому числі\nдержавний бюджет\n913,42\n444,05\n469,37\n2. Перетворення об’єкта “Укриття” на екологічно безпечну систему\nступінь виконання,\n\nвідсотки\n96\n95\n96\n1) виконання плану здійснення заходів на об’єкті “Укриття”\nміжнародна технічна допомога,\n\nмлн євро\n32,51*\n32,51*\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n866,99\n300,0\n566,99\nдотримання меж безпечної експлуатації,\n\nвідсотки\n100\n100\n100\n2) експлуатація об’єкта “Укриття” та нового безпечного конфайнмента (після введення в експлуатацію), в тому числі:\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n654,3\n319,85\n334,45\nкількість об’єктів\n4 бурових установок\n\n76 стаціонарних свердловин\n4 бурових установок\n\n76 стаціонарних свердловин\n4 бурових установок\n\n76 стаціонарних свердловин\nексплуатація, технічне обслуговування і ремонт бурового обладнання. Обслуговування свердловин;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n32,71\n15,99\n16,72\nкількість\n\nмлн кв. метрів\n2,45\n2,45\n2,45\nдезактивація, пилопригнічення та екранування на об’єкті “Укриття” і його території;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n92,95\n45,44\n47,51\nкількість систем\n5\n5\n5\nексплуатація, технічне обслуговування і ремонт систем об’єкта “Укриття”;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n123,94\n60,59\n63,35\nкількість систем\n21\n21\n21\nексплуатація, технічне обслуговування та ремонт систем нового безпечного конфайнмента (після введення в експлуатацію);\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n311,76\n152,4\n159,36\nчисло осіб, які зазнали опромінення вище встановлених лімітів доз\nвиконання робіт з радіаційного контролю у локальній зоні і приміщеннях об’єкта “Укриття”, проведення дозиметричного та технологічного радіаційного контролю (стаціонарними установками, переносними приладами);\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n72,28\n35,33\n36,95\nкількість пожеж із значними збитками та людськими жертвами\nвиконання заходів із забезпечення пожежної безпеки та підтримки протипожежного режиму на об’єкті “Укриття” та новому безпечному конфайнменті\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n20,66\n10,1\n10,56\nРазом за завданням 2\n1521,29\n619,85\n901,44\nу тому числі\nдержавний бюджет\n1521,29\n619,85\n901,44\nміжнародна технічна допомога,\n\nмлн євро\n32,51*\n32,51*\n3. Поводження з радіоактивними відходами та відпрацьованим ядерним паливом\nкількість вивезених з майданчика державного спеціалізованого підприємства “Чорнобильська АЕС” радіоактивних відходів,\n\nкуб. метрів\n17000\n7000\n10000\n1) звільнення від радіоактивних відходів\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n27,22\n13,61\n13,61\nкількість введених в експлуатацію установок\n3\n2\n1\n2) проектування, будівництво та введення в експлуатацію установок, призначених для поводження з радіоактивними відходами Чорнобильської АЕС, у тому числі:\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n127,73\n67,73\n60\nкількість об’єктів, введених в експлуатацію\n3\n3\nстворення інфраструктури для поводження з радіоактивними відходами та відпрацьованим ядерним паливом за рахунок коштів матеріально-технічної допомоги тощо;\nміжнародна технічна допомога,\n\nмлн євро\n1,19*\n1,19*\nступінь виконання,\n\nвідсотки\n100\n100\nстворення дільниць з переробки твердих радіоактивних відходів (збирання, сортування, фрагментація та перевезення на установки з переробки);\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n1,76\n1,76\nступінь виконання,\n\nвідсотки\n100\n75\n100\nстворення тимчасових сховищ для твердих радіоактивних відходів (накопичення під час виконання демонтажу обладнання);\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n58,24\n30\n28,24\nступінь виконання,\n\nвідсотки\n65\n35\n65\nстворення установки для попередньої обробки рідких радіоактивних відходів з вилученням трансуранових елементів та органічних речовин;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n19,93\n9,93\n10\nступінь виконання,\n\nвідсотки\n100\n100\nстворення установки очищення/обробки кабельної продукції;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n6,26\n6,26\nступінь виконання,\n\nвідсотки\n100\n50\n100\nстворення дільниць фрагментації та розбирання великогабаритного обладнання;\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n40\n20\n20\nступінь виконання,\n\nвідсотки\n100\n100\nстворення установки аерозольної газодинамічної дезактивації\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n1,54\n1,54\nексплуатація,\n\nвідсотки\n65\n30\n65\n3) експлуатація заводу з переробки рідких радіоактивних відходів\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n73,65\n36,43\n37,22\nкількість перероблених рідких радіоактивних відходів,\n\nвідсотків\n3,4\n1,1\n3,4\nексплуатація,\n\nвідсотки\n15\n5\n15\n4) експлуатація промислового комплексу з переробки твердих радіоактивних відходів\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n79,26\n39,08\n40,18\nкількість перероблених твердих радіоактивних відходів,\n\nвідсотки\n2,0\n0,5\n2,0\nексплуатація,\n\nвідсотки\n80\n35\n80\n5) експлуатація комплексу з виробництва металевих бочок і залізобетонних контейнерів для зберігання радіоактивних відходів державного спеціалізованого підприємства “Чорнобильська АЕС”\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n64,95\n32,16\n32,79\nзабезпечення інфраструктури поводження з упаковкою для радіоактивних відходів,\n\nвідсотки\n100\n100\n100\nвведення в експлуатацію,\n\nвідсотки\n100\n42\n100\n6) експлуатація сховища відпрацьованого ядерного палива (СВЯП-2)\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n95,2\n45,61\n49,59\nкількість відпрацьованих тепловидільних збірок, що перебувають на зберіганні\n3541\n1041\n3541\nкількість облікових порушень у сфері експлуатації сховищ радіоактивних відходів\n7) експлуатація тимчасового сховища високоактивних радіоактивних відходів, сховища твердих радіоактивних відходів, сховища рідких радіоактивних відходів, сховища рідких та твердих радіоактивних відходів, сховища відпрацьованого ядерного палива (СВЯП-1)\nМінприроди України,\n\nДАЗВ України\nдержавний бюджет\n43,8\n21,9\n21,9\nРазом за завданням 3\n511,81\n256,52\n255,29\nу тому числі\nдержавний бюджет\n511,81\n256,52\n255,29\nміжнародна технічна допомога,\n\nмлн євро\n1,19*\n1,19*\n4. Науково-технічна та інформаційна підтримка робіт\nступінь виконання,\n\nвідсотки\n100\n100\n1) розроблення програми науково-технічного супроводження робіт із зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта “Укриття” на екологічно безпечну систему\nМінприроди України,\n\nДАЗВ України,\n\nНаціональна академія наук\nдержавний бюджет\n1,0\n1,0\nступінь виконання,\n\nвідсотки\n20\n15\n20\n2) виконання програми науково-технічного супроводження робіт\nМінприроди України,\n\nДАЗВ України,\n\nНаціональна академія наук\nдержавний бюджет\n15,7\n11,2\n4,5\nступінь виконання,\n\nвідсотки\n125\n15\n25\n3) розроблення нормативної документації, у тому числі розроблення, із залученням підрядних організації, спеціальних нормативно-методичних документів для провадження практичної діяльності із зняття з експлуатації блоків ЧАЕС та перетворення об’єкта “Укриття” на екологічно безпечну систему\nМінприроди\n\nДАЗВ\n\nНаціональна академія наук України\nдержавний бюджет\nРазом за завданням 4\n16,7\n12,2\n4,5\nу тому числі\nдержавний бюджет\n16,7\n12,2\n4,5\nУсього за Програмою\n2963,22\n1332,62\n1630,6\nдержавний бюджет\n2963,22\n1332,62\n1630,6\nміжнародна технічна допомога,\n\nмлн євро\n33,7*\n33,7*\n__________\n\n* Кошти вносяться відповідно до міжнародних зобов’язань і не враховуються в загальній сумі витрат на реалізацію програми"
    }
  ],
  "definitions": []
}