{
  "id": "ua-law-890-17",
  "type": "statute",
  "title": "Закон України (890-17)",
  "title_en": "",
  "short_name": "890-17",
  "status": "in_force",
  "issued_date": "2009-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/890-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус тимчасових слідчих комісій, спеціальної тимчасової слідчої комісії і тимчасових спеціальних комісій Верховної Ради України",
      "content": "1. Тимчасова слідча комісія Верховної Ради України (далі - слідча комісія) - колегіальний тимчасовий орган Верховної Ради України, що утворюється із числа народних депутатів України, завданням якого є здійснення парламентського контролю шляхом проведення розслідування з питань, що становлять суспільний інтерес.\n2. Спеціальна тимчасова слідча комісія Верховної Ради України (далі - спеціальна слідча комісія) - колегіальний тимчасовий орган Верховної Ради України, що утворюється у складі народних депутатів України, спеціального прокурора і спеціальних слідчих, завданням якого є проведення розслідування обставин щодо вчинення Президентом України державної зради або іншого злочину, викладених у підписаному більшістю народних депутатів України від конституційного складу Верховної Ради України поданні про ініціювання питання про усунення Президента України з поста в порядку імпічменту.\n3. Тимчасова спеціальна комісія Верховної Ради України (далі - спеціальна комісія) - колегіальний тимчасовий орган Верховної Ради України, що утворюється із числа народних депутатів України для підготовки і попереднього розгляду питань, а також для підготовки і доопрацювання проектів законів та інших актів Верховної Ради України на правах головного комітету, якщо предмет правового регулювання таких проектів не належить до предметів відання комітетів, утворених Верховною Радою України, крім випадку утворення спеціальної комісії для продовження роботи над законопроектом про внесення змін до Конституції України .\n4. Організація і порядок діяльності слідчих комісій, спеціальної слідчої комісії та спеціальних комісій визначаються Конституцією України , цим та іншими законами України, Регламентом Верховної Ради України та прийнятими відповідно до них постановами Верховної Ради України, якими визначаються мета, кількісний і персональний склад, завдання та інші питання забезпечення діяльності відповідної комісії."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи діяльності слідчих комісій, спеціальної слідчої комісії і спеціальних комісій",
      "content": "1. Слідчі комісії, спеціальна слідча комісія і спеціальні комісії діють на принципах верховенства права, законності, колегіальності, рівноправності членів комісії, об'єктивності та обґрунтованості прийнятих рішень, висновків і пропозицій."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підзвітність та термін діяльності слідчих комісій, спеціальної слідчої комісії і спеціальних комісій",
      "content": "1. Слідчі комісії, спеціальна слідча комісія і спеціальні комісії підзвітні Верховній Раді України.\n2. Слідча комісія у визначений Верховною Радою України термін, але не пізніш як через шість місяців з дня її утворення, подає Верховній Раді України письмовий звіт про виконану роботу, а також підготовлені нею пропозиції щодо проектів актів Верховної Ради України, висновки, пропозиції та інші матеріали, які поширюються серед народних депутатів України.\n3. Спеціальна слідча комісія у визначений Верховною Радою України термін, але не пізніш як через два місяці з дня її утворення, подає Верховній Раді України висновки і пропозиції щодо розслідування обставин, викладених у поданні про ініціювання питання про усунення Президента України з поста в порядку імпічменту.\n4. Спеціальна комісія у визначений Верховною Радою України термін, але не пізніш як через шість місяців з дня її утворення, подає Верховній Раді України письмовий звіт про виконану роботу, а також підготовлені нею відповідні проекти актів Верховної Ради України та інші матеріали, які поширюються серед народних депутатів України.\n5. Термін звіту слідчої комісії і спеціальної комісії визначається Верховною Радою України у постанові про утворення відповідної комісії.\n6. Питання про заслуховування звіту, висновків і пропозицій слідчої комісії, спеціальної комісії відповідно до порядку, встановленого цим Законом, і в термін, визначений у постанові Верховної Ради України про утворення відповідної комісії, включається до порядку денного пленарних засідань Верховної Ради України без голосування.\n7. Після обговорення на пленарному засіданні Верховної Ради України результатів роботи слідчої комісії, спеціальної комісії Верховна Рада України приймає рішення щодо завершення роботи такої комісії або доручає їй продовжити роботу і визначає для цього термін наступного звіту.\n8. Строк повноважень слідчої комісії і спеціальної комісії не може перевищувати одного року з дня утворення такої комісії.\n9. У разі ненадання слідчою комісією, спеціальною комісією звіту Верховній Раді України у визначений Верховною Радою України термін діяльність такої комісії вважається припиненою з наступного дня після дня закінчення терміну подання відповідно слідчою комісією, спеціальною комісією звіту, про що оголошується Головою Верховної Ради України на пленарному засіданні Верховної Ради України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок утворення слідчої комісії",
      "content": "1. Слідча комісія утворюється Верховною Радою України, якщо за це проголосувала не менш як одна третина від конституційного складу Верховної Ради України.\n2. Підставами для утворення слідчої комісії можуть бути повідомлення про порушення Конституції України , законів України органами державної влади, органами місцевого самоврядування, їх посадовими, службовими особами, керівниками (або посадовими особами, що виконують їх обов'язки) підприємств, установ, організацій незалежно від форм власності, об'єднань громадян, що становлять суспільний інтерес, у тому числі:\n1) повідомлення про обставини, які загрожують суверенітету, територіальній цілісності України або її економічним, науково-технічним, національно-культурним, соціальним інтересам, охороні довкілля;\n2) повідомлення про масове порушення прав, свобод і законних інтересів громадян, їх об'єднань або зловживання владою посадовими, службовими особами, що завдало істотної шкоди суспільним інтересам.\n3. Слідча комісія не може утворюватися з питання:\n1) здійснення правосуддя судом;\n2) встановлення наявності чи відсутності вини особи у вчиненні злочину;\n3) яке є предметом діяльності спеціальної слідчої комісії чи утвореної Верховною Радою України іншої слідчої комісії.\n4. Про утворення слідчої комісії Верховна Рада України приймає постанову, в якій визначає:\n1) назву слідчої комісії;\n2) завдання слідчої комісії і коло питань, що підлягають розслідуванню;\n3) кількісний і персональний склад слідчої комісії, голову слідчої комісії та заступника голови слідчої комісії;\n4) термін діяльності слідчої комісії (на заздалегідь визначений час або на час виконання певної роботи);\n5) термін звіту слідчої комісії про виконану роботу, який не перевищує шість місяців з дня її утворення;\n6) заходи щодо кадрового, матеріально-технічного, інформаційного, організаційного забезпечення роботи слідчої комісії.\n5. Кожна депутатська фракція у Верховній Раді України має право на пропорційне представництво у складі слідчої комісії. Пропозиції щодо кількісного та персонального складу слідчої комісії подаються депутатськими фракціями відповідно до вимог законів України та Регламенту Верховної Ради України .\n6. До складу слідчої комісії не може входити народний депутат України, який:\n1) є родичем чи свояком посадової особи, яка працює в державному органі, органі місцевого самоврядування, на підприємстві, в установі, організації, чи особи, яка входить до керівного органу об'єднання громадян, щодо яких згідно із завданням повинно проводитися розслідування слідчою комісією, або посадової, службової особи, щодо якої повинно проводитися зазначене розслідування;\n2) має самостійні або через членів сім'ї майнові цивільно-правові інтереси в державному органі, органі місцевого самоврядування, на підприємстві, в установі, організації, об'єднанні громадян, щодо яких згідно із завданням повинно проводитися розслідування слідчою комісією;\n3) був або є учасником судового процесу, в якому учасником були або є державний орган, орган місцевого самоврядування, підприємство, установа, організація, їх посадові, службові особи, а також об'єднання громадян, окремі громадяни, щодо яких згідно із завданням повинно проводитися розслідування слідчою комісією;\n4) до набуття повноважень народного депутата України брав участь у ревізії, аудиторській чи іншій перевірці, результати якої стали підставою для створення слідчої комісії;\n5) був учасником подій, стосовно яких згідно із завданням повинно проводитися розслідування слідчою комісією.\n7. Народний депутат України, кандидатура якого пропонується депутатською фракцією до складу слідчої комісії, зобов'язаний повідомити депутатську фракцію і Верховну Раду України про неможливість брати участь у роботі слідчої комісії за наявності підстав, зазначених у частині шостій цієї статті.\n8. На посаду голови слідчої комісії не може бути обраний голова комітету Верховної Ради України.\n9. Секретар слідчої комісії обирається на першому засіданні слідчої комісії із числа її членів шляхом таємного або відкритого голосування більшістю від складу слідчої комісії, затвердженого Верховною Радою України.\n10. Голова, заступник голови і секретар слідчої комісії не можуть належати до однієї депутатської фракції у Верховній Раді України.\n11. Голова слідчої комісії та заступник голови слідчої комісії можуть бути переобрані на пленарному засіданні Верховної Ради України більшістю від її конституційного складу, а секретар слідчої комісії - на засіданні слідчої комісії більшістю від її складу, затвердженого Верховною Радою України.\n12. Народний депутат України може бути обраний членом лише однієї слідчої комісії."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Проведення першого засідання слідчої комісії",
      "content": "1. Перше засідання слідчої комісії проводиться не пізніш як у триденний термін після прийняття Верховною Радою України рішення про її утворення. На цьому засіданні обирається секретар слідчої комісії, розглядаються пропозиції до плану її роботи, а також приймається рішення про внесення пропозицій Голові Верховної Ради України щодо кількісного та персонального складу секретаріату слідчої комісії. На першому засіданні слідчої комісії можуть вирішуватися також інші питання, віднесені до повноважень цієї комісії."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок проведення засідань слідчої комісії",
      "content": "1. Формою роботи слідчої комісії є її засідання, які проводяться за необхідності, але не менше двох разів на місяць з урахуванням календарного плану роботи Верховної Ради України.\n2. Засідання слідчої комісії скликаються головою слідчої комісії, а в разі його відсутності - заступником голови слідчої комісії або на вимогу не менш як однієї четвертої від її складу, затвердженого Верховною Радою України.\n3. Засідання слідчої комісії є повноважним, якщо на ньому присутні більше половини членів слідчої комісії від її складу, затвердженого Верховною Радою України. Рішення слідчої комісії приймаються на її засіданні шляхом відкритого або таємного голосування більшістю голосів присутніх на засіданні членів слідчої комісії, за винятком випадків, передбачених цим Законом.\n4. Засідання слідчої комісії є відкритим, якщо слідчою комісією не прийнято рішення про проведення закритого засідання у зв'язку з необхідністю додержання вимог закону щодо захисту інформації з обмеженим доступом, у тому числі захисту таємної чи іншої охоронюваної законом інформації.\n5. На кожному засіданні слідчої комісії ведуться протокол, який підписується головою та секретарем слідчої комісії, та стенограма засідання. За рішенням слідчої комісії хід засідання може фіксуватися засобами аудіо- та відеозапису."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Розгляд питань на засіданнях слідчої комісії",
      "content": "1. На засіданнях слідчої комісії розглядаються питання:\n1) обрання секретаря слідчої комісії;\n2) затвердження плану та порядку роботи слідчої комісії;\n3) розподілу доручень між членами слідчої комісії;\n4) утворення, у разі необхідності, робочих груп слідчої комісії за напрямами визначених завдань;\n5) доцільності залучення для роботи в слідчій комісії працівників правоохоронних органів та інших фахівців;\n6) запрошення посадових, службових осіб державних органів, органів місцевого самоврядування та керівників (або посадових осіб, що виконують їх обов'язки) підприємств, установ, організацій, об'єднань громадян, окремих громадян для отримання показань чи пояснень з питань, щодо яких проводиться розслідування;\n7) заслуховування пояснень запрошених осіб і їх відповідей на запитання;\n8) порядку забезпечення схоронності інформації з обмеженим доступом, у тому числі таємної чи іншої охоронюваної законом інформації, під час роботи слідчої комісії з такою інформацією;\n9) про вилучення предметів і документів, які можуть бути доказами, за винятком тих, які знаходяться у житлі чи в іншому володінні особи;\n10) визначення та передачі текстів повідомлень стосовно окремих питань діяльності слідчої комісії для розміщення в засобах масової інформації;\n11) відрядження членів слідчої комісії у зв'язку з її діяльністю;\n12) ухвалення висновків і пропозицій слідчої комісії;\n13) затвердження тексту звіту про результати виконаної роботи слідчою комісією, пропозицій щодо проекту акта Верховної Ради України та визначення доповідача на пленарному засіданні Верховної Ради України;\n14) оплати праці або винагороди залучених для роботи слідчої комісії фахівців та осіб, передбачених частиною першою статті 35 цього Закону.\n2. Для розгляду попередньо визначених питань на засідання слідчої комісії або її робочих груп можуть бути запрошені посадові особи (крім Президента України, суддів Конституційного Суду України та суддів судів загальної юрисдикції), службові та інші особи, присутність яких визнана слідчою комісією необхідною. Слідча комісія завчасно, але не пізніш як за три дні, в письмовій формі повідомляє про це керівників державних органів, органів місцевого самоврядування, керівників (або посадових осіб, які виконують їх обов'язки) підприємств, установ і організацій, об'єднань громадян, представники яких запрошуються на засідання слідчої комісії. У повідомленні запрошеним особам зазначаються час і місце проведення засідання слідчої комісії, з якого питання необхідна їх присутність, які матеріали та документи необхідно мати з собою. Запрошена особа зобов'язана своєчасно прибути на засідання слідчої комісії, її робочої групи, а в разі неможливості прибути на засідання слідчої комісії завчасно повідомити про це.\n3. Обговорення проектів рішень, висновків і пропозицій слідчої комісії щодо дій посадових та службових осіб чи окремих громадян проводиться без присутності таких осіб на засіданні слідчої комісії."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Доступ до інформації щодо діяльності слідчої комісії",
      "content": "1. За рішенням слідчої комісії голова слідчої комісії або заступник голови слідчої комісії може надавати засобам масової інформації повідомлення про окремі питання діяльності слідчої комісії.\n2. Голова Верховної Ради України або за його дорученням Перший заступник, заступник Голови Верховної Ради України мають право отримувати інформацію про стан виконання слідчою комісією покладеного на неї завдання.\n3. За рішенням Верховної Ради України матеріали проведеного розслідування, висновки і пропозиції слідчої комісії можуть оприлюднюватись у газеті \"Голос України\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Завершення роботи слідчої комісії",
      "content": "1. Після закінчення розслідування й складання мотивованого висновку і пропозицій слідча комісія подає їх Верховній Раді України, а голова слідчої комісії або інший визначений слідчою комісією член комісії доповідає про них на пленарному засіданні Верховної Ради України.\n2. Повноваження слідчої комісії припиняються:\n1) одночасно з прийняттям Верховною Радою України остаточного рішення щодо результатів її роботи;\n2) у випадку, передбаченому частиною дев'ятою статті 3 цього Закону;\n3) у разі припинення повноважень Верховної Ради України, якою утворено зазначену слідчу комісію.\n3. Повноваження секретаря слідчої комісії припиняються після виконання дій, визначених пунктом 6 частини першої статті 16 цього Закону, але не пізніш як через місяць після завершення роботи слідчої комісії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Зберігання документів слідчої комісії та їх передача державним органам",
      "content": "1. На час діяльності слідчої комісії протоколи та стенограми її засідань, інші документи чи належним чином посвідчені копії цих документів зберігаються в сейфі, що опечатується. У процесі дослідження матеріалів розслідування кожен член слідчої комісії працює із ксерокопіями отриманих документів, що не виключає його права звернення до їх оригіналів. Усі зауваження, висновки і пропозиції щодо досліджуваних матеріалів, фактів і обставин члени слідчої комісії викладають письмово та подають їх на ім'я голови слідчої комісії через її секретаріат або безпосередньо з обов'язковою реєстрацією у встановленому порядку.\n2. Оригінали отриманих слідчою комісією документів відповідно до рішення Верховної Ради України передаються разом із висновками і пропозиціями слідчої комісії до Генеральної прокуратури України або повертаються відповідно до державних органів, органів місцевого самоврядування, підприємств, установ, організацій."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Заходи забезпечення безпеки членів слідчої комісії та залучених для її роботи фахівців",
      "content": "1. У разі наявності загрози життю чи здоров'ю членів слідчої комісії, залучених для її роботи фахівців голова слідчої комісії вносить мотивовані пропозиції Голові Верховної Ради України про здійснення державної охорони щодо членів слідчої комісії і заходів охоронного характеру щодо фахівців, які здійснюються державними органами відповідно до закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Права слідчої комісії",
      "content": "1. Слідча комісія має право:\n1) у порядку, визначеному законом, отримувати необхідну для своєї діяльності інформацію, документи, матеріали та інші відомості, що стосуються предмета розслідування, від державних органів, органів місцевого самоврядування, їх посадових, службових осіб, підприємств, установ, організацій незалежно від форми власності та їх керівників (або посадових осіб, що виконують їх обов'язки). Інформація, що становить державну або іншу охоронювану законом таємницю, надається в порядку, встановленому законом;\n2) ознайомлюватися з документами, що мають відношення до предмета розслідування, отримувати їх копії;\n3) у разі необхідності вилучати потрібні для розслідування документи з числа наданих чи отримувати їх копії, а у випадках, коли щодо цих документів надійшли відповідні запити суду або органу досудового слідства, - їх копії;\n4) запрошувати осіб, зазначених у частині першій статті 19 цього Закону, для отримання показань чи пояснень з питань щодо яких проводиться розслідування слідчою комісією, заслуховувати їх на своєму засіданні, ставити їм запитання;\n5) отримувати показання чи пояснення від осіб, зазначених у частині першій статті 19 цього Закону, щодо обставин, які розслідуються, за винятком випадків, встановлених законом;\n6) приймати рішення про залучення фахівців для роботи в слідчій комісії;\n7) звертатися за допомогою до державних органів, органів місцевого самоврядування, їх посадових, службових осіб, керівників (або посадових осіб, що виконують їх обов'язки) підприємств, установ, організацій, об'єднань громадян, які зобов'язані сприяти слідчій комісії при розслідуванні визначених Верховною Радою України питань;\n8) призначати необхідні експертизи та запрошувати на засідання слідчої комісії експертів;\n9) залучати до участі в розслідуванні працівників органів прокуратури України, Служби безпеки України, Міністерства внутрішніх справ України, податкової міліції за згодою їх керівників."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язки слідчої комісії",
      "content": "1. Слідча комісія зобов'язана:\n1) вести протоколи та стенограми засідань;\n2) проводити збір інформації, показань, пояснень, документів і матеріалів, здійснювати їх дослідження;\n3) вести у встановленому порядку облік вхідних і вихідних документів слідчої комісії;\n4) на основі всебічного аналізу досліджених обставин готувати висновки і пропозиції для внесення їх на розгляд Верховної Ради України та пропозиції щодо проектів актів Верховної Ради України за результатами їх розгляду;\n5) звітувати Верховній Раді України про хід проведення та результати розслідування відповідно до терміну та завдань, визначених Верховною Радою України;\n6) передавати після завершення своєї роботи до відповідних структурних підрозділів Апарату Верховної Ради України всі протоколи та стенограми засідань, а також інші матеріали слідчої комісії разом з висновками і пропозиціями. У разі направлення матеріалів слідчої комісії до Генеральної прокуратури України до відповідних структурних підрозділів Апарату Верховної Ради України передаються їх посвідчені копії."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Голова слідчої комісії",
      "content": "1. Голова слідчої комісії:\n1) забезпечує організацію роботи слідчої комісії;\n2) забезпечує складання плану роботи слідчої комісії;\n3) організовує роботу секретаріату слідчої комісії та залучених для її роботи фахівців;\n4) веде засідання слідчої комісії;\n5) підписує рішення слідчої комісії, протоколи засідань, висновки і пропозиції слідчої комісії;\n6) представляє слідчу комісію в зносинах з державними органами, органами місцевого самоврядування, їх посадовими, службовими особами, підприємствами, установами, організаціями, об'єднаннями громадян;\n7) інформує членів слідчої комісії про офіційні документи, листи та інші матеріали, що надійшли до слідчої комісії;\n8) інформує у разі систематичного ухилення народного депутата України від виконання обов'язків члена слідчої комісії голову відповідної депутатської фракції у Верховній Раді України та Голову Верховної Ради України;\n9) готує пропозиції на розгляд слідчої комісії про залучення фахівців для роботи у слідчій комісії;\n10) подає за рішенням слідчої комісії пропозиції керівнику Апарату Верховної Ради України про видачу тимчасових посвідчень встановленого зразка залученим для роботи у слідчій комісії фахівцям;\n11) вносить пропозиції про запрошення на засідання слідчої комісії осіб для отримання показань чи пояснень;\n12) організовує повідомлення членів слідчої комісії та запрошених осіб про проведення засідання слідчої комісії;\n13) доповідає на пленарному засіданні Верховної Ради України ухвалені слідчою комісією висновки і пропозиції."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Заступник голови слідчої комісії",
      "content": "1. Заступник голови слідчої комісії:\n1) виконує обов'язки голови слідчої комісії в разі його відсутності;\n2) за дорученням голови слідчої комісії виконує завдання з організації роботи слідчої комісії."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Секретар слідчої комісії",
      "content": "1. Секретар слідчої комісії:\n1) бере участь у складанні плану роботи слідчої комісії;\n2) забезпечує підготовку проектів звернень до державних органів, органів місцевого самоврядування, підприємств, установ, організацій та їх посадових, службових осіб, об'єднань громадян, а також проектів інших документів слідчої комісії;\n3) контролює виконання плану роботи, виконання рішень, ведення діловодства слідчої комісії, підписує разом із головою слідчої комісії протоколи засідань, висновки і пропозиції слідчої комісії, забезпечує членів слідчої комісії необхідними документами та матеріалами;\n4) веде облік засідань слідчої комісії, осіб, присутніх на засіданнях, і результатів голосування;\n5) організовує підготовку засідань, явку їх учасників та надання їм необхідних матеріалів;\n6) забезпечує підготовку матеріалів слідчої комісії для передачі їх до відповідних структурних підрозділів Апарату Верховної Ради України, а у випадках, передбачених цим Законом, - для направлення їх до Генеральної прокуратури України чи повернення до державних органів, органів місцевого самоврядування, підприємств, установ, організацій."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Член слідчої комісії",
      "content": "1. Член слідчої комісії:\n1) бере участь у засіданнях слідчої комісії;\n2) безперешкодно при пред'явленні посвідчення народного депутата України і доручення слідчої комісії відвідує для з'ясування питань, пов'язаних із розслідуванням, підприємства, установи, організації, розташовані на території України, незалежно від їх підпорядкування, форм власності, режиму секретності;\n3) отримує за дорученням слідчої комісії письмові або усні пояснення від посадових, службових осіб органів державної влади та органів місцевого самоврядування, керівників (або посадових осіб, що виконують їх обов'язки) підприємств, установ, організацій незалежно від форм власності, об'єднань громадян та окремих громадян;\n4) одержує за дорученням слідчої комісії від зазначених у пункті 3 цієї частини осіб оригінали або належним чином посвідчені копії документів, у тому числі тих, які містять відомості, що становлять державну або іншу охоронювану законом таємницю, проводить вилучення таких документів за дорученням слідчої комісії у порядку, встановленому законом;\n5) вносить пропозиції щодо залучення до участі в роботі слідчої комісії фахівців, їх кількісного та персонального складу, організації роботи слідчої комісії, опрацювання матеріалів розслідування та висновків і пропозицій, а також пропозиції про запрошення відповідних осіб для отримання показань чи пояснень;\n6) вносить пропозиції до плану роботи слідчої комісії, щодо організації виконання покладених на слідчу комісію завдань, до проектів звіту, висновків і пропозицій слідчої комісії;\n7) має право, у разі незгоди з висновками і пропозиціями, які ухвалюються слідчою комісією, викладати у письмовій формі свою окрему думку, що додається до протоколу засідання слідчої комісії."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Забезпечення слідчої комісії документами та інформацією",
      "content": "1. На звернення слідчої комісії під час здійснення її повноважень державні органи, органи місцевого самоврядування, їх посадові, службові особи, керівники (або посадові особи, що виконують їх обов'язки) підприємств, установ, організацій незалежно від форм власності, а також об'єднання громадян зобов'язані в термін, визначений слідчою комісією, надавати документи та інформацію з питань, щодо яких проводиться розслідування.\n2. Слідча комісія має право прийняти рішення про вилучення необхідних для її розслідування документів за винятком тих, які знаходяться у житлі чи іншому володінні особи. У разі відмови або ухилення посадових, службових осіб від надання зазначених документів член слідчої комісії за її дорученням вилучає ці документи у порядку, встановленому законом, у присутності представника (представників) органу державної влади, органу місцевого самоврядування, підприємства, установи, організації. Про вилучення складається протокол, в якому зазначається перелік вилучених документів і який підписують член слідчої комісії та присутній представник (представники) органу державної влади, органу місцевого самоврядування, підприємства, установи, організації.\n3. У разі якщо орган досудового слідства або суд на підставі і в порядку, встановлених Кримінально-процесуальним кодексом України , прийняв рішення про виїмку (витребування) в органу державної влади, органу місцевого самоврядування, підприємства, установи, організації, об'єднання громадян документів, які досліджуються слідчою комісією, оригінали таких документів передаються органу досудового слідства або до суду, а їх копії, посвідчені в установленому порядку в Апараті Верховної Ради України, залишаються в слідчої комісії."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Давання показань чи пояснень слідчій комісії",
      "content": "1. Посадові особи (крім Президента України та суддів Конституційного Суду України, суддів судів загальної юрисдикції), службові особи органів державної влади, органів місцевого самоврядування, керівники (або посадові особи, що виконують їх обов'язки) підприємств, установ і організацій, об'єднань громадян та окремі громадяни зобов'язані з'явитися на запрошення слідчої комісії і дати правдиві показання чи пояснення про відомі їм обставини з питань, що є предметом розслідування, у порядку, встановленому законом. Особи, запрошені для дачі показань як свідки, а також як експерти, перекладачі попереджаються у письмовій формі (розпискою) про кримінальну відповідальність за вчинення ними дій, зазначених у частині другій статті 37 цього Закону.\n2. Особа, яка дає показання чи пояснення слідчій комісії, повинна відповісти на поставлені запитання, що стосуються предмета розслідування, а в разі необхідності - викласти свої показання чи пояснення в письмовій формі, які додаються до протоколу засідання слідчої комісії.\n3. Особи, які згідно із законом мають право не розголошувати певну інформацію, можуть не повідомляти слідчій комісії таку інформацію.\n4. Якщо запрошена слідчою комісією посадова, службова чи інша особа не з'являється на засідання слідчої комісії без поважних причин, слідча комісія має право прийняти рішення про застосування до неї приводу, виконання якого забезпечується органами внутрішніх справ у встановленому законом порядку.\n5. Витрати, пов'язані із запрошенням особи слідчою комісією, відшкодовуються такій особі в порядку, передбаченому законодавством щодо відшкодування витрат свідкам та іншим учасникам кримінального процесу, за рахунок коштів, передбачених на здійснення повноважень Верховної Ради України. На таких осіб поширюються інші гарантії, передбачені законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Проведення розслідування слідчою комісією",
      "content": "1. Члени слідчої комісії, а також створені нею робочі групи, здійснюють перевірки фактів, обставин як безпосередньо у місцях їх виникнення, так і шляхом витребування відповідних документів та матеріалів, отримання показань, пояснень."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Вимоги до висновків і пропозицій слідчої комісії",
      "content": "1. Результати розслідування слідча комісія викладає у письмовому звіті, який повинен містити висновки і пропозиції про:\n1) факти й обставини, які стали підставами для проведення розслідування;\n2) відомості чи обставини, встановлені слідчою комісією, і докази, якими це підтверджується;\n3) відомості чи обставини, що не підтвердилися;\n4) факти й обставини, які не були перевірені, із зазначенням причин, через які перевірка не здійснювалась.\n2. Слідча комісія при підготовці висновку щодо кожної встановленої нею обставини проводить голосування. Результати голосування із зазначенням кількості голосів, поданих \"за\", \"проти\", \"утримався\", наводяться у висновку слідчої комісії. Висновок вважається ухваленим, якщо за нього проголосувало більше половини членів слідчої комісії від її складу, затвердженого Верховною Радою України. Усі висновки слідчої комісії оформляються письмово і підписуються головою та секретарем слідчої комісії.\n3. У пропозиціях слідчої комісії зазначається, яким чином мають бути використані висновки слідчої комісії в разі прийняття Верховною Радою України рішення щодо них. Пропозиції слідчої комісії викладаються у проекті постанови чи іншого акта Верховної Ради України і вносяться на розгляд Верховної Ради України народними депутатами України - членами слідчої комісії."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Розгляд Верховною Радою України звіту слідчої комісії",
      "content": "1. Розгляд звіту слідчої комісії проводиться, як правило, на відкритому пленарному засіданні Верховної Ради України. У разі наявності у письмовому звіті чи доданих до нього матеріалах інформації з обмеженим доступом, у тому числі таємної чи іншої охоронюваної законом інформації, Верховна Рада України може прийняти рішення про розгляд такого звіту слідчої комісії на закритому пленарному засіданні Верховної Ради України.\n2. За результатами розгляду звіту слідчої комісії Верховна Рада України може прийняти такі рішення:\n1) взяти до відома висновки і пропозиції слідчої комісії;\n2) припинити діяльність слідчої комісії;\n3) продовжити роботу слідчої комісії на визначений Верховною Радою України термін з урахуванням вимог частини восьмої статті 3 цього Закону.\n3. При розгляді висновків і пропозицій слідчої комісії Верховна Рада України в разі необхідності вирішує питання щодо:\n1) направлення матеріалів слідчої комісії до Генеральної прокуратури України для їх вивчення та відповідного реагування;\n2) направлення висновків слідчої комісії Президенту України, Прем'єр-міністру України;\n3) направлення висновків слідчої комісії для реагування згідно із законом відповідному державному органу, органу місцевого самоврядування чи посадовій особі;\n4) публікації висновків слідчої комісії у газеті \"Голос України\" з додержанням вимог закону щодо схоронення інформації з обмеженим доступом, у тому числі таємної чи іншої охоронюваної законом інформації.\n4. Висновки і пропозиції слідчої комісії не є вирішальними для слідства і суду.\n5. Державний орган, орган місцевого самоврядування чи посадова особа, визначені у постанові Верховної Ради України, інформують Верховну Раду України за наслідками розгляду висновків слідчої комісії в термін, визначений постановою Верховної Ради України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порядок утворення та організація діяльності спеціальної слідчої комісії",
      "content": "1. Верховна Рада України утворює спеціальну слідчу комісію відповідно до статті 111 Конституції України та положень цього Закону для проведення розслідування обставин щодо вчинення Президентом України державної зради або іншого злочину.\n2. Підставою для ініціювання питання про усунення Президента України з поста в порядку імпічменту та утворення спеціальної слідчої комісії є подання, підписане більшістю народних депутатів України від конституційного складу Верховної Ради України, підписи яких не відкликаються.\n3. Подання, передбачене частиною другою цієї статті, має містити правове обґрунтування необхідності утворення спеціальної слідчої комісії та відомості, які вказують на наявність фактів чи обставин про вчинення Президентом України державної зради або іншого злочину. До подання можуть додаватися документи і матеріали, що стосуються цього питання, або належним чином посвідчені їх копії.\n4. Письмове подання, передбачене частиною другою цієї статті, без прийняття рішення про включення до порядку денного пленарного засідання Верховної Ради України розглядається на черговому після дня його внесення пленарному засіданні Верховної Ради України.\n5. Верховна Рада України більшістю голосів народних депутатів України від її конституційного складу приймає рішення щодо ініціювання питання про усунення Президента України з поста в порядку імпічменту та включення його до порядку денного сесії Верховної Ради України як невідкладного. Про прийняття такого рішення Голова Верховної Ради України терміново повідомляє Президента України.\n6. Термін діяльності спеціальної слідчої комісії з урахуванням календарного плану роботи Верховної Ради України не повинен перевищувати трьох місяців з дня утворення спеціальної слідчої комісії. У разі прийняття Верховною Радою України рішення про звинувачення Президента України діяльність спеціальної слідчої комісії продовжується на період до завершення розгляду процедури імпічменту.\n7. До складу спеціальної слідчої комісії входять народні депутати України з урахуванням принципу пропорційного представництва депутатських фракцій, спеціальний прокурор та три спеціальних слідчих. Пропозиції щодо кількісного та персонального складу спеціальної слідчої комісії подаються у письмовій формі депутатськими фракціями у п'ятиденний строк з дня направлення до них письмового звернення. Якщо депутатська фракція не запропонувала у встановлений строк представників для роботи у спеціальній слідчій комісії, то комісія створюється без участі представників цієї депутатської фракції. У разі обрання спеціальним прокурором чи спеціальним слідчим народного депутата України враховується принцип пропорційного представництва депутатської фракції у спеціальній слідчій комісії.\n8. Зміст постанови Верховної Ради України про утворення спеціальної слідчої комісії має відповідати вимогам, передбаченим пунктами 1 , 2 , 3 , 6 частини четвертої та частинами шостою , восьмою , десятою статті 4 цього Закону.\n9. Організація і порядок діяльності спеціальної слідчої комісії здійснюються відповідно до положень розділу II цього Закону з урахуванням особливостей, визначених статтями 24-30 цього Закону."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повноваження спеціальної слідчої комісії",
      "content": "1. Спеціальна слідча комісія діє на підставі, у межах повноважень та в спосіб, що передбачені Конституцією України , цим Законом, Регламентом Верховної Ради України та прийнятими відповідно до них постановами Верховної Ради України з цього питання.\n2. Спеціальна слідча комісія:\n1) проводить розслідування обставин щодо вчинення Президентом України державної зради або іншого злочину, перевіряє наявність, повноту і обґрунтованість відповідних доказів;\n2) проводить розслідування у разі виявлення під час строку повноважень спеціальної слідчої комісії інших обставин щодо вчинення Президентом України державної зради або іншого злочину без додаткового прийняття рішення Верховною Радою України з цього питання і за наявності підстав готує відповідні пропозиції щодо проекту постанови Верховної Ради України про звинувачення Президента України.\n3. З метою забезпечення всебічного, повного і об'єктивного розслідування спеціальна слідча комісія має право:\n1) заслуховувати Президента України та захисника (захисників) його прав;\n2) витребувати необхідні документи, матеріали та інші відомості, що стосуються розслідування, від державних органів, органів місцевого самоврядування, їх посадових, службових осіб, керівників (або посадових осіб, що виконують їх обов'язки) підприємств, установ і організацій, об'єднань громадян та окремих громадян;\n3) у разі потреби призначати експертизи та залучати фахівців для дослідження і оцінки доказів, визначати по два або більше представники від спеціальної слідчої комісії і доручати їм бути присутніми під час проведення зазначених експертиз і досліджень та встановлення їх результатів;\n4) запрошувати і заслуховувати у порядку, встановленому законом, будь-яких осіб із числа громадян України (крім суддів Конституційного Суду України та суддів судів загальної юрисдикції), які можуть повідомити про обставини щодо вчинення Президентом України державної зради чи іншого злочину.\n4. Посадові особи (крім Президента України та захисника (захисників) його прав), службові особи, експерти, перекладачі та інші особи, запрошені спеціальною слідчою комісією для дачі показань як свідки, а також як експерти чи перекладачі, попереджаються у письмовій формі (розпискою) про кримінальну відповідальність за вчинення ними дій, зазначених у частині другій статті 37 цього Закону.\n5. У разі вчинення посадовими особами (крім Президента України та захисника (захисників) його прав), службовими особами, експертами, перекладачами та іншими особами, запрошеними спеціальною слідчою комісією, дій, зазначених у частині другій статті 37 цього Закону, спеціальна слідча комісія направляє матеріали до відповідних правоохоронних органів для вирішення питання про притягнення винних осіб до відповідальності згідно із законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Спеціальний прокурор і спеціальні слідчі та вимоги до їх кандидатур",
      "content": "1. Постановою Верховної Ради України до складу спеціальної слідчої комісії при її утворенні включаються спеціальний прокурор і спеціальні слідчі.\n2. На посади спеціального прокурора, спеціальних слідчих може бути рекомендована лише особа, яка відповідає таким вимогам:\n1) є громадянином України, який проживає на її території не менше десяти років;\n2) вільно володіє державною мовою;\n3) має вищу юридичну освіту;\n4) має не менш як десятирічний стаж роботи на посаді атестованого прокурора чи слідчого правоохоронних органів України;\n5) раніше не судимий.\n3. Кандидат на посаду спеціального прокурора чи спеціального слідчого подає до Верховної Ради України особову картку, декларацію про доходи, зобов'язання фінансового характеру та майновий стан щодо себе та членів своєї сім'ї за попередній рік за формою, встановленою для державних службовців, які займають посади, віднесені до першої і другої категорій посад державних службовців.\n4. Кандидатури на посаду спеціального прокурора, спеціальних слідчих попередньо розглядаються на засіданні комітету, до предмета відання якого Верховною Радою України віднесено таке питання, який надає Верховній Раді України свої висновки щодо кожної кандидатури.\n5. Народний депутат України може бути обраний спеціальним прокурором чи спеціальним слідчим, якщо його кандидатура відповідає вимогам, встановленим частиною другою цієї статті.\n6. Особи, які не є народними депутатами України і обрані спеціальним прокурором, спеціальними слідчими, прикомандировуються до Верховної Ради України на час роботи спеціальної слідчої комісії та здійснюють свої службові повноваження у складі зазначеної спеціальної слідчої комісії лише відповідно до наданих їм на законних підставах доручень спеціальної слідчої комісії."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження спеціального прокурора",
      "content": "1. Спеціальний прокурор здійснює нагляд за додержанням законів України при проведенні розслідування обставин щодо вчинення Президентом України державної зради або іншого злочину. Спеціальний прокурор користується повноваженнями прокурора, які встановлені Законом України \"Про прокуратуру\" та Кримінально-процесуальним кодексом України , за винятком повноважень щодо порушення кримінальної справи, затримання підозрюваного, застосування запобіжного заходу, пред'явлення обвинувачення, продовження строку розслідування, затвердження обвинувального висновку, направлення справи до суду.\n2. Спеціальний прокурор перевіряє одержаний від спеціальних слідчих проект висновку спеціальної слідчої комісії та схвалює його або повертає із своїми письмовими зауваженнями і пропозиціями для доопрацювання та/або провадження додаткових слідчих дій."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження спеціального слідчого",
      "content": "1. Спеціальний слідчий провадить необхідні дії для перевірки та встановлення обставин, що є предметом розслідування спеціальної слідчої комісії. Спеціальний слідчий користується повноваженнями слідчого, які встановлені Кримінально-процесуальним кодексом України , за винятком повноважень щодо порушення кримінальної справи, затримання підозрюваного, застосування запобіжного заходу, пред'явлення обвинувачення, складання обвинувального висновку.\n2. Спеціальні слідчі завершують розслідування складанням проекту висновку спеціальної слідчої комісії, який після схвалення його спеціальним прокурором вноситься на розгляд спеціальної слідчої комісії.\n3. У разі виникнення розбіжностей щодо складання чи схвалення проекту висновку відповідно до частини другої цієї статті, рішення щодо його змісту приймається на засіданні спеціальної слідчої комісії."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Особливості взаємодії спеціального прокурора і спеціальних слідчих зі спеціальною слідчою комісією",
      "content": "1. Спеціальна слідча комісія може визначати напрями роботи спеціального прокурора та спеціальних слідчих. Члени спеціальної слідчої комісії не можуть втручатися в діяльність спеціального прокурора та спеціальних слідчих.\n2. Про свою діяльність спеціальний прокурор і спеціальні слідчі інформують спеціальну слідчу комісію не рідше одного разу на місяць, якщо комісією не прийнято іншого рішення."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Висновки і пропозиції спеціальної слідчої комісії",
      "content": "1. Спеціальна слідча комісія готує відповідно до статті 21 цього Закону висновки і пропозиції за дослідженими обставинами щодо вчинення Президентом України державної зради або іншого злочину і розглядає їх на засіданні спеціальної слідчої комісії та приймає рішення щодо них.\n2. Висновки і пропозиції спеціальної слідчої комісії мають містити:\n1) факти й обставини, які стали підставами для проведення розслідування;\n2) відомості й обставини, встановлені спеціальною слідчою комісією;\n3) відомості та обставини, що не підтвердилися;\n4) факти і обставини, які не були перевірені, із зазначенням причин, через які перевірка не здійснювалася;\n5) факти і обставини, що підтверджують або спростовують наявність у діяннях Президента України ознак державної зради або іншого злочину.\n3. Спеціальна слідча комісія за наявності відповідних підстав готує та ухвалює висновок про звинувачення Президента України з урахуванням вимог до обвинувального висновку, передбачених Кримінально-процесуальним кодексом України . За відсутності підстав для звинувачення Президента України спеціальна слідча комісія готує висновок про необхідність припинення процедури імпічменту. Висновок підписують голова та секретар спеціальної слідчої комісії. У разі незгоди з висновками і пропозиціями, які ухвалюються спеціальною слідчою комісією, член слідчої комісії, спеціальний прокурор чи спеціальний слідчий викладає в письмовій формі свою окрему думку, яка додається до протоколу засідання спеціальної слідчої комісії.\n4. Питання про висновки і пропозиції спеціальної слідчої комісії включається до порядку денного пленарних засідань Верховної Ради України без голосування і розглядається невідкладно.\n5. Разом з висновками і пропозиціями народні депутати України - члени спеціальної слідчої комісії вносять на розгляд Верховної Ради України відповідно проект постанови Верховної Ради України про звинувачення Президента України чи проект постанови Верховної Ради України про припинення розгляду питання про усунення Президента України з поста в порядку імпічменту.\n6. У разі прийняття Верховною Радою України рішення про звинувачення Президента України спеціальна слідча комісія готує пропозиції щодо проекту постанови Верховної Ради України про звернення до Конституційного Суду України для одержання висновку щодо додержання конституційної процедури розслідування і розгляду справи про імпічмент Президента України та до Верховного Суду України для одержання висновку про те, що діяння, в яких звинувачується Президент України, містять ознаки державної зради або іншого злочину.\n7. Конституційний Суд України та Верховний Суд України невідкладно розглядають звернення Верховної Ради України, зазначені в частині шостій цієї статті, та не пізніш як у п'ятнадцятиденний строк з дня направлення до них такого звернення подають Верховній Раді України відповідні висновки.\n8. Після отримання відповідних висновків Конституційного Суду України, Верховного Суду України спеціальна слідча комісія попередньо розглядає їх і готує доповідь щодо зазначених висновків для розгляду на пленарному засіданні Верховної Ради України, а народні депутати України - члени спеціальної слідчої комісії вносять проект постанови Верховної Ради України про усунення Президента України з поста в порядку імпічменту.\n9. У разі отримання негативних висновків Конституційного Суду України чи Верховного Суду України спеціальна слідча комісія готує відповідну інформацію для оголошення головуючим на пленарному засіданні Верховної Ради України про припинення процедури імпічменту."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Заходи соціального захисту спеціального прокурора і спеціальних слідчих",
      "content": "1. За спеціальним прокурором і спеціальними слідчими на період роботи спеціальної слідчої комісії зберігаються попередня робота (посада), а також заробітна плата."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Порядок утворення спеціальної комісії",
      "content": "1. Спеціальна комісія утворюється Верховною Радою України для підготовки і попереднього розгляду питань, а також для підготовки і доопрацювання проектів законів та інших актів Верховної Ради України на правах головного комітету, якщо предмет правового регулювання таких проектів не належить до предметів відання комітетів, утворених Верховною Радою України, крім випадку утворення спеціальної комісії для продовження роботи над законопроектом про внесення змін до Конституції України .\n2. Спеціальна комісія утворюється із числа народних депутатів України, які дали на це згоду. Кількісний склад спеціальної комісії формується з урахуванням принципу пропорційного представництва депутатських фракцій.\n3. Депутатські фракції у Верховній Раді України вносять пропозиції щодо персонального складу спеціальної комісії в порядку, встановленому цим Законом та Регламентом Верховної Ради України .\n4. Постанова Верховної Ради України про утворення спеціальної комісії має відповідати вимогам, передбаченим частиною четвертою статті 4 цього Закону для утворення слідчої комісії."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Повноваження та порядок діяльності спеціальної комісії",
      "content": "1. Спеціальна комісія здійснює повноваження головного комітету, передбаченого Регламентом Верховної Ради України , з питання, для підготовки якого її утворено.\n2. Спеціальна комісія здійснює свою діяльність відповідно до вимог цього Закону, Закону України \"Про комітети Верховної Ради України\" ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Правовий статус секретаріатів слідчих комісій, спеціальної слідчої комісії і спеціальних комісій",
      "content": "1. Для забезпечення належних умов роботи слідчої комісії, спеціальної слідчої комісії і спеціальної комісії утворюється її секретаріат, до якого входять працівники Апарату Верховної Ради України та/або залучені фахівці за строковим трудовим договором у кількості не більше двох осіб.\n2. Пропозиції щодо чисельності і персонального складу секретаріату слідчої комісії, спеціальної слідчої комісії і спеціальної комісії розглядаються на її першому засіданні і подаються Голові Верховної Ради України. Пропозиції щодо зміни чисельності чи персонального складу секретаріату слідчої комісії, спеціальної слідчої комісії чи спеціальної комісії у разі необхідності розглядаються на наступних засіданнях такої комісії.\n3. Секретаріат слідчої комісії, спеціальної слідчої комісії, спеціальної комісії здійснює організаційно-інформаційне, консультативно-правове, методичне забезпечення, ведення діловодства відповідної комісії.\n4. Прийом на роботу та звільнення працівників секретаріатів слідчої комісії, спеціальної слідчої комісії і спеціальної комісії із числа фахівців, які не є працівниками Апарату Верховної Ради України, здійснюються за строковим трудовим договором, який укладається керівником Апарату Верховної Ради України за пропозицією голови відповідної слідчої комісії, спеціальної слідчої комісії, спеціальної комісії.\n5. Оплата праці працівників секретаріатів слідчої комісії, спеціальної слідчої комісії і спеціальної комісії, у тому числі преміювання, проводиться в межах кошторису видатків, передбачених на здійснення повноважень Верховної Ради України, в порядку та розмірах, встановлених для працівників секретаріатів комітетів Верховної Ради України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Порядок залучення фахівців для роботи в слідчих комісіях, спеціальній слідчій комісії і спеціальних комісіях",
      "content": "1. Пропозиції щодо залучення фахівців для роботи в слідчій комісії, спеціальній слідчій комісії і спеціальній комісії розглядаються на засіданні відповідної комісії, про що приймається рішення.\n2. Залучення для роботи в слідчій комісії, спеціальній слідчій комісії і спеціальній комісії фахівців відбувається за згодою керівників державних органів, органів місцевого самоврядування, керівників (або посадових осіб, що виконують їх обов'язки) підприємств, установ, організацій.\n3. Залучення для роботи в слідчій комісії, спеціальній слідчій комісії іноземців та осіб без громадянства не допускається."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Гарантії захисту трудових прав осіб, залучених для роботи в слідчих комісіях, спеціальній слідчій комісії і спеціальних комісіях",
      "content": "1. Штатні працівники секретаріату слідчих комісій, спеціальної слідчої комісії і спеціальних комісій та фахівці, які залучаються або відряджаються для роботи до цих комісій, звільняються від виконання інших службових обов'язків на цей період. За ними зберігаються попередня робота (посада), а також заробітна плата за основним місцем роботи, включаючи встановлені раніше надбавки та доплати."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Фінансове та матеріально-технічне забезпечення слідчих комісій, спеціальної слідчої комісії і спеціальних комісій",
      "content": "1. Фінансове забезпечення діяльності слідчих комісій, спеціальної слідчої комісії і спеціальних комісій та виділення для їх роботи службових приміщень, засобів діловодства, зв'язку й транспорту здійснюються Апаратом Верховної Ради України у межах кошторису видатків, передбачених на здійснення повноважень Верховної Ради України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відповідальність за невиконання вимог цього Закону",
      "content": "1. Посадові особи (крім Президента України та захисника (захисників) його прав), службові особи державних органів, органів місцевого самоврядування, керівники (або посадові особи, що виконують їх обов'язки) підприємств, установ, організацій, об'єднань громадян та окремі громадяни за порушення вимог цього Закону несуть адміністративну чи кримінальну відповідальність згідно із законом.\n2. За відмову особи, запрошеної слідчою комісією, спеціальною слідчою комісією, від давання показань або за відмову експерта чи перекладача без поважних причин від виконання покладених на них обов'язків експерта чи перекладача під час проведення розслідування слідчою комісією, спеціальною слідчою комісією, а також за надання завідомо неправдивих показань, завідомо неправдивого висновку експерта, завідомо неправильного перекладу, зробленого перекладачем, винні особи несуть відповідальність згідно із законом.\n3. Голова слідчої комісії, спеціальної слідчої комісії, заступник голови слідчої комісії, спеціальної слідчої комісії, секретар та члени слідчої комісії, спеціальної слідчої комісії несуть відповідальність згідно із законом за поширення інформації з обмеженим доступом, у тому числі таємної чи іншої охоронюваної законом інформації, яка стала їм відомою у зв'язку з роботою слідчої комісії, спеціальної слідчої комісії.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Тимчасові слідчі комісії та тимчасові спеціальні комісії Верховної Ради України, утворені до набрання чинності цим Законом, продовжують свою діяльність відповідно до вимог цього Закону до закінчення встановленого терміну їх діяльності.\n3. Внести до Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\nв абзаці першому частини першої статей 384 і 385 слова \"тимчасовою спеціальною комісією\" замінити словами \"спеціальною тимчасовою слідчою комісією\";\nв абзаці першому статті 386 слова \"тимчасових спеціальних комісій\" замінити словами \"спеціальної тимчасової слідчої комісії\".\n4. Кабінету Міністрів України в тримісячний термін із дня опублікування цього Закону:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом.\nГолова Верховної Ради України\nВ.ЛИТВИН"
    }
  ],
  "definitions": []
}