{
  "id": "ua-law-878-17",
  "type": "statute",
  "title": "Закон України (878-17)",
  "title_en": "",
  "short_name": "878-17",
  "status": "in_force",
  "issued_date": "2009-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/878-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому\nзначенні:\nменеджмент у соціальній роботі з сім'ями, дітьми та молоддю -\nуправління системою соціальної роботи з сім'ями, дітьми та\nмолоддю, спрямоване на реалізацію її завдань та пошук оптимальних\nшляхів їх вирішення;\nоцінка потреб - процес збору, узагальнення та аналізу\nсоціальними працівниками інформації щодо стану та життєвих\nобставин об'єкта соціальних послуг з метою визначення видів та\nобсягів послуг, їх впливу на процес подолання складних життєвих\nобставин;\nсоціальна робота з сім'ями, дітьми та молоддю - діяльність\nуповноважених органів, підприємств, організацій та установ, що\nздійснюють соціальну роботу з сім'ями, дітьми та молоддю, а також\nфахівців з соціальної роботи та волонтерів, яка спрямована на\nсоціальну підтримку сімей, дітей та молоді, забезпечення їхніх\nправ і свобод, поліпшення якості життєдіяльності, задоволення\nінтересів та потреб;\nсоціальне інспектування - система заходів, спрямованих на\nвиявлення, здійснення аналізу, нагляду за умовами життєдіяльності\nсімей, дітей та молоді, які перебувають у складних життєвих\nобставинах, моральним, фізичним і психічним станом дітей та\nмолоді, оцінку їх потреб, контроль за дотриманням державних\nстандартів і нормативів у сфері соціальної роботи;\nсоціальне обслуговування сімей, дітей та молоді - система\nсоціальних заходів, спрямованих на сприяння, підтримку і надання\nпослуг сім'ям, дітям та молоді з метою подолання або пом'якшення\nжиттєвих труднощів, підтримку соціального статусу та повноцінної\nжиттєдіяльності;\nсоціальна профілактика - вид соціальної роботи, спрямованої\nна запобігання складним життєвим обставинам сімей, дітей та\nмолоді, аморальній, протиправній поведінці в сім'ях, серед дітей\nта молоді, виявлення будь-якого негативного впливу на життя і\nздоров'я дітей та молоді і запобігання такому впливу та поширенню\nсоціально небезпечних хвороб серед дітей та молоді;\nсоціальна реабілітація - вид соціальної роботи, спрямованої\nна відновлення основних соціальних функцій, психологічного,\nфізичного, морального здоров'я, соціального статусу сімей, дітей\nта молоді;\nсоціальний супровід - вид соціальної роботи, спрямованої на\nздійснення соціальних опіки, допомоги та патронажу соціально\nнезахищених категорій дітей та молоді з метою подолання життєвих\nтруднощів, збереження, підвищення їх соціального статусу;\nсупервізія - вид діяльності центрів соціальних служб для\nсім'ї, дітей та молоді, спрямований на забезпечення належної\nякості соціальної роботи, запобігання професійним ризикам шляхом\nнавчання соціальних працівників, наставництва та професійної\nпідтримки на робочому місці;\nфахівець із соціальної роботи з сім'ями, дітьми та молоддю -\nособа, яка має спеціальну освіту відповідно до вимог центрального\nоргану виконавчої влади у справах сімей, дітей та молоді і\nздійснює соціальну роботу з сім'ями, дітьми та молоддю.\nСтаття 2. Законодавство України про соціальну роботу з\nсім'ями, дітьми та молоддю\nЗаконодавство України про соціальну роботу з сім'ями, дітьми\nта молоддю ґрунтується на Конституції України ( 254к/96-ВР ) і\nскладається з цього Закону, Закону України \"Про соціальні послуги\"\n( 966-15 ) та інших нормативно-правових актів.\nЯкщо міжнародними договорами України, згода на обов'язковість\nяких надана Верховною Радою України, встановлено інші правила, ніж\nті, що передбачені цим Законом, застосовуються правила міжнародних\nдоговорів.\nСтаття 3. Суб'єкти соціальної роботи з сім'ями, дітьми та\nмолоддю\nСуб'єктами соціальної роботи з сім'ями, дітьми та молоддю є:\nуповноважені органи, що здійснюють соціальну роботу з\nсім'ями, дітьми та молоддю;\nфахівці з соціальної роботи з сім'ями, дітьми та молоддю;\nоб'єднання громадян, благодійні, релігійні організації;\nюридичні та фізичні особи, які надають соціальні послуги\nсім'ям, дітям та молоді;\nволонтери у сфері соціальної роботи з сім'ями, дітьми та\nмолоддю.\nДо уповноважених органів належать:\nоргани виконавчої влади;\nоргани місцевого самоврядування;\nцентри соціальних служб для сім'ї, дітей та молоді та їх\nспеціалізовані формування;\nслужби у справах дітей.\nСтаття 4. Об'єкти соціальної роботи з сім'ями, дітьми та\nмолоддю\nОб'єктами соціальної роботи з сім'ями, дітьми та молоддю є:\nсім'ї, діти, молодь;\nпрофесійні та інші колективи;\nсоціальні групи, щодо яких здійснюється соціальна робота.\nСтаття 5. Основні принципи здійснення соціальної роботи з\nсім'ями, дітьми та молоддю\nСоціальна робота з сім'ями, дітьми та молоддю ґрунтується на\nзагальновизнаних гуманістичних, демократичних та правових засадах.\nОсновними принципами здійснення соціальної роботи з сім'ями,\nдітьми та молоддю є:\nдодержання і захист прав людини;\nадресність та індивідуальний підхід;\nдоступність та відкритість;\nдобровільність вибору в отриманні чи відмові від отримання\nсоціальних послуг;\nгуманність;\nкомплексність;\nмаксимальна ефективність використання бюджетних та\nпозабюджетних коштів суб'єктами соціальної роботи з сім'ями,\nдітьми та молоддю;\nзаконність;\nсоціальна справедливість;\nзабезпечення конфіденційності суб'єктами соціальної роботи з\nсім'ями, дітьми та молоддю, дотримання ними стандартів якості,\nвідповідальності за дотримання етичних і правових норм.\nСтаття 6. Сфери та рівні здійснення соціальної роботи з\nсім'ями, дітьми та молоддю\nСферами здійснення соціальної роботи з сім'ями, дітьми та\nмолоддю є:\nгромадська;\nекономічна;\nосвітня;\nвиховна;\nкультурна;\nоздоровча.\nСоціальна робота з сім'ями, дітьми та молоддю, державне\nуправління та контроль у цій сфері здійснюються на місцевому,\nрегіональному, державному рівнях.\nСтаття 7. Основні напрями державної політики у сфері\nсоціальної роботи з сім'ями, дітьми та молоддю\nОсновними напрямами державної політики у сфері соціальної\nроботи з сім'ями, дітьми та молоддю є:\nвизначення правових засад соціальної роботи з сім'ями, дітьми\nта молоддю;\nрозроблення та реалізація загальнодержавних, регіональних\nпрограм соціальної підтримки сімей, дітей та молоді, соціального\nстановлення молоді та інших програм стосовно сімей, дітей та\nмолоді;\nорганізація та здійснення соціальної роботи з сім'ями, дітьми\nта молоддю, надання їм соціальних послуг;\nздійснення менеджменту у соціальній роботі з сім'ями, дітьми\nта молоддю;\nзабезпечення дотримання мінімальних соціальних стандартів\nздійснення соціальної роботи з сім'ями, дітьми та молоддю;\nстворення сприятливих умов для функціонування і зміцнення\nсім'ї;\nсприяння відповідальному ставленню батьків до створення умов,\nнеобхідних для всебічного розвитку та виховання дітей;\nрозвиток різних форм сімейного виховання дітей-сиріт та\nдітей, позбавлених батьківського піклування;\nутвердження здорового способу життя в сімейному, дитячому та\nмолодіжному середовищі;\nздійснення соціально-профілактичної роботи, реабілітаційних\nзаходів щодо відновлення соціальних функцій, психологічного і\nфізичного стану дітей та молоді, які зазнали жорстокості та\nнасильства, залучалися до найгірших форм дитячої праці, соціальна\nпідтримка ВІЛ-інфікованих дітей, молоді та членів їхніх сімей;\nінтеграція в суспільство дітей та молоді з функціональними\nобмеженнями;\nсприяння громадським організаціям, іншим об'єднанням\nгромадян, фізичним особам у реалізації ними власних соціально\nзначущих ініціатив і проектів у сфері соціальної роботи з сім'ями,\nдітьми та молоддю в порядку, визначеному законодавством;\nрозвиток та підтримка волонтерського руху у сфері соціальної\nроботи з сім'ями, дітьми та молоддю;\nздійснення кадрового, науково-методичного, фінансового,\nматеріально-технічного, інформаційного забезпечення соціальної\nроботи з сім'ями, дітьми та молоддю;\nвстановлення та зміцнення зв'язків з соціальними службами за\nкордоном, інтеграція в міжнародну систему соціальної роботи."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Соціальне обслуговування сімей, дітей та молоді",
      "content": "Соціальне обслуговування сімей, дітей та молоді здійснюється\nв порядку, визначеному законодавством, шляхом надання комплексу\nсоціальних послуг сім'ям, дітям та молоді, що передбачає:\nнадання психологічних послуг з проведення психодіагностики,\nпсихологічної корекції, психологічної реабілітації, надання\nметодичних порад;\nформування здорового способу життя, збереження здоров'я\nсімей, дітей та молоді;\nінформування з питань працевлаштування та сприяння в цьому;\nсоціальну адаптацію, соціальний супровід дітей-сиріт та\nдітей, позбавлених батьківського піклування;\nзадоволення матеріальних потреб сімей, дітей та молоді, які\nперебувають у складних життєвих обставинах, згідно із\nзаконодавством;\nзахист прав та інтересів осіб, посередництво у представництві\nінтересів сімей, дітей та молоді;\nвиявлення, підтримка талановитих дітей та молоді;\nпоширення просвітницьких та культурно-освітніх знань,\nоб'єктивної інформації про види соціальних послуг, формування\nвідповідального ставлення суспільства до соціальних проблем."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Соціальна профілактика серед сімей, дітей та молоді",
      "content": "Соціальна профілактика в сімейному, дитячому та молодіжному\nсередовищі передбачає здійснення:\nкомплексних заходів, спрямованих на запобігання сімейному\nнеблагополуччю, соціальному сирітству, насильству в сім'ї та\nжорстокому поводженню з дітьми, найгіршим формам дитячої праці;\nсистемного обліку і догляду за дітьми та молоддю, які виявили\nсхильність до асоціальної поведінки;\nінформаційно-просвітницької, пропагандистської роботи в\nсім'ях, серед дітей та молоді за місцем проживання, навчання або\nроботи, спрямованої на формування в особистості стандартів\nпозитивної поведінки, здорового способу життя."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Соціальна реабілітація сімей, дітей та молоді",
      "content": "Соціальна реабілітація дітей та молоді передбачає здійснення:\nнавчально-виховної реабілітації у загальноосвітніх\nшколах-інтернатах для дітей та молоді, які потребують соціальної\nдопомоги; у спеціальних загальноосвітніх школах\n(школах-інтернатах) для дітей та молоді, які потребують корекції\nфізичного та розумового розвитку; у загальноосвітніх санаторних\nшколах (школах-інтернатах) для дітей, які потребують тривалого\nлікування;\nсоціально-лікувальної та психологічної реабілітації у\nвідповідних закладах охорони здоров'я дітей та молоді, які зазнали\nжорстокості, насильства, а також які постраждали внаслідок аварії\nна Чорнобильській АЕС;\nфізичної реабілітації дітей та молоді з фізичними, розумовими\nвадами у спеціалізованих фізкультурно-оздоровчих закладах (клубах,\nцентрах тощо);\nмедико-соціальної реабілітації дітей, які зловживають\nалкоголем, наркотиками і які за станом здоров'я не можуть бути\nнаправлені до шкіл соціальної реабілітації та професійних училищ\nсоціальної реабілітації;\nсоціально-освітньої реабілітації в школах соціальної\nреабілітації та професійних училищах соціальної реабілітації\nдітей, які скоїли правопорушення.\nСоціальна реабілітація передбачає також працевлаштування,\nнадання соціально-медичних, психолого-педагогічних, юридичних,\nінформаційних та інших видів соціальних послуг дітям, які\nвідбували покарання у виді позбавлення волі на певний строк, та\nмолоді, яка відбувала покарання у виді обмеження волі або\nпозбавлення волі на певний строк.\nСоціальна реабілітація спрямовується на оптимізацію і\nкоригування ставлення дітей та молоді, які перебувають у складних\nжиттєвих обставинах, до сім'ї та суспільства, виховання в них\nнавичок до самообслуговування та самостійного проживання.\nСтаття 11. Соціальне інспектування у сфері соціальної роботи\nз сім'ями, дітьми та молоддю\nСоціальне інспектування здійснюється з метою виявлення,\nобліку, здійснення аналізу та оцінки потреб сімей, дітей та\nмолоді, які перебувають у складних життєвих обставинах і\nпотребують сторонньої допомоги, контролю за умовами\nжиттєдіяльності, моральним, психічним і фізичним станом дітей та\nмолоді, забезпеченням захисту їх прав, свобод і законних\nінтересів, дотриманням державних стандартів і нормативів у сфері\nсоціальної роботи.\nСоціальне інспектування здійснюється центрами соціальних\nслужб для сім'ї, дітей та молоді. Порядок та умови здійснення\nсоціального інспектування визначаються центральним органом\nвиконавчої влади з питань сім'ї, дітей та молоді.\nЗа результатами соціального інспектування центри соціальних\nслужб для сім'ї, дітей та молоді:\nза необхідності звертаються до органів виконавчої влади,\nорганів місцевого самоврядування, а також підприємств, установ,\nорганізацій усіх форм власності;\nпорушують перед відповідними органами клопотання про\nзастосування передбачених законодавством санкцій до підприємств,\nустанов та організацій усіх форм власності, громадян, накладення\nдисциплінарних та адміністративних стягнень на посадових осіб у\nразі порушення ними законодавства стосовно сімей, дітей та молоді;\nповідомляють про випадки вчинення насильства в сім'ї або\nзагрозу його вчинення службу у справах дітей, органи опіки і\nпіклування, кримінальну міліцію у справах дітей.\nСтаття 12. Завдання суб'єктів соціальної роботи з сім'ями,\nдітьми та молоддю\nЗавданнями суб'єктів соціальної роботи з сім'ями, дітьми та\nмолоддю є:\nучасть у виконанні загальнодержавних, регіональних та інших\nпрограм соціальної підтримки сімей, дітей та молоді;\nнадання різноманітних соціальних послуг, соціально-медичної,\nпсихолого-педагогічної, правової, інформаційної, матеріальної та\nінших видів соціальної допомоги, консультування дітей та молоді;\nздійснення соціально-профілактичної роботи серед дітей та\nмолоді, реалізація системи заходів щодо запобігання негативним\nявищам та їх подолання;\nрозроблення та здійснення реабілітаційних заходів щодо\nвідновлення соціальних функцій, морального, психічного і фізичного\nстану дітей та молоді, пристосування їх до безпечних соціальних та\nінших умов життєдіяльності, а також надання допомоги сім'ям, дітям\nта молоді, які потрапили у складні життєві обставини;\nвпровадження державних соціальних стандартів і нормативів,\nнових форм, методів проведення соціальної роботи з сім'ями, дітьми\nта молоддю;\nздійснення міжнародного співробітництва, вивчення і поширення\nпередового міжнародного досвіду з питань соціальної роботи з\nсім'ями, дітьми та молоддю;\nздійснення інших повноважень у сфері соціальної роботи з\nсім'ями, дітьми та молоддю відповідно до законодавства.\nСтаття 13. Права та обов'язки суб'єктів соціальної роботи з\nсім'ями, дітьми та молоддю\nСуб'єкти соціальної роботи з сім'ями, дітьми та молоддю мають\nправо:\nвносити до органів виконавчої влади та органів місцевого\nсамоврядування пропозиції щодо вдосконалення соціальної роботи з\nсім'ями, дітьми та молоддю, брати участь у їх реалізації;\nукладати в установленому порядку договори з підприємствами,\nустановами та організаціями, у тому числі іноземними, про\nвиконання ними робіт, що спрямовані на виконання завдань,\nпередбачених статтею 12 цього Закону, та сприяють підвищенню\nефективності соціальної роботи з сім'ями, дітьми та молоддю;\nстворювати спеціалізовані формування, займатися\nблагодійництвом у порядку, визначеному законодавством;\nодержувати від підприємств, установ та організацій усіх форм\nвласності інформацію з питань соціальної роботи з сім'ями, дітьми\nта молоддю;\nпроводити на підприємствах, в установах та організаціях\nсоціологічні дослідження з проблем сімей, дітей та молоді;\nпредставляти інтереси сімей, дітей та молоді в їх відносинах\nз підприємствами, установами, організаціями.\nСуб'єкти соціальної роботи з сім'ями, дітьми та молоддю\nзобов'язані:\nсумлінно здійснювати соціальну роботу з сім'ями, які\nперебувають у складних життєвих ситуаціях, дітьми та молоддю;\nкеруватися у своїй діяльності основними принципами здійснення\nсоціальної роботи з сім'ями, дітьми та молоддю;\nповажати гідність громадян;\nне допускати негуманних і дискримінаційних дій щодо об'єктів\nсоціальної роботи з сім'ями, дітьми та молоддю;\nзберігати в таємниці інформацію, отриману в процесі виконання\nсвоїх обов'язків.\nСтаття 14. Права та обов'язки фахівця з соціальної роботи з\nсім'ями, дітьми та молоддю\nПрава та обов'язки фахівця з соціальної роботи з сім'ями,\nдітьми та молоддю визначаються центральним органом виконавчої\nвлади з питань сім'ї, дітей та молоді.\nСтаття 15. Підстави для зміни або припинення надання\nсоціальних послуг сім'ям, дітям та молоді\nПідставами для зміни або припинення надання соціальних послуг\nсім'ям, дітям та молоді визнаються:\nдосягнення дітьми 18 років та молодими громадянами 35 років;\nдобровільна відмова від отримання відповідного виду\nсоціальних послуг, якщо ця відмова або її наслідки не порушують\nправ і свобод інших осіб та не становлять загрози життю особи, яка\nвідмовляється від отримання відповідного виду соціальних послуг;\nприпинення наявності підстав для надання соціальних послуг;\nінші обставини, встановлені законом.\nСтаття 16. Управління у сфері соціальної роботи з сім'ями,\nдітьми та молоддю\nУправління у сфері соціальної роботи з сім'ями, дітьми та\nмолоддю здійснює центральний орган виконавчої влади з питань\nсім'ї, дітей та молоді."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Центри соціальних служб для сім'ї, дітей та молоді",
      "content": "Здійснення соціальної роботи з сім'ями, дітьми та молоддю\nпокладається на:\nурядовий орган державного управління; республіканський\n(Автономної Республіки Крим), обласні, Київський та\nСевастопольський міські, районні, міські, районні у містах,\nселищні та сільські центри соціальних служб для сім'ї, дітей та\nмолоді;\nспеціалізовані формування, що створюються районними,\nміськими, районними у містах, селищними і сільськими центрами\nсоціальних служб для сім'ї, дітей та молоді.\nЦентри соціальних служб для сім'ї, дітей та молоді\nутворюються, реорганізуються і ліквідуються органами виконавчої\nвлади та органами місцевого самоврядування, належать до сфери їх\nуправління і підпорядковуються відповідно органу виконавчої влади\nчи виконавчому органу міської, селищної, сільської ради. Штатна\nчисельність працівників республіканського (Автономної Республіки\nКрим), обласних, Київського та Севастопольського міських,\nрайонних, міських, районних у містах, селищних та сільських\nцентрів соціальних служб для сім'ї, дітей та молоді встановлюється\nзгідно з державними соціальними стандартами і нормативами.\nЗагальне положення про центр соціальних служб для сім'ї,\nдітей та молоді затверджує Кабінет Міністрів України.\nДіяльність центрів соціальних служб для сім'ї, дітей та\nмолоді фінансується за рахунок коштів, передбачених у місцевих\nбюджетах за відповідним кодом програмної класифікації видатків, та\nінших джерел, не заборонених законодавством.\nПослуги, що надаються центрами соціальних служб для сім'ї,\nдітей та молоді, є державними послугами і здійснюються на\nбезоплатній основі.\nСтаття 18. Кадрове забезпечення соціальної роботи з сім'ями,\nдітьми та молоддю, підготовка фахівців з\nсоціальної роботи з сім'ями, дітьми та молоддю\nта підвищення їхньої кваліфікації\nСоціальна робота з сім'ями, дітьми та молоддю, надання\nсоціальних послуг сім'ям, дітям та молоді здійснюються на\nпрофесійній основі, що передбачає відповідний рівень професійної\nкомпетентності.\nФахівець з соціальної роботи з сім'ями, дітьми та молоддю\nвідповідно до повноважень, визначених центральним органом\nвиконавчої влади з питань сім'ї, дітей та молоді:\nздійснює соціальне інспектування та оцінку потреб;\nпланує і визначає методи допомоги;\nнадає соціальні послуги;\nзабезпечує соціальний супровід, сприяє формуванню знань,\nвмінь, навичок;\nактивізує ресурси громади;\nбере участь у супервізії;\nпроводить моніторинг та оцінку якості соціальних послуг.\nСоціальну роботу з сім'ями, дітьми та молоддю здійснюють\nштатні працівники відповідних закладів, установ, підприємств,\nслужб, залучені спеціалісти та волонтери відповідно до укладених\nугод.\nПідготовку фахівців з соціальної роботи з сім'ями, дітьми та\nмолоддю різних освітньо-кваліфікаційних рівнів здійснюють\nнавчальні заклади, які мають відповідну ліцензію, видану\nцентральним органом виконавчої влади з питань освіти і науки.\nПідвищення кваліфікації фахівців з соціальної роботи з\nсім'ями, дітьми та молоддю здійснюють навчальні заклади\nпіслядипломної освіти, які мають відповідну ліцензію, видану\nцентральним органом виконавчої влади з питань освіти і науки.\nФахівці з соціальної роботи з сім'ями, дітьми та молоддю\nпроходять підвищення кваліфікації згідно з вимогами законодавства,\nале не рідше одного разу на три роки.\nАтестація фахівців з соціальної роботи з сім'ями, дітьми та\nмолоддю проводиться відповідно до законодавства, але не рідше\nодного разу на три роки.\nСтаття 19. Джерела та порядок фінансування суб'єктів\nсоціальної роботи з сім'ями, дітьми та молоддю\nСуб'єкти соціальної роботи з сім'ями, дітьми та молоддю\nутримуються за рахунок коштів, передбачених у державному та\nмісцевих бюджетах, коштів благодійної допомоги (пожертвувань) та\nінших джерел у порядку, встановленому законодавством.\nСтаття 20. Відповідальність за порушення законодавства у\nсфері соціальної роботи з сім'ями, дітьми та\nмолоддю\nОсоби, винні у:\nпорушенні принципів здійснення соціальної роботи з сім'ями,\nдітьми та молоддю;\nневиконанні фахівцями з соціальної роботи з сім'ями, дітьми\nта молоддю своїх обов'язків;\nпорушенні порядку здійснення соціальної роботи з сім'ями,\nдітьми та молоддю;\nнедотриманні мінімальних соціальних стандартів і нормативів\nздійснення соціальної роботи з сім'ями, дітьми та молоддю;\nпорушенні суб'єктами соціальної роботи з сім'ями, дітьми та\nмолоддю інших вимог законодавства у сфері соціальної роботи, -\nнесуть відповідальність відповідно до закону.\nСтаття 21. Порядок розгляду спорів, що виникають у сфері\nсоціальної роботи з сім'ями, дітьми та молоддю\nСпори, що виникають у сфері соціальної роботи з сім'ями,\nдітьми та молоддю, розглядаються відповідно до законів України.\nСтаття 22. Міжнародне співробітництво у сфері соціальної\nроботи з сім'ями, дітьми та молоддю\nУкраїна бере участь у міжнародному співробітництві у сфері\nсоціальної роботи з сім'ями, дітьми та молоддю на державному,\nрегіональному та місцевому рівнях.\nЦентральний орган виконавчої влади у справах сім'ї, дітей та\nмолоді, орган влади Автономної Республіки Крим у справах сім'ї,\nдітей та молоді,соціальні служби для сім'ї, дітей та молоді мають\nправо укладати договори про співробітництво, встановлювати прямі\nзв'язки з соціальними службами, науковими та освітніми установами\nіноземних держав, міжнародними організаціями, фондами тощо\nвідповідно до законодавства України.\nДержава підтримує та стимулює співпрацю, яка сприяє розвитку\nсоціальної роботи з сім'ями, дітьми та молоддю\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. У частині п'ятій статті 38 Закону України \"Про\nреабілітацію інвалідів в Україні\" ( 2961-15 ) (Відомості Верховної\nРади України, 2006 р., N 2-3, ст. 36) слова \"центрів соціальних\nслужб для молоді\" замінити словами \"центрів соціальних служб для\nсім'ї, дітей та молоді\".\n3. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}