{
  "id": "ua-law-884-17",
  "type": "statute",
  "title": "Закон України (884-17)",
  "title_en": "",
  "short_name": "884-17",
  "status": "in_force",
  "issued_date": "2009-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/884-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо надання інформації про осіб,\nякі отримують страхові виплати\n( Відомості Верховної Ради України (ВВР), 2009, N 24, ст.298 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Статтю 19 Закону України \"Про Державну прикордонну службу\nУкраїни\" ( 661-15 ) (Відомості Верховної Ради України, 2003 р.,\nN 27, ст. 208; 2008 р., N 26, ст. 243) доповнити пунктом 23-1\nтакого змісту:\n\"23-1) надання за запитами виконавчої дирекції Фонду\nзагальнообов'язкового державного соціального страхування України\nна випадок безробіття або центрального органу виконавчої влади у\nсфері праці та соціальної політики у порядку, визначеному\nКабінетом Міністрів України, відомостей, що зберігаються в\nінформаційних системах, у тому числі банках даних, стосовно осіб,\nякі в період одержання допомоги по безробіттю перетинали державний\nкордон України або перебували за межами України\".\n2. У Законі України \"Про загальнообов'язкове державне\nсоціальне страхування на випадок безробіття\" ( 1533-14 )\n(Відомості Верховної Ради України, 2000 р., N 22, ст. 171):\n1) у статті 20:\nназву викласти в такій редакції:\n\" Стаття 20. Відносини з цільовими страховими фондами та\nорганами виконавчої влади\";\nу частині першій:\nпісля слів \"платників страхових внесків\" доповнити словами\n\"шляхом обміну інформацією про застрахованих осіб\";\nдоповнити абзацом другим такого змісту:\n\"Виконавча дирекція Фонду та її робочі органи з метою\nреалізації завдань, покладених на них відповідно до цього Закону,\nвзаємодіють з органами державної податкової служби, праці та\nсоціального захисту населення, іншими органами виконавчої влади,\nДержавною прикордонною службою України шляхом обміну відповідною\nінформацією про отримані особами, зареєстрованими в установленому\nпорядку як безробітні, доходи від здійснення підприємницької\nдіяльності, роботи за кордоном, виконання роботи за трудовим\nдоговором, у тому числі за сумісництвом, виконання робіт (надання\nпослуг) за цивільно-правовими угодами (договорами), ведення\nособистого селянського господарства, проведення інших заходів по\nвиконанню цього Закону\";\n2) пункт 4 частини п'ятої статті 31 викласти в такій\nредакції:\n\"4) приховування відомостей про працевлаштування на тимчасову\nроботу (у тому числі за межами України) або здійснення іншої\nдіяльності за винагороду в період одержання допомоги по\nбезробіттю\";\n3) частину другу статті 36 доповнити абзацом другим такого\nзмісту:\n\"У разі виїзду особи, зареєстрованої в установленому порядку\nяк безробітна, за межі України з метою працевлаштування чи\nздійснення іншої діяльності, спрямованої на отримання прибутку,\nтака особа зобов'язана повідомити про це державну службу\nзайнятості\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпідготувати і подати на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття актів, необхідних для реалізації цього\nЗакону;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 січня 2009 року\nN 884-VI\n\nПро внесення змін до деяких законів України щодо надання інформації про осіб, які отримують страхові виплати\nЗакон України від 15.01.2009 № 884-VI\n\nПрийняття від 15.01.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/884-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}