{
  "id": "ua-law-801-17",
  "type": "statute",
  "title": "Закон України (801-17)",
  "title_en": "",
  "short_name": "801-17",
  "status": "in_force",
  "issued_date": "2008-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/801-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art163-7",
      "section": "163-7",
      "title": "Стаття 163-7. Діяльність на фондовому ринку без ліцензії",
      "content": "Здійснення посадовою особою суб'єкта господарювання операції\nз цінними паперами, яка належить до професійної діяльності на\nфондовому ринку, без спеціального дозволу (ліцензії), якщо законом\nпередбачено одержання спеціального дозволу (ліцензії) для\nздійснення такої операції, -\nтягне за собою накладення штрафу від п'ятисот до тисячі\nнеоподатковуваних мінімумів доходів громадян.\nСтаття 163-8. Маніпулювання цінами під час здійснення\nоперацій з цінними паперами\nНеправомірний вплив посадової особи учасника фондового ринку\nна ринкову вартість цінних паперів на організаційно оформленому\nфондовому ринку в інтересах такого учасника або третіх осіб, у\nрезультаті чого придбання або продаж цих цінних паперів\nвідбувається за іншими цінами, ніж ті, які існували б за\nвідсутності такого неправомірного впливу, -\nтягне за собою накладення штрафу від ста до п'ятисот\nнеоподатковуваних мінімумів доходів громадян.\nТа сама дія, вчинена групою осіб або особою, яку протягом\nроку було піддано адміністративному стягненню за правопорушення,\nпередбачене частиною першою цієї статті, -\nтягне за собою накладення штрафу від п'ятисот до тисячі\nнеоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art163-9",
      "section": "163-9",
      "title": "Стаття 163-9. Незаконне використання інсайдерської інформації",
      "content": "Незаконне використання інсайдерської інформації особою, яка\nнею володіє, -\nтягне за собою накладення штрафу від п'ятисот до семисот\nп'ятдесяти неоподатковуваних мінімумів доходів громадян.\nСтаття 163-10. Порушення порядку прийняття рішення про\nпередачу ведення реєстру власників іменних\nцінних паперів або порядку передачі ведення\nреєстру власників іменних цінних паперів\nПорушення порядку прийняття рішення про передачу ведення\nреєстру власників іменних цінних паперів або порядку передачі\nведення реєстру власників іменних цінних паперів, вчинене\nпосадовою особою емітента, -\nтягне за собою накладення штрафу від п'ятисот до тисячі\nнеоподатковуваних мінімумів доходів громадян.\nСтаття 163-11. Порушення порядку розкриття інформації\nна фондовому ринку\nНесвоєчасне розкриття інформації на фондовому ринку, вчинене\nпосадовою особою емітента чи професійного учасника фондового\nринку, -\nтягне за собою накладення штрафу від двадцяти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян.\nДія, передбачена частиною першою цієї статті, вчинена особою,\nяку протягом року було піддано адміністративному стягненню за таке\nж порушення, -\nтягне за собою накладення штрафу від п'ятдесяти до ста\nнеоподатковуваних мінімумів доходів громадян.\nНерозкриття інформації на фондовому ринку, вчинене посадовою\nособою емітента чи професійного учасника фондового ринку, -\nтягне за собою накладення штрафу від двохсот до п'ятисот\nнеоподатковуваних мінімумів доходів громадян.\nДіяння, передбачене частиною третьою цієї статті, вчинене\nособою, яку протягом року було піддано адміністративному стягненню\nза таке ж порушення, -\nтягне за собою накладення штрафу від п'ятисот до тисячі\nнеоподатковуваних мінімумів доходів громадян.\nРозкриття на фондовому ринку інформації не в повному обсязі\nабо розкриття недостовірної інформації, вчинене посадовою особою\nемітента або професійного учасника фондового ринку, -\nтягнуть за собою накладення штрафу від двохсот до п'ятисот\nнеоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною п'ятою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за такі\nж порушення, -\nтягнуть за собою накладення штрафу від п'ятисот до тисячі\nнеоподатковуваних мінімумів доходів громадян\";\n\" Стаття 188-30. Ухилення від виконання або несвоєчасне\nвиконання законних вимог Державної комісії\nз цінних паперів та фондового ринку\nабо її уповноважених осіб\nУхилення від виконання або несвоєчасне виконання посадовою\nособою учасника фондового ринку рішень Державної комісії з цінних\nпаперів та фондового ринку або розпоряджень, постанов чи рішень\nуповноважених осіб Державної комісії з цінних паперів та фондового\nринку щодо усунення порушень законодавства на ринку цінних\nпаперів -\nтягне за собою накладення штрафу від п'ятисот до семисот\nп'ятдесяти неоподатковуваних мінімумів доходів громадян.\nТі самі діяння, вчинені особою, яку протягом року було\nпіддано адміністративному стягненню за одне з правопорушень,\nпередбачених частиною першою цієї статті, -\nтягнуть за собою накладення штрафу від семисот п'ятдесяти до\nтисячі неоподатковуваних мінімумів доходів громадян\";\n\" Стаття 244-17 . Державна комісія з цінних паперів\nта фондового ринку\nДержавна комісія з цінних паперів та фондового ринку\nрозглядає справи про адміністративні правопорушення, пов'язані з\nпорушенням вимог законодавства на ринку цінних паперів (статті\n163, 163-5 - 163-11, 188-30).\nВід імені Державної комісії з цінних паперів та фондового\nринку розглядати справи про адміністративні правопорушення і\nнакладати адміністративні стягнення мають право Голова Державної\nкомісії з цінних паперів та фондового ринку, члени Комісії,\nначальники територіальних органів Комісії\";\n3) у статті 221 цифри \"163 - 163-4\" замінити цифрами\n\"163-1 - 163-4\";\n4) у статті 255:\nу пункті 1 частини першої в абзаці \"Державної комісії з\nцінних паперів та фондового ринку (статті 163, 166-9)\" слово і\nцифри \"(статті 163, 166-9)\" замінити словом і цифрами \"(стаття\n166-9)\";\nв абзаці першому частини другої цифри \"222 - 244-16 \" замінити\nцифрами \"222 - 244-17 \".\n4. У Законі України \"Про державне регулювання ринку цінних\nпаперів в Україні\" ( 448/96-ВР ) (Відомості Верховної Ради\nУкраїни, 1996 р., N 51, ст. 292 із наступними змінами):\n1) статтю 1 доповнити абзацами такого змісту:\n\"корпоративне управління - система відносин, яка визначає\nправила та процедури прийняття рішень щодо діяльності\nгосподарського товариства та здійснення контролю, а також розподіл\nправ і обов'язків між органами товариства та його учасниками\nстосовно управління товариством;\nманіпулювання цінами під час здійснення операцій з цінними\nпаперами - неправомірний вплив посадової особи учасника фондового\nринку на ринкову вартість цінних паперів на організаційно\nоформленому фондовому ринку в інтересах такого учасника або третіх\nосіб, у результаті чого придбання або продаж цих цінних паперів\nвідбувається за іншими цінами, ніж ті, які існували б за\nвідсутності такого неправомірного впливу;\nсистема депозитарного обліку цінних паперів - сукупність\nзаписів про цінні папери (вид, номінальна вартість і кількість,\nхарактер зареєстрованих обмежень в обігу або реалізації прав за\nцінними паперами), їх емітентів, власників іменних цінних паперів,\nуповноважених ними осіб, управителів, заставодержателів, інших\nосіб, наділених відповідними правами щодо цінних паперів, що\nмістять інформацію, яка дає можливість ідентифікувати названих\nосіб, а також іншу передбачену законодавством інформацію;\nсистема реєстру власників іменних цінних паперів (система\nреєстру) - сукупність даних, що забезпечує ідентифікацію\nзареєстрованих у цій системі власників, номінальних утримувачів та\nемітента, а також іменних цінних паперів, зареєстрованих на їх\nім'я, облік усіх змін інформації щодо вищевказаних осіб та цінних\nпаперів, одержання та надання інформації цим особам і складання\nреєстру власників іменних цінних паперів\";\n2) у частині другій статті 7:\nпункт 15 після слів \"вимоги\" доповнити словом \"порядок\";\nпункт 17 доповнити словами \"шляхом видачі сертифікатів на\nправо здійснення професійної діяльності з цінними паперами в\nУкраїні на підприємствах, які мають відповідну ліцензію Державної\nкомісії з цінних паперів та фондового ринку, а також анулювання\nтаких сертифікатів\";\n3) у статті 8:\nпункт 9 викласти у такій редакції:\n\"9) проводити самостійно чи разом з іншими відповідними\nорганами перевірки та ревізії фінансово-господарської діяльності\nпрофесійних учасників ринку цінних паперів та саморегулівних\nорганізацій професійних учасників ринку цінних паперів, а також\nперевірки та ревізії діяльності емітентів щодо стану\nкорпоративного управління та здійснення операцій з розміщення та\nобігу цінних паперів\";\nпункт 16 після слів \"зупиняти кліринг та укладення договорів\nкупівлі-продажу\" доповнити словами \"цінних паперів на фондових\nбіржах\";\nдоповнити пунктами 30 і 31 такого змісту:\n\"30) для захисту інтересів держави та інвесторів у цінні\nпапери зупиняти на підставі рішення Комісії внесення змін до\nсистеми реєстру власників іменних цінних паперів або до системи\nдепозитарного обліку щодо цінних паперів певного емітента або\nпевного власника на строк до усунення порушень, що стали підставою\nдля прийняття такого рішення;\n31) звертатися до судів із запитами щодо надання інформації\nпро знаходження у них на розгляді справ щодо цінних паперів та\nкорпоративного управління у зв'язку з розглядом Комісією питань\nдіяльності відповідних емітентів та професійних учасників ринку\nцінних паперів\";\n4) частину першу статті 11 викласти у такій редакції:\n\"Державна комісія з цінних паперів та фондового ринку\nзастосовує до юридичних осіб фінансові санкції за:\n1) розміщення цінних паперів без реєстрації їх випуску в\nустановленому законом порядку -\nу розмірі від десяти до п'ятдесяти тисяч неоподатковуваних\nмінімумів доходів громадян або в розмірі до ста п'ятдесяти\nвідсотків прибутку (надходжень), одержаних в результаті цих дій;\n2) здійснення діяльності на ринку цінних паперів без\nспеціального дозволу (ліцензії), якщо законом передбачено\nодержання спеціального дозволу (ліцензії) для здійснення такої\nдіяльності, -\nу розмірі від п'яти до десяти тисяч неоподатковуваних\nмінімумів доходів громадян;\n3) ненадання інвестору в цінні папери (у тому числі\nакціонеру) на його письмовий запит інформації про діяльність\nемітента в межах, передбачених законом, або надання йому\nнедостовірної інформації -\nу розмірі до тисячі неоподатковуваних мінімумів доходів\nгромадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від тисячі до п'яти тисяч неоподатковуваних\nмінімумів доходів громадян;\n4) несвоєчасне надання інформації інвесторам в цінні папери\nна їх письмовий запит -\nу розмірі до ста неоподатковуваних мінімумів доходів\nгромадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від ста до п'ятисот неоподатковуваних мінімумів\nдоходів громадян;\n5) неопублікування, опублікування не в повному обсязі\nінформації та/або опублікування недостовірної інформації -\nу розмірі до тисячі неоподатковуваних мінімумів доходів\nгромадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від тисячі до п'яти тисяч неоподатковуваних\nмінімумів доходів громадян;\n6) нерозміщення, розміщення не в повному обсязі інформації\nта/або розміщення недостовірної інформації у загальнодоступній\nінформаційній базі даних Державної комісії з цінних паперів та\nфондового ринку про ринок цінних паперів -\nу розмірі до тисячі неоподатковуваних мінімумів доходів\nгромадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від тисячі до п'яти тисяч неоподатковуваних\nмінімумів доходів громадян;\n7) неподання, подання не в повному обсязі інформації та/або\nподання недостовірної інформації до Державної комісії з цінних\nпаперів та фондового ринку -\nу розмірі до тисячі неоподатковуваних мінімумів доходів\nгромадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від тисячі до п'яти тисяч неоподатковуваних\nмінімумів доходів громадян;\n8) невиконання або несвоєчасне виконання рішень Державної\nкомісії з цінних паперів та фондового ринку або розпоряджень,\nпостанов або рішень уповноважених осіб Державної комісії з цінних\nпаперів та фондового ринку щодо усунення порушень законодавства на\nринку цінних паперів -\nу розмірі від тисячі до п'яти тисяч неоподатковуваних\nмінімумів доходів громадян.\nЗа ті самі дії, вчинені повторно протягом року, -\nу розмірі від п'яти до десяти тисяч неоподатковуваних\nмінімумів доходів громадян;\n9) порушення емітентом чи професійним учасником ринку цінних\nпаперів порядку ведення системи реєстру власників іменних цінних\nпаперів, що призвело до втрати системи реєстру (її частини), а\nтакож ухилення від внесення змін або внесення завідомо\nнедостовірних змін до системи реєстру або до системи депозитарного\nобліку -\nу розмірі від п'яти до десяти тисяч неоподатковуваних\nмінімумів доходів громадян;\n10) порушення емітентом порядку прийняття рішення про\nпередачу ведення реєстру власників іменних цінних паперів та/або\nпорядку передачі ведення реєстру власників іменних цінних\nпаперів -\nу розмірі від п'яти до десяти тисяч неоподатковуваних\nмінімумів доходів громадян із зупиненням перереєстрації прав\nвласності на цінні папери такого емітента;\n11) маніпулювання цінами під час здійснення операцій з\nцінними паперами -\nу розмірі від десяти до п'ятдесяти тисяч неоподатковуваних\nмінімумів доходів громадян або в розмірі до ста п'ятдесяти\nвідсотків прибутку (надходжень), одержаних в результаті цих дій;\n12) незаконне використання інсайдерської інформації -\nу розмірі від десяти до п'ятдесяти тисяч неоподатковуваних\nмінімумів доходів громадян або в розмірі до ста п'ятдесяти\nвідсотків прибутку (надходжень), одержаних в результаті цих дій.\nІнформацією, яка опубліковується, розміщується у\nзагальнодоступній інформаційній базі даних Державної комісії з\nцінних паперів та фондового ринку про ринок цінних паперів або\nподається до Комісії, вважається регулярна інформація про\nемітента, особлива інформація про емітента, інформація про\nіпотечні цінні папери, інформація про власників великих пакетів\n(10 відсотків і більше) акцій, інформація про облік іменних цінних\nпаперів, інформація, яка подається уповноваженими рейтинговими\nагентствами, адміністративні дані учасників ринку цінних паперів.\nКрім застосування фінансових санкцій за правопорушення,\nзазначені у цій статті, Державна комісія з цінних паперів та\nфондового ринку може зупиняти або анулювати ліцензію на право\nпровадження професійної діяльності на фондовому ринку, яку було\nвидано такому професійному учаснику фондового ринку.\nКрім застосування фінансових санкцій за правопорушення,\nзазначені у цій статті, Державна комісія з цінних паперів та\nфондового ринку може анулювати свідоцтво про реєстрацію об'єднання\nяк саморегулівної організації фондового ринку, яке було видано\nтакому об'єднанню\";\n5) статтю 13 виключити.\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}