{
  "id": "ua-law-809-17",
  "type": "statute",
  "title": "Закон України (809-17)",
  "title_en": "",
  "short_name": "809-17",
  "status": "in_force",
  "issued_date": "2008-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/809-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\"\n( Відомості Верховної Ради України (ВВР), 2009, N 19, ст.263 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 )\n(Відомості Верховної Ради України, 2003 р., N 31-32, ст. 263;\n2005 р., N 16, ст. 259; 2006 р., N 26, ст. 210, N 27, ст. 234,\nN 37, ст. 310) такі зміни:\n1. У статті 8:\nдруге речення частини другої викласти в такій редакції: \"Якщо\nдокументи надсилаються державному реєстратору рекомендованим\nлистом, справжність підпису заявника на реєстраційній картці\n(заяві, повідомленні) повинна бути нотаріально засвідчена\";\nдруге речення абзацу першого частини п'ятої викласти в такій\nредакції: \"Справжність підписів засновників (учасників) або\nуповноважених осіб на установчих документах повинні бути\nнотаріально засвідчені, а засновницькі договори - нотаріально\nпосвідчені\".\n2. В абзаці третьому частини тринадцятої статті 9 слово\n\"двадцятою\" замінити словами \"двадцять першою\".\n3. Частину другу статті 17 після абзацу двадцять сьомого\nдоповнити новим абзацом такого змісту:\n\"номер та дата розпорядження про скасування реєстрації\nвипуску акцій, винесеного уповноваженою особою Державної комісії з\nцінних паперів та фондового ринку\".\nУ зв'язку з цим абзаци двадцять восьмий - тридцять п'ятий\nвважати відповідно абзацами двадцять дев'ятим - тридцять шостим.\n4. В абзаці третьому частини першої статті 24, абзаці\nтретьому частини першої і частині четвертій статті 29, частині\nпершій статті 32, абзаці другому частини першої і абзаці другому\nчастини п'ятої статті 34, абзаці другому частини другої статті 36,\nчастині першій статті 48 слово \"посвідчений\" в усіх відмінках і\nчислах замінити словом \"засвідчений\" у відповідному відмінку і\nчислі.\n5. Частину п'яту статті 24 виключити.\n6. У статті 29:\nчастину третю викласти в такій редакції:\n\"3. У разі внесення змін до установчих документів, які\nпов'язані із зміною складу засновників (учасників) юридичної\nособи, крім документів, які передбачені частиною першою цієї\nстатті, додатково подається або копія рішення про вихід юридичної\nособи із складу засновників (учасників), завірена в установленому\nпорядку, або нотаріально засвідчена копія заяви фізичної особи про\nвихід зі складу засновників (учасників), або нотаріально\nзасвідчена копія документа про перехід чи передання частки\nучасника у статутному капіталі товариства, або нотаріально\nпосвідчений договір про такий перехід чи передання, або рішення\nуповноваженого органу юридичної особи про примусове виключення\nзасновника (учасника) зі складу засновників (учасників) юридичної\nособи, якщо це передбачено законом або установчими документами\nюридичної особи\";\nв абзаці третьому частини одинадцятої слово \"двадцятою\"\nзамінити словами \"двадцять першою\".\n7. В абзаці третьому частини сьомої статті 34 слово\n\"двадцятою\" замінити словами \"двадцять першою\".\n8. Статтю 36 після частини другої доповнити новою частиною\nтакого змісту:\n\"3. У разі проведення державної реєстрації припинення\nакціонерних товариств додатково подається копія розпорядження про\nскасування реєстрації випуску акцій, засвідчена Державною комісією\nз цінних паперів та фондового ринку\".\nУ зв'язку з цим частини третю - одинадцяту вважати відповідно\nчастинами четвертою - дванадцятою.\n9. У статті 37:\nдруге речення частини четвертої викласти в такій редакції:\n\"Справжність підписів голови та членів комісії з припинення\nюридичної особи на передавальному акті або розподільчому балансі\nповинні бути нотаріально засвідчені\";\nу частині восьмій слова \"частинами шостою - сьомою\" замінити\nсловами \"частиною сьомою\".\n10. У частині першій статті 40 цифри \"36-38\" замінити цифрами\n\"36-39\".\n11. У статті 47:\nв абзаці третьому частини п'ятої слово \"двадцятої\" замінити\nсловами \"двадцять першої\";\nв абзаці першому частини тринадцятої слова \"частинами першою\nта другою\" замінити словами \"частиною дев'ятою\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через чотири місяці з дня його\nопублікування.\n2. Кабінету Міністрів України у чотирьохмісячний термін з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 25 грудня 2008 року\nN 809-VI\n\nПро внесення змін до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\"\nЗакон України від 25.12.2008 № 809-VI\n\nПрийняття від 25.12.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/809-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}