{
  "id": "ua-law-806-17",
  "type": "statute",
  "title": "Закон України (806-17)",
  "title_en": "",
  "short_name": "806-17",
  "status": "in_force",
  "issued_date": "2008-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/806-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо здійснення місцевого самоврядування\n( Відомості Верховної Ради України (ВВР), 2009, N 19, ст.260 )\n{ Із змінами, внесеними згідно із Законом\nN 2487-VI ( 2487-17 ) від 10.07.2010, ВВР, 2010, N 35-36,\nст.491 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 24,\nст. 170; 2000 р. , N 46, ст. 393; 2004 р., N 23, ст. 323; 2005 р.,\nN 7-8, ст. 162, N 9, ст. 172, NN 17-19, ст. 267, N 21, ст. 303,\nN 49, ст. 519; 2006 р., NN 9-11, ст. 96; 2007 р., N 7-8, ст. 66,\nN 18-19, ст. 269, N 25, ст. 340; 2008 р., NN 5-8, ст. 78, N 27-28,\nст. 253; 2009 р., N 6, ст. 19):\n1) у частині другій статті 12:\nслова \"строком на чотири роки\" виключити;\nдоповнити реченням такого змісту: \"Строк повноважень\nсільського, селищного, міського голови, обраного на чергових\nмісцевих виборах, визначається Конституцією України\"\n( 254к/96-ВР );\n2) у статті 42:\nчастину першу замінити двома частинами такого змісту:\n\"1. Повноваження сільського, селищного, міського голови\nпочинаються з моменту оголошення відповідною сільською, селищною,\nміською виборчою комісією на пленарному засіданні ради рішення про\nйого обрання. Повноваження сільського, селищного, міського голови\nзакінчуються в день відкриття першої сесії відповідної сільської,\nселищної, міської ради, обраної на наступних чергових місцевих\nвиборах, або, якщо рада не обрана, з моменту вступу на цю посаду\nіншої особи, обраної на наступних місцевих виборах, крім випадків\nдострокового припинення його повноважень відповідно до частин\nпершої та другої статті 79 цього Закону.\n2. У разі звільнення з посади сільського, селищного, міського\nголови у зв'язку з достроковим припиненням його повноважень або\nйого смерті, а також у разі неможливості здійснення ним своїх\nповноважень повноваження сільського, селищного, міського голови\nздійснює секретар відповідної сільської, селищної, міської ради.\nСекретар сільської, селищної, міської ради тимчасово здійснює\nзазначені повноваження з моменту дострокового припинення\nповноважень сільського, селищного, міського голови і до моменту\nпочатку повноважень сільського, селищного, міського голови,\nобраного на позачергових виборах відповідно до закону, або до дня\nвідкриття першої сесії відповідної сільської, селищної, міської\nради, обраної на чергових місцевих виборах\".\nУ зв'язку з цим частини другу - шосту вважати відповідно\nчастинами третьою - сьомою;\nчастину третю викласти в такій редакції:\n\"3. Повноваження сільського, селищного, міського голови\nможуть бути припинені достроково у випадках, передбачених статтею\n79 цього Закону, що має наслідком звільнення його з посади. Не\nпізніш як на п'ятнадцятий день після звільнення з посади або\nсмерті сільського, селищного, міського голови особа, яка на цей\nчас відповідно до закону здійснює повноваження сільського,\nселищного, міського голови, звертається до Верховної Ради України\nз клопотанням щодо призначення позачергових виборів сільського,\nселищного, міського голови\";\n3) у пункті 1 частини першої статті 43 слова \"заступника\nголови ради\" замінити словами \"відповідно заступника голови\nрайонної ради та першого заступника, заступника голови обласної\nради\";\n4) у статті 45:\nчастини першу та сьому викласти в такій редакції:\n\"1. Сільська, селищна, міська, районна в місті (у разі її\nстворення), районна, обласна рада складається з депутатів, які\nобираються жителями відповідного села, селища, міста, району в\nмісті, району, області на основі загального, рівного і прямого\nвиборчого права шляхом таємного голосування\";\n\"7. Строк повноважень місцевої ради, обраної на чергових\nмісцевих виборах, визначається Конституцією України\"\n( 254к/96-ВР );\nдоповнити частиною восьмою такого змісту:\n\"8. Повноваження місцевої ради, обраної на позачергових,\nповторних або перших виборах, закінчуються в день відкриття першої\nсесії відповідної ради, обраної на наступних (чергових або\nпозачергових) виборах\";\n5) у статті 46:\nв абзаці першому частини шостої слова \"заступником голови\nвідповідної ради\" замінити словами \"відповідно заступником голови\nрайонної у місті, районної ради чи першим заступником, заступником\nголови обласної ради\";\nу частині десятій слова \"його заступник\" замінити словами\n\"відповідно заступник голови районної у місті, районної ради чи\nперший заступник, заступник голови обласної ради\";\nу частині п'ятнадцятій слова \"заступником голови районної в\nмісті, районної, обласної ради\" замінити словами \"відповідно\nзаступником голови районної у місті, районної ради чи першим\nзаступником, заступником голови обласної ради\";\n6) у частинах шостій і дванадцятій статті 47 слова\n\"заступника голови районної у місті, районної, обласної ради\"\nзамінити словами \"відповідно заступника голови районної у місті,\nрайонної ради чи першого заступника, заступника голови обласної\nради\";\n7) абзац перший частини першої статті 50 після слів \"з числа\nїї депутатів\" доповнити словами \"на строк повноважень ради\";\n8) у статті 55:\nчастини першу, другу, четверту та п'яту викласти в такій\nредакції:\n\"1. Голова районної, обласної, районної у місті (у разі її\nстворення) ради обирається відповідною радою шляхом таємного\nголосування з числа її депутатів на строк повноважень ради.\n2. Голова ради здійснює свої повноваження до припинення ним\nповноважень депутата ради відповідного скликання, крім випадків,\nпередбачених частинами четвертою та п'ятою цієї статті. Голова\nради вважається звільненим з посади з дня припинення ним\nдепутатських повноважень або повноважень голови\";\n\"4. У своїй діяльності голова ради є підзвітним раді та може\nбути звільнений з посади радою, якщо за його звільнення\nпроголосувало не менш як дві третини депутатів від загального\nскладу ради шляхом таємного голосування. Питання про звільнення\nголови ради може бути внесено на розгляд ради на вимогу не менш як\nтретини депутатів від загального складу ради.\nЗвільнення особи з посади голови ради не має наслідком\nприпинення нею повноважень депутата цієї ради.\n5. Повноваження голови районної, обласної, районної у місті\nради також вважаються достроково припиненими без припинення\nповноважень депутата ради в разі:\n1) звернення з особистою заявою до відповідної ради про\nскладення ним повноважень голови ради;\n2) порушення ним вимог щодо обмеження сумісності його\nдіяльності з іншою роботою (діяльністю), встановлених законом.\nЗазначені повноваження голови районної, обласної, районної у\nмісті ради припиняються, а відповідна особа звільняється з посади\nголови ради з дня прийняття відповідною радою рішення, яким\nбереться до відома зазначений факт\";\nу пункті 3 частини шостої слова \"заступника голови ради\"\nзамінити словами \"відповідно заступника голови районної, районної\nу місті ради чи першого заступника, заступника голови обласної\nради\";\n9) статтю 56 викласти в такій редакції:\n\" Стаття 56. Заступник голови районної, районної у місті\nради та перший заступник, заступник голови\nобласної ради\n1. Районна, районна у місті рада обирає заступника голови\nради.\nОбласна рада обирає першого заступника, заступника голови\nради.\n2. Заступник голови районної, районної у місті (у разі її\nстворення) ради, перший заступник, заступник голови обласної ради\nобираються відповідною радою в межах строку її повноважень з числа\nдепутатів цієї ради шляхом таємного голосування і здійснюють свої\nповноваження до припинення ними повноважень депутата ради\nвідповідного скликання, крім випадків дострокового припинення їх\nповноважень у порядку, встановленому частинами третьою та\nчетвертою цієї статті.\n3. Повноваження заступника голови районної у місті, районної\nради, першого заступника, заступника голови обласної ради можуть\nбути достроково припинені без припинення повноважень депутата\nвідповідної ради за рішенням відповідної ради, що приймається\nшляхом таємного голосування. Питання про дострокове припинення їх\nповноважень може бути внесено на розгляд відповідної ради на\nвимогу не менш як третини депутатів від загального складу ради або\nголови ради.\n4. Повноваження заступника голови районної у місті, районної\nради, першого заступника, заступника голови обласної ради можуть\nтакож бути достроково припинені без припинення повноважень\nдепутата відповідної ради в разі:\n1) звернення з особистою заявою до відповідної ради про\nскладення ним повноважень заступника (першого заступника) голови\nради;\n2) порушення ним вимог щодо обмеження сумісності його\nдіяльності з іншою роботою (діяльністю), встановлених законом.\nЗазначені повноваження заступника (першого заступника) голови\nради припиняються з дня прийняття відповідною радою рішення, яким\nбереться до відома зазначений факт.\n5. У випадках, передбачених частинами третьою та четвертою\nцієї статті, відповідна особа звільняється з посади заступника\n(першого заступника) голови ради з дня припинення її повноважень.\n6. Заступник голови районної у місті, районної ради, перший\nзаступник голови обласної ради здійснює повноваження голови\nвідповідної ради за відсутності голови ради на підставі його\nрозпорядження, а також у разі неможливості виконання головою ради\nсвоїх обов'язків з інших причин.\n7. Заступник голови обласної ради здійснює повноваження\nпершого заступника голови обласної ради, у тому числі передбачені\nчастиною шостою цієї статті, за відсутності першого заступника\nголови обласної ради або неможливості виконання ним своїх\nобов'язків з інших причин.\n8. Заступник голови районної у місті, районної ради, перший\nзаступник, заступник голови обласної ради працюють у раді на\nпостійній основі. На них поширюються вимоги щодо обмеження\nсумісності їх діяльності з іншою роботою (діяльністю), встановлені\nцим Законом для голови ради\";\n10) частину другу статті 57 викласти в такій редакції:\n\"2. До складу президії (колегії) ради входять голова ради,\nвідповідно заступник голови районної, районної у місті ради чи\nперший заступник, заступник голови обласної ради, голови постійних\nкомісій ради, уповноважені представники депутатських груп і\nфракцій\";\n11) частину шосту статті 78 викласти в такій редакції:\n\"6. Сільська, селищна, міська, районна в місті рада, щодо\nякої місцевим референдумом прийнято рішення про дострокове\nприпинення повноважень, а також місцева рада, щодо якої Верховна\nРада України прийняла рішення про призначення позачергових\nвиборів, продовжує діяти до обрання нового складу відповідної\nради\";\n12) у статті 79:\nназву викласти в такій редакції:\n\" Стаття 79. Дострокове припинення повноважень сільського,\nселищного, міського голови\";\nв абзаці першому частини першої слова \"голови районної у\nмісті, районної, обласної ради\" виключити;\nу частині третій слова \"та в інших випадках\" виключити;\nчастину сьому викласти в такій редакції:\n\"7. Повноваження сільського, селищного, міського голови\nприпиняються достроково, а відповідна особа звільняється з посади:\n1) з підстав, зазначених у частині першій цієї статті, - з\nдня прийняття відповідною радою рішення, яким береться до відома\nзазначений факт;\n2) з підстав, зазначених у частині другій цієї статті, - з\nдня прийняття місцевим референдумом або відповідною радою рішення\nпро дострокове припинення повноважень;\n3) у випадку, передбаченому частиною п'ятою цієї статті, - з\nмоменту вступу на цю посаду іншої особи, обраної на наступних\nвиборах\";\nчастину восьму виключити.\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2487-VI ( 2487-17 ) від 10.07.2010 }\n\n3. У частині першій статті 2 Закону України \"Про статус\nдепутатів місцевих рад\" ( 93-15 ) (Відомості Верховної Ради\nУкраїни, 2002 р., N 40, ст. 290) слова \"строком на чотири роки\"\nзамінити словами \"на строк, встановлений Конституцією України\"\n( 254к/96-ВР ).\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2009 року.\n2. Сільським, селищним, міським, обласним, районним, районним\nу містах радам у тримісячний строк з дня набрання чинності цим\nЗаконом привести свої рішення у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 25 грудня 2008 року\nN 806-VI\n\nПро внесення змін до деяких законів України щодо здійснення місцевого самоврядування\nЗакон України від 25.12.2008 № 806-VI\n\nРедакція від 31.07.2010 , підстава — 2487-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/806-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}