{
  "id": "ua-law-800-17",
  "type": "statute",
  "title": "Закон України (800-17)",
  "title_en": "",
  "short_name": "800-17",
  "status": "in_force",
  "issued_date": "2008-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/800-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Організаційні заходи з розв’язання нагальних проблем у сфері житлового будівництва",
      "content": "1. Подолання кризових явищ у будівельній галузі та житловому будівництві здійснюється відповідно до цього Закону шляхом:\nвикупу в забудовників та/або фінансових установ нереалізованого житла в об’єктах будівництва, що споруджувались із залученням коштів фізичних осіб у разі неспроможності забудовників продовжувати будівництво житла у зв’язку з недостатнім обсягом коштів для формування фондів соціального та службового житла;\nнадання громадянам державної підтримки на будівництво (придбання) доступного житла шляхом сплати державою частини його вартості;\nотримання громадянами житла в оренду з викупом за рахунок власних коштів громадян та коштів державної підтримки;\nнадання фізичним та юридичним особам пільгових кредитів на будівництво житла та компенсацій процентної ставки за цими кредитами;\nзбільшення статутних капіталів державних банків та Державної іпотечної установи для надання кредитів на завершення будівництва багатоквартирних житлових будинків;\nвикупу державою у кредиторів іпотечних кредитів, отриманих фізичними особами на будівництво та придбання житла до набрання чинності цим Законом і віднесених до категорії ризикованих.\n2. Кошти на здійснення заходів, визначених частиною першою цієї статті, спрямовуються в першу чергу на завершення будівництва об’єктів, що відповідають визначеним Кабінетом Міністрів України вимогам та мають такий ступінь будівельної готовності:\nу 2009 році - на добудову житла, яке має ступінь готовності більш як 70 відсотків;\nу 2010 році - на добудову житла, яке має ступінь готовності більш як 50 відсотків.\nКошти на фінансування добудови об’єктів містобудування із ступенем готовності менш як 50 відсотків виділяються лише після повного закінчення фінансування об’єктів із ступенем готовності відповідно більш як 70 відсотків та більш як 50 відсотків.\nВизначення ступеня будівельної готовності таких об’єктів здійснюється в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Фінансування антикризових заходів у будівництві житла",
      "content": "1. Основними джерелами фінансування заходів, визначених цим Законом, є:\nкошти, передбачені законом про Державний бюджет України на відповідний рік, зокрема: кошти Стабілізаційного фонду, за позиками міжнародних фінансових організацій, за державними внутрішніми позиками;\nкошти місцевих бюджетів;\nінвестиції юридичних та фізичних осіб;\nінші джерела фінансування, не заборонені законодавством.\n2. Бюджетні кошти, передбачені для фінансування антикризових заходів у будівництві, визначених цим Законом, використовуються з урахуванням оптимізації кількості бюджетних програм шляхом концентрації видатків за єдиним головним розпорядником бюджетних коштів, якого визначено законом про Державний бюджет України на відповідний рік.\n3. Вартість об’єктів будівництва, що фінансуються відповідно до цього Закону, встановлюється згідно з проектно-кошторисною документацією, що відповідає державним будівельним нормам з визначення вартості.\nII. Заходи з підтримки будівельної галузі та житлового будівництва"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підтримка будівництва житла",
      "content": "Установити, що до 1 січня 2013 року:\n1. Кредитно-фінансові установи здійснюють пільгове кредитування суб’єктів господарської діяльності, що здійснюють будівництво (забудовників), для будівництва житла та інших об’єктів будівництва під заставу цінних паперів, майнових прав та інших активів. Порядок надання таких кредитів визначається Кабінетом Міністрів України спільно з Національним банком України.\nУ цьому Порядку передбачити, що:\nу вартості такого житла та інших об’єктів будівництва кошторисний прибуток не може перевищувати 15 відсотків прямих і загальновиробничих витрат з будівництва, а рентабельність виробництва будівельних матеріалів та виробів, що використовуються у будівництві, також не може становити більше ніж 15 відсотків;\nрізниця, що виникає між ставкою за зазначеними пільговими кредитами та поточною ринковою ставкою, компенсується за рахунок державного бюджету і не може більш як на два відсотки перевищувати рівень облікової ставки Національного банку України;\nу разі неможливості повернення суб’єктом господарської діяльності, що здійснює будівництво (забудовником), такого кредиту у визначений договором термін, кредитно-фінансова установа в порядку, визначеному законодавством, набуває майнових прав на збудоване житло та має право продати його органам державної влади, органам місцевого самоврядування або Державній іпотечній установі з метою забезпечення громадян, які потребують поліпшення житлових умов відповідно до законодавства, чи здійснити його вільний продаж на ринку житла;\nкредитно-фінансові установи не здійснюють формування резервів для покриття ризиків за іпотечними кредитами, які надані відповідно до цього Закону для фінансування антикризових заходів у будівництві.\n2. Кредитно-фінансовим установам за укладеними договорами забороняється збільшувати процентну ставку за кредитами, отриманими фізичними та юридичними особами на придбання або будівництво житла. Така ставка може бути змінена лише за згодою сторін.\n3. Суб’єктам господарської діяльності, що здійснюють будівництво (забудовникам), дозволяється проводити державну реєстрацію права власності в бюро технічної інвентаризації на об’єкти незавершеного будівництва та їх частини з метою подальшого продажу чи передачі в іпотеку.\n4. Забороняється розірвання фізичними та юридичними особами будь-яких договорів, результатом яких є передача забудовниками завершеного об’єкта (частини об’єкта) житлового будівництва за умови, що за такими договорами здійснено оплату 100 відсотків вартості об’єкта (частини об’єкта) житлового будівництва, крім випадків, якщо таке розірвання здійснюється за згодою сторін. Повернення коштів, внесених фізичними та юридичними особами на користь забудовників за розірваними договорами, за якими здійснено часткову оплату вартості об’єкта (частини об’єкта) житлового будівництва, здійснюється після наступної реалізації такого об’єкта (частини об’єкта) житлового будівництва. Нарахування та виплата забудовником штрафних санкцій, передбачених договорами, та стягнення коштів, передбачених статтею 625 Цивільного кодексу України, на строк дії цієї статті не здійснюється.\nЦя заборона не застосовується, якщо визначений термін прийняття в експлуатацію об’єкта будівництва переноситься більше ніж на 18 місяців.\n6. Договори оренди земельних ділянок державної та комунальної власності, на яких здійснюється будівництво багатоквартирних житлових будинків (у тому числі із вбудовано-прибудованими приміщеннями соціального призначення) та на яких виконуються будівельно-монтажні роботи, укладені до набрання чинності цим Законом, підлягають поновленню на ті самі строки і на тих самих умовах, що були передбачені цими договорами у порядку, встановленому законом.\n7. Фінансування операцій комерційних банків у частині надання громадянам іпотечних кредитів на завершення будівництва житла, що здійснюється відповідно до чинного законодавства, провадиться Державною іпотечною установою за рахунок:\nпоповнення у 2011 році їх статутного капіталу. При цьому джерелами поповнення статутного капіталу можуть бути, зокрема, облігації внутрішньої державної позики, які передаються центральним органом виконавчої влади, що реалізує державну фінансову політику, до статутного капіталу Державної іпотечної установи і можуть викуповуватися комерційними банками та іншими суб’єктами господарювання за номінальною вартістю з дохідністю в розмірі облікової ставки на строк їх обігу;\nотриманих на довгостроковій та поворотній основі цільових коштів за рахунок Державного бюджету України у порядку, визначеному Кабінетом Міністрів України;\nотриманих коштів від розміщення іпотечних облігацій Державної іпотечної установи, випущених з дотриманням вимог законодавства. Такі іпотечні облігації, випущені Державною іпотечною установою, прирівнюються до цільових облігацій внутрішніх державних позик України.\n8. Торгово-промислова палата України та регіональні торгово-промислові палати за участю центрального органу виконавчої влади, що реалізує державну політику у сфері будівництва, надають довідки про засвідчення форс-мажорних обставин відповідно до умов договорів за зверненнями суб’єктів господарської діяльності, що здійснюють будівництво житла (замовників, забудовників).\nФорс-мажорними обставинами для цілей цього Закону є непередбачувані та непереборні обставини, що відбуваються незалежно від волі і бажання сторін, настання яких неможливо передбачити при укладенні договору та для протидії яким сторони не можуть вжити заходів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна підтримка будівництва доступного житла",
      "content": "1. Доступне житло - збудовані і ті, що будуються за державної підтримки, житлові будинки (комплекси) та квартири.\n2. Державна підтримка будівництва доступного житла полягає у сплаті державою 30 відсотків вартості будівництва (придбання) доступного житла та/або наданні пільгового іпотечного житлового кредиту.\nДержавна підтримка у розмірі 50 відсотків вартості будівництва (придбання) доступного житла та/або пільгового іпотечного житлового кредиту надається особам, на яких поширюється дія пунктів 19-24 частини першої статті 6, пунктів 10-15 частини другої статті 7 та абзаців другого , четвертого і шостого частини першої статті 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", а також внутрішньо переміщеним особам, на яких поширюється дія Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\".\nПраво на отримання державної підтримки надається громадянам, які потребують поліпшення житлових умов відповідно до законодавства.\n3. Державна підтримка надається з розрахунку не більш як 21 квадратний метр на одну особу та додатково 10,5 квадратних метра загальної площі житла на сім’ю. Решту вартості житла сплачує громадянин, який уклав договір про будівництво (придбання) доступного житла, за власні кошти.\n4. Пільговий іпотечний житловий кредит - фінансовий кредит, що надається громадянинові для будівництва або придбання доступного житла уповноваженим банком, рефінансування якого здійснює Державна іпотечна установа або Національний банк України, чи фінансовою установою - виконавцем державної цільової програми будівництва (придбання) доступного житла.\n5. Право на отримання пільгового іпотечного житлового кредиту надається громадянинові, який відповідно до законодавства має право на отримання такого житла, з урахуванням вимог фінансової установи до позичальника.\n6. Державна підтримка для будівництва (придбання) доступного житла надається сім’ям та одиноким громадянам лише один раз. Право на отримання такої підтримки вважається використаним з моменту отримання громадянином такого житла у власність.\n7. Державна підтримка будівництва (придбання) доступного житла здійснюється за рахунок коштів державного та/або місцевих бюджетів.\nКошти, передбачені у державному бюджеті на надання державної підтримки, використовуються з урахуванням оптимізації кількості бюджетних програм шляхом концентрації видатків за єдиним головним розпорядником бюджетних коштів, визначених законом про Державний бюджет України на відповідний рік.\n8. Контроль за будівництвом та прийняттям в експлуатацію об’єктів доступного житла покладається на Раду міністрів Автономної Республіки Крим, обласні, Київську і Севастопольську міські державні адміністрації та центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю.\n9. Архітектурно-планувальні і технічні вимоги до доступного житла встановлюються державними будівельними нормами з обов’язковим урахуванням вимог до енергозбереження.\n10. Доступне житло використовується лише за призначенням відповідно до встановлених Кабінетом Міністрів України правил користування приміщеннями житлових будинків.\n11. Умови здешевлення вартості будівництва доступного житла створюються шляхом:\nнадання органами місцевого самоврядування в користування забудовнику земельної ділянки під будівництво доступного житла без проведення аукціону з установленням річного розміру плати за користування земельними ділянками на рівні розміру плати за землю, що встановлюється Податковим кодексом України . Проектні та будівельно-монтажні роботи на таких земельних ділянках повинні розпочатися не пізніше ніж за три роки з дня надання земельної ділянки. У разі недотримання цього строку земельна ділянка повертається у власність органам місцевого самоврядування;\nвизначення архітектурно-планувальних та технічних норм і вимог до доступного житла;\nздешевлення іпотечних житлових кредитів шляхом здійснення рефінансування уповноважених банків Національним банком України або Державною іпотечною установою під заставу облігацій, емітованих такою установою під державну гарантію;\nзменшення податкового навантаження на громадян через поширення механізму податкового кредиту на видатки, понесені ними для будівництва (придбання) доступного житла;\nвикористання економічних і теплоефективних проектів житлових будинків масового застосування на основі проектів повторного використання;\nзалучення до виконання робіт технопарків, технополісів та зон інвестиційно-інноваційного розвитку, створених у регіонах;\nзастосування раціональних конструктивних та інженерних рішень, запровадження енергоефективних інноваційних технологій, у тому числі нанотехнологій;\nвикористання місцевої сировини, матеріалів і виробів вітчизняного виробництва.\n12. Порядок надання державної підтримки та забезпечення громадян доступним житлом встановлюється Кабінетом Міністрів України.\n13. Уповноважений банк - фінансова установа, що відповідає нормативам, установленим Національним банком України, та методології Державної іпотечної установи.\n14. До участі у фінансуванні будівництва (придбання) доступного житла допускаються фінансові установи, що:\nмають досвід іпотечного кредитування на будівництво житла не менш як три роки;\nздійснюють іпотечне кредитування за методологічними вимогами, встановленими Державною іпотечною установою.\n15. Процентна ставка фінансування за кредитами на будівництво (придбання) доступного житла встановлюється у розмірі облікової ставки Національного банку України плюс два відсотки, а в разі надання кредитів за рахунок бюджетних коштів фінансовою установою - виконавцем державної цільової програми будівництва (придбання) доступного житла - у розмірі 7 відсотків річних."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Оренда житла з викупом",
      "content": "1. Оренда житла з викупом - правовідносини підприємства-орендодавця (далі - орендодавець) та фізичної особи-орендаря (далі - орендар), що виникають на підставі укладеного ними договору оренди житла з викупом та регулюються Цивільним кодексом України і цим Законом.\n2. Орендар може набувати житло на умовах довгострокової (до 30 років) оренди з викупом та правом дострокового погашення орендної плати.\n3. Відносини оренди встановлюються на підставі договору оренди житла з викупом за умови сплати орендарем коштів початкового внеску відповідно до порядку оренди житла з викупом , затвердженого Кабінетом Міністрів України.\n4. Порядок оренди житла з викупом регулює механізм:\n1) взаємодії сторін договору;\n2) укладення договору оренди житла з викупом;\n3) визначення розміру орендної плати;\n4) повернення коштів у разі припинення договору з ініціативи орендаря;\n5) повернення коштів у разі розірвання договору оренди житла з викупом у зв’язку з його невиконанням;\n6) формування резерву непередбачених витрат, пов’язаних з обслуговуванням зобов’язань орендаря;\n7) здійснення управління житлом орендодавцем до повного викупу житла орендарем;\n8) дострокового припинення договору оренди житла з викупом з ініціативи спадкоємця тощо.\n5. Орендар житла вносить орендну плату відповідно до умов, визначених у договорі оренди житла з викупом, протягом строку дії договору до повного викупу житла та набуття житла у власність орендарем.\nОрендар житла зобов’язаний компенсувати орендодавцю витрати, пов’язані з вчиненням юридичних дій: страхові платежі, витрати на оформлення прав власності на нерухоме майно, на державну реєстрацію обтяжень нерухомого майна, нотаріальні послуги, резерви непередбачених витрат, пов’язані з обслуговуванням зобов’язань орендаря. Розмір резервів непередбачених витрат, пов’язаних з обслуговуванням зобов’язань орендаря, не може перевищувати три відсотки вартості житла.\n6. Орендні платежі складаються з платежів на викуп обраного орендарем житла та винагороди (доходу) орендодавця. Винагорода (дохід) орендодавця визначається згідно з розміром процентної ставки, встановленої у договорі оренди житла з викупом.\n7. Орендар самостійно сплачує комунальні платежі.\n8. Орендодавець набуває право на попередньо обране орендарем житло з метою передачі такого житла у довгострокову оренду з викупом орендареві та здійснює управління житлом до його повного викупу.\n9. Здійснення орендодавцями операцій відступлення права вимоги за договорами оренди житла з викупом не потребує ліцензування та внесення відомостей про орендодавця до Державного реєстру фінансових установ.\nIII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування, крім абзаців другого - дев’ятого підпункту 15 пункту 4 цього розділу, які набирають чинності з 14 квітня 2009 року.\n2. Кабінету Міністрів України:\n1) сформувати єдиний державний реєстр громадян, які потребують поліпшення житлових умов відповідно до законодавства та перебувають на квартирному обліку, як автоматизовану систему збирання, накопичення та надання інформації про таких громадян;\n2) передбачити в Державному бюджеті України на 2009 та наступні роки:\nцільову субвенцію обсягом 0,5 відсотка валового внутрішнього продукту на субсидіювання будівництва доступного житла для громадян, що здійснюють його купівлю на первинному ринку, запровадивши механізм використання зазначених коштів як перший внесок громадян при купівлі житла безпосередньо і при отриманні іпотечного кредиту;\nвидатки в обсязі 20 відсотків надходжень до Стабілізаційного фонду на:\nбудівництво житла для громадян, які мають право на його отримання за рахунок держави;\nнадання державної підтримки для будівництва (придбання) доступного житла шляхом оплати державою частини його вартості;\nпільгове довгострокове державне кредитування населення на будівництво житла;\nвикуп у забудовників та/або фінансових установ нереалізованого житла в об’єктах будівництва, що споруджувалися із залученням коштів фізичних осіб, у разі неспроможності забудовників продовжувати будівництво житла у зв’язку з недостатнім обсягом коштів для формування фондів соціального та службового житла;\nформування та ведення єдиного реєстру громадян, які потребують поліпшення житлових умов відповідно до законодавства та перебувають на квартирному обліку;\nфінансування інших антикризових заходів у будівництві, визначених цим Законом;\n3) у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити формування єдиної системи замовників будівництва житла, що здійснюється за бюджетні кошти, на засадах організаційної єдності;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n4. Внести зміни до таких законодавчих актів України:\n1) статтю 9 Житлового кодексу Української РСР (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573) після частини першої доповнити новою частиною такого змісту:\n\"Забезпечення постійним житлом громадян, які відповідно до законодавства мають право на його отримання, може здійснюватися шляхом будівництва або придбання доступного житла за рахунок надання державної підтримки у порядку, встановленому Кабінетом Міністрів України\".\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами третьою - п’ятою;\n2) статтю 96 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити частиною такого змісту:\n\"Порушення встановлених законодавством строків видачі технічних умов щодо інженерного забезпечення об’єкта архітектури -\nтягне за собою накладення штрафу на посадових осіб від двадцяти до ста неоподатковуваних мінімумів доходів громадян\";\n4) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nв абзаці дев’ятому частини другої статті 134 слова \"якщо конкурс на його будівництво вже проведено\" виключити;\nчастину сьому статті 136 викласти в такій редакції:\n\"7. Технічний паспорт об’єкта продажу (лота) та документація із землеустрою, необхідна для підготовки земельної ділянки до аукціону, виготовляються на замовлення органів виконавчої влади або органів місцевого самоврядування чи державних органів приватизації, відповідно до їх повноважень щодо продажу земель, та після укладення договору купівлі-продажу об’єкта продажу (лота) передаються безоплатно покупцю цього об’єкта продажу (лота)\";\n6) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nдоповнити статтею 810 -1 такого змісту:\n\" Стаття 810 -1 . Оренда житла з викупом\n1. Оренда житла з викупом є особливим видом найму (оренди) житла.\n2. За договором оренди житла з викупом одна сторона - підприємство-орендодавець передає другій стороні - фізичній особі (особі-орендарю) житло за плату на довготривалий (до 30 років) строк, після закінчення якого або достроково, за умови повної сплати орендних платежів, житло переходить у власність орендаря.\n3. Підприємство-орендодавець набуває право власності на попередньо обране особою-орендарем житло з метою подальшої передачі такого житла у довгострокову оренду з викупом такій особі та здійснює розпорядження таким житлом до його повного викупу.\n4. Укладення та припинення договору оренди житла з викупом здійснюються на умовах та у порядку, визначених законом.\n5. Істотні умови договору оренди житла з викупом визначаються законом.\n6. До договору оренди житла з викупом застосовуються положення статей 811, 813-820, 823, частини другої статті 825, статей 826, 1232 -1 цього Кодексу з урахуванням особливостей, встановлених законом.\n7. Договір оренди житла з викупом є документом, що свідчить про перехід права власності на нерухоме майно від підприємства-орендодавця до особи-орендаря з відкладальними обставинами, визначеними законом\";\nстаттю 811 доповнити частинами другою та третьою такого змісту:\n\"2. Договір оренди житла з викупом підлягає обов’язковому нотаріальному посвідченню.\n3. Договір оренди житла з викупом підлягає обов’язковій державній реєстрації у порядку, визначеному законом\";\nстаттю 820 доповнити частиною четвертою такого змісту:\n\"4. Орендні платежі за договором оренди житла з викупом - періодичні платежі, які особа-орендар сплачує підприємству-орендодавцю відповідно до умов договору оренди житла з викупом протягом усього строку дії договору. Орендні платежі включають платежі на викуп обраного особою-орендарем житла, винагороду (дохід) орендодавця. Особа-орендар також зобов’язана компенсувати підприємству-орендодавцю витрати, визначені законом\";\nчастину першу статті 825 доповнити абзацом четвертим такого змісту:\n\"Дострокове розірвання договору оренди житла з викупом до моменту набуття орендодавцем права на житло здійснюється у порядку, визначеному законом. Договір оренди житла з викупом може бути розірвано у випадках, визначених законом\";\nдоповнити статтею 1232 -1 такого змісту:\n\" Стаття 1232 -1 . Спадкування прав та обов’язків за договором оренди житла з викупом\n1. До спадкоємців переходять усі права та обов’язки за договором оренди житла з викупом, які мав спадкодавець.\n2. Відмова спадкоємців від договору оренди житла з викупом здійснюється у порядку, встановленому статтею 1273 цього Кодексу.\n3. Дострокове припинення договору оренди житла з викупом за ініціативою спадкоємців здійснюється у порядку, визначеному законом\";\n7) у Законі України \"Про інвестиційну діяльність\" (Відомості Верховної Ради України, 1991 р., № 47, ст. 646; 1998 р., № 33, ст. 226; 2007 р., № 34, ст. 444):\nв абзаці четвертому частини першої статті 8:\nслова \"(будівництво житла за проектами повторного застосування, крім об’єктів умовною висотою більше 73,5 м, при незмінності архітектурно-планувальних, конструктивних та технічних рішень та будинків і споруд I і II категорій складності на непідроблювальних територіях із інженерно-геологічними умовами I категорії складності для їх ремонту та технічного переоснащення; об’єкти виробничого призначення за переліком, встановленим Кабінетом Міністрів України)\" виключити;\nдоповнити реченням такого змісту: \"Перелік об’єктів, для затвердження проектів будівництва яких комплексний висновок державної експертизи не є обов’язковим, затверджується центральним органом виконавчої влади у сфері будівництва та архітектури\";\nабзац другий частини першої статті 15 викласти в такій редакції:\n\"Державна експертиза інвестиційних програм і проектів будівництва проводиться на засадах організаційної єдності державним підприємством \"Спеціалізована державна експертна організація - Центральна служба Української державної будівельної експертизи\" центрального органу виконавчої влади з питань будівництва та архітектури та її місцевими підрозділами (філіями) за участю експертних підрозділів організацій - співвиконавців комплексної державної експертизи\";\n9) у Законі України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139; 2007 р., № 13, ст. 135):\nстаттю 7 після частини першої доповнити двома новими частинами такого змісту:\n\"У разі якщо за технічними умовами підприємств трубопровідного транспорту за рахунок споживача (інвестора, забудовника) або його силами збудовані (реконструйовані) споруди трубопровідного транспорту, передача зазначених споруд у державну власність і на баланс підприємств трубопровідного транспорту виконується на договірній основі в порядку, визначеному Кабінетом Міністрів України.\nТипова форма відповідного договору, порядок визначення обґрунтованого обсягу витрат, що підлягає компенсації, форма відшкодування (викуп, у тому числі в розстрочку, оформлення корпоративних прав, надання пільг у визначеному розмірі) встановлюються Кабінетом Міністрів України\".\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами четвертою - шостою;\nабзац четвертий частини другої статті 16 викласти в такій редакції:\n\"прийняття в експлуатацію об’єктів, побудованих (реконструйованих) без порушень будівельних норм і правил, з подальшим відшкодуванням витрат на капітальні вкладення у визначеному Кабінетом Міністрів України порядку\";\n11) пункт 5 статті 22 Закону України \"Про столицю України - місто-герой Київ\" (Відомості Верховної Ради України, 1999 р., № 11, ст. 79; 2007 р., № 34, ст. 444; 2008 р., № 48, ст. 358) виключити;\n12) статтю 7 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2002 р., № 17, ст. 117; 2006 р., № 12, ст. 100) доповнити пунктом 24 такого змісту:\n\"24) за спрощеною процедурою здійснює довгострокове рефінансування комерційних банків під заставу іпотечних кредитів, наданих цими банками населенню на інвестування будівництва житла в розмірі не менше ніж 80 відсотків номінальної вартості пулу іпотечних кредитів, наданого у забезпечення відповідним банкам\";\n13) у Законі України \"Про архітектурну діяльність\" (Відомості Верховної Ради України, 1999 р., № 31, ст. 246; 2006 р., № 39, ст. 342; 2007 р., № 34, ст. 444; 2008 р., № 48, ст. 358):\nстаттю 7 доповнити частиною такого змісту:\n\"Забороняється вимагати від замовників будівництва рішення архітектурно-містобудівної ради для подальшого розгляду і погодження проектної документації\";\nстаттю 15 доповнити частинами четвертою та п’ятою такого змісту:\n\"Обов’язковому розгляду на засіданні архітектурно-містобудівної ради підлягають містобудівна документація, архітектурні рішення проектів об’єктів архітектури, розташованих в історичній частині міст, в історичних ареалах, на магістралях та площах загальноміського значення, проекти висотних будівель та споруд.\nРезультати розгляду містобудівної документації та проектів будівництва об’єктів оформлюються протоколом засідання архітектурно-містобудівної ради та мають рекомендаційний характер\";\n14) частину першу статті 10 Закону України \"Про природні монополії\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 238; 2007 р., № 9, ст. 67) доповнити абзацами сьомим та восьмим такого змісту:\n\"приймати на баланс мережі (об’єкти), побудовані за рахунок або силами споживачів (інвесторів, забудовників) на вимогу постачальників природного і нафтового газу та електроенергії згідно з технічними умовами;\nкомпенсувати витрати споживачів (інвесторів, замовників, забудовників) на будівництво (реконструкцію) мереж (споруд), у розмірі та у порядку, встановлених Кабінетом Міністрів України\";\n17) у Законі України \"Про іпотеку\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 313; 2006 р., № 13, ст. 110, № 16, ст. 134):\n1) статтю 1 після абзацу третього доповнити новим абзацом такого змісту:\n\"об’єкт незавершеного будівництва - об’єкт будівництва, на який видано дозвіл на будівництво, понесені витрати на його спорудження та не прийнятий в експлуатацію відповідно до законодавства\".\nУ зв’язку з цим абзаци четвертий - дванадцятий вважати відповідно абзацами п’ятим - тринадцятим;\n2) статтю 3 після частини другої доповнити новою частиною такого змісту:\n\"Іпотечний договір, предметом іпотеки за яким є майнові права на нерухомість, будівництво якої не завершено, посвідчується нотаріусом на підставі документів, що підтверджують майнові права на цю нерухомість\".\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою;\n3) частину другу статті 5 викласти в такій редакції:\n\"Предметом іпотеки також може бути об’єкт незавершеного будівництва, майнові права на нього, інше нерухоме майно, яке стане власністю іпотекодавця після укладення іпотечного договору, за умови, що іпотекодавець може документально підтвердити право на набуте ним у власність відповідне нерухоме майно у майбутньому. Обтяження такого нерухомого майна іпотекою підлягає державній реєстрації у встановленому законом порядку незалежно від того, хто є власником такого майна на час укладення іпотечного договору\";\n4) частину другу статті 16 викласти в такій редакції:\n\"Передача в іпотеку об’єктів незавершеного будівництва здійснюється шляхом передачі в іпотеку прав на земельну ділянку, на якій розташований об’єкт незавершеного будівництва, об’єктів незавершеного будівництва та майнових прав на них\";\n5) у статті 36 :\nдруге речення частини першої викласти в такій редакції: \"Позасудове врегулювання здійснюється згідно із застереженням про задоволення вимог іпотекодержателя, що міститься в іпотечному договорі, або згідно з окремим договором між іпотекодавцем і іпотекодержателем про задоволення вимог іпотекодержателя, що підлягає нотаріальному посвідченню, який може бути укладений одночасно з іпотечним договором або в будь-який час до набрання законної сили рішенням суду про звернення стягнення на предмет іпотеки\";\nчастину третю викласти в такій редакції:\n\"Договір про задоволення вимог іпотекодержателя або відповідне застереження в іпотечному договорі, яке прирівнюється до такого договору за своїми правовими наслідками, може передбачати\";\n6) частину першу статті 37 викласти в такій редакції:\n\"Іпотекодержатель може задовольнити забезпечену іпотекою вимогу шляхом набуття права власності на предмет іпотеки. Правовою підставою для реєстрації права власності іпотекодержателя на нерухоме майно, яке є предметом іпотеки, є договір про задоволення вимог іпотекодержателя або відповідне застереження в іпотечному договорі, яке прирівнюється до такого договору за своїми правовими наслідками та передбачає передачу іпотекодержателю права власності на предмет іпотеки в рахунок виконання основного зобов’язання\";\n7) у статті 38 :\nперше речення частини першої викласти в такій редакції:\n\"Якщо рішення суду або договір про задоволення вимог іпотекодержателя (відповідне застереження в іпотечному договорі) передбачає право іпотекодержателя на продаж предмета іпотеки будь-якій особі-покупцеві, іпотекодержатель зобов’язаний за 30 днів до укладення договору купівлі-продажу письмово повідомити іпотекодавця та всіх осіб, які мають зареєстровані у встановленому законом порядку права чи вимоги на предмет іпотеки, про свій намір укласти цей договір\";\nпісля частини четвертої доповнити новою частиною такого змісту:\n\"Дії щодо продажу предмета іпотеки та укладання договору купівлі-продажу здійснюються іпотекодержателем від свого імені, на підставі іпотечного договору, який містить застереження про задоволення вимог іпотекодержателя, що передбачає право іпотекодержателя на продаж предмета іпотеки, без необхідності отримання для цього будь-якого окремого уповноваження іпотекодавця\".\nУ зв’язку з цим частини п’яту - дев’яту вважати відповідно частинами шостою - десятою;\n18) Закон України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62, № 16, ст. 238; 2005 р., № 52, ст. 566; 2006 р., № 5-6, ст. 75, № 31, ст. 268; 2007 р., № 34, ст. 445; 2008 р., № 18, ст. 197) доповнити статтею 25 -1 такого змісту:\n\" Стаття 25 -1 . Реклама об’єктів будівництва\n1. Реклама об’єктів будівництва з метою продажу житлових або нежитлових приміщень, в тому числі пов’язаних із залученням коштів населення, дозволяється лише за наявності ліцензії (дозволу) на здійснення будівельної діяльності та дозволу на виконання будівельних робіт на конкретному об’єкті, що рекламується. Така реклама має містити номер ліцензії (дозволу), дату її видачі та найменування органу, який видав цю ліцензію (дозвіл)\";\n19) статтю 4 Закону України \"Про використання земель оборони\" (Відомості Верховної Ради України, 2004 р., № 14, ст. 209) доповнити частиною другою такого змісту:\n\"Землі оборони можуть використовуватися для будівництва об’єктів соціально-культурного призначення, соціального та доступного житла\";\n20) абзац перший пункту 13 \"Перехідні положення\" розділу 2 Закону України \"Про внесення змін до Закону України \"Про Державний бюджет України на 2005 рік\" та деяких інших законодавчих актів України\" (Відомості Верховної Ради України, 2005 р., №№ 17-19, ст. 267; 2007 р., № 23, ст. 301) доповнити словами \"та Законом України \"Про запобігання впливу світової фінансової кризи на розвиток будівельної галузі та житлового будівництва\";\n21) статтю 1 Закону України від 31 жовтня 2008 року № 639-VI \"Про першочергові заходи щодо запобігання негативним наслідкам фінансової кризи та про внесення змін до деяких законодавчих актів України\" доповнити пунктами \"е\", \"є\" та \"ж\" такого змісту:\n\"е) викуп у забудовників та/або фінансових установ нереалізованого житла в об’єктах будівництва, що споруджувалися із залученням коштів фізичних осіб, у разі неспроможності забудовників продовжувати будівництво житла у зв’язку з недостатнім обсягом коштів для формування фондів соціального та службового житла;\nє) надання громадянам державної підтримки на будівництво (придбання) доступного житла шляхом сплати державою частини його вартості;\nж) викуп державою у кредиторів іпотечних кредитів, отриманих фізичними особами на будівництво та придбання житла до набрання чинності цим Законом і віднесених до категорії ризикованих\".\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}