{
  "id": "ua-law-803-17",
  "type": "statute",
  "title": "Закон України (803-17)",
  "title_en": "",
  "short_name": "803-17",
  "status": "in_force",
  "issued_date": "2008-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/803-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконів України з питань оборони\n( Відомості Верховної Ради України (ВВР), 2009, N 19, ст.258 )\n{ Із змінами, внесеними згідно із Законом\nN 389-VIII ( 389-19 ) від 12.05.2015, ВВР, 2015, N 28, ст.250 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 389-VIII ( 389-19 ) від 12.05.2015 }\n\n2. У Законі України \"Про оборону України\" ( 1932-12 )\n(Відомості Верховної Ради України, 2000 р., N 49, ст. 420;\n2003 р., N 27, ст. 209; 2004 р., N 2, ст. 8; 2006 р., N 26,\nст. 215; 2007 р., N 33, ст. 442):\n1) у статті 1:\nабзац одинадцятий викласти в такій редакції:\n\"особливий період - період, що настає з моменту оголошення\nрішення про мобілізацію (крім цільової) або доведення його до\nвиконавців стосовно прихованої мобілізації чи з моменту введення\nвоєнного стану в Україні або в окремих її місцевостях та охоплює\nчас мобілізації, воєнний час і частково відбудовний період після\nзакінчення воєнних дій\";\nв абзаці тринадцятому слово \"об'єднань\" виключити;\nв абзаці п'ятнадцятому слова \"оперативні командування\"\nзамінити словами \"об'єднане оперативне командування, управління\nоперативних командувань, територіальні управління\", а слово\n\"об'єднань\" виключити;\nв абзаці шістнадцятому слова \"об'єднаннями\" і \"зазначених\"\nвиключити;\n2) у частині першій статті 2 слова \"Цивільної оборони\nУкраїни\" замінити словами \"єдиної системи цивільного захисту\";\n3) у статті 6:\nчастину другу викласти в такій редакції:\n\"Повноваження Верховного Головнокомандувача Збройних Сил\nУкраїни визначаються законами\";\nдоповнити частиною третьою такого змісту:\n\"Для здійснення повноважень у сфері оборони, визначених\nКонституцією ( 254к/96-ВР ) та законами України, Президент України\nвидає укази і розпорядження. Як Верховний Головнокомандувач\nЗбройних Сил України Президент України видає накази і директиви з\nпитань оборони\";\n4) в абзаці сімнадцятому частини першої статті 9 слова\n\"цивільної оборони\" замінити словами \"цивільного захисту\";\n5) у статті 10:\nу частині другій:\nабзац другий після слів \"державної політики з питань\"\nдоповнити словами \"національної безпеки у воєнній сфері\", а слова\n\"Концепції (основ державної політики) національної безпеки\nУкраїни, Воєнної доктрини України\" виключити;\nабзац третій після слів \"в аналізі воєнно-політичної\nобстановки\" доповнити словами \"прогнозуванні, виявленні\";\nу частині третій слова \"Президент України за поданням\nКабінету Міністрів України\" замінити словами \"Кабінет Міністрів\nУкраїни\";\n6) абзаци сьомий та десятий частини третьої статті 11 після\nслів \"Автономної Республіки Крим та областей\" доповнити словами\n\"міст Києва та Севастополя\";\n7) у частині першій статті 12 слова \"також Державна\nприкордонна служба України, Служба безпеки України, Міністерство\nвнутрішніх справ України, війська Цивільної оборони України\"\nвиключити;\n8) у статті 13:\nу назві слова \"інших центральних\" замінити словами\n\"центральних та інших\";\nв абзаці першому частини першої слова \"та інші центральні\"\nзамінити словами \"центральні та інші\";\n9) у статті 14 :\nв абзаці третьому частини першої слова \"цивільної оборони\"\nзамінити словами \"цивільного захисту\";\nчастину другу викласти в такій редакції:\n\"В особливий період для керівництва виконанням на відповідній\nтериторії заходів щодо оборони України рішенням Ради міністрів\nАвтономної Республіки Крим, обласних державних адміністрацій,\nдержавних адміністрацій міст Києва та Севастополя утворюються ради\nоборони Автономної Республіки Крим, областей, міст Києва та\nСевастополя. Положення про ради оборони Автономної Республіки\nКрим, областей, міст Києва та Севастополя затверджуються Кабінетом\nМіністрів України\";\n10) в абзаці шостому статті 15 слова \"територіальною та\nцивільною обороною\" замінити словами \"територіальною обороною та\nцивільним захистом\";\n11) в абзаці п'ятому частини першої статті 16 слова\n\"цивільної оборони\" замінити словами \"цивільного захисту\";\n12) у назві розділу III слова \"Цивільна оборона\" замінити\nсловами \"Цивільний захист\";\n13) у статті 18:\nабзаци шостий і сьомий частини першої виключити;\nчастини другу і третю викласти в такій редакції:\n\"Територіальну оборону на всій території України організовує\nГенеральний штаб Збройних Сил України, на території Автономної\nРеспубліки Крим, областей, у містах Києві та Севастополі -\nвідповідно Рада міністрів Автономної Республіки Крим, обласні,\nКиївська та Севастопольська міські державні адміністрації в межах\nсвоїх повноважень.\nБезпосереднє керівництво територіальною обороною держави\nздійснює начальник Генерального штабу - Головнокомандувач Збройних\nСил України\";\nу частині четвертій слова \"управління у справах цивільної\nоборони, сили і засоби цивільної оборони\" замінити словами\n\"управління у справах цивільного захисту, сили і засоби цивільного\nзахисту, підрозділи Державної спеціальної служби транспорту\";\n14) статтю 19 викласти в такій редакції:\n\" Стаття 19. Цивільний захист України\nЦивільний захист України - система організаційних,\nінженерно-технічних, санітарно-гігієнічних, протиепідемічних та\nінших заходів, які здійснюються центральними і місцевими органами\nвиконавчої влади, органами місцевого самоврядування,\nпідпорядкованими їм силами і засобами, підприємствами, установами\nта організаціями незалежно від форми власності, добровільними\nформуваннями, що забезпечують виконання зазначених заходів з метою\nзапобігання виникненню та ліквідації надзвичайних ситуацій, які\nзагрожують життю та здоров'ю людей, завдають матеріальних збитків\nу мирний час і в особливий період.\nЗавдання та порядок організації цивільного захисту\nвизначаються законодавством.\nЦивільний захист здійснюється з метою:\nреалізації державної політики, спрямованої на забезпечення\nбезпеки та захисту населення і територій, матеріальних і\nкультурних цінностей та довкілля від негативних наслідків\nнадзвичайних ситуацій у мирний час і в особливий період;\nліквідації наслідків надзвичайних ситуацій\".\n3. У Законі України \"Про Збройні Сили України\" ( 1934-12 )\n(Відомості Верховної Ради України, 2000 р., N 48, ст. 410;\n2004 р., N 2, ст. 8, N 33-34, ст. 405; 2005 р., N 10, ст. 188):\n1) частину другу статті 1 доповнити словами \"у випадках,\nвизначених законом, беруть участь у заходах, спрямованих на\nборотьбу з тероризмом\";\n2) у частині другій статті 3:\nв абзаці другому слово \"основний\" замінити словом \"головний\";\nв абзацах четвертому і п'ятому слово \"об'єднання\" у всіх\nвідмінках виключити;\n3) у статті 6 слово \"об'єднання\" у всіх відмінках виключити;\n4) статтю 8 викласти в такій редакції:\n\" Стаття 8. Керівництво Збройними Силами України\nМіністр оборони України здійснює військово-політичне та\nадміністративне керівництво Збройними Силами України, а також інші\nповноваження, передбачені законодавством.\nВійськово-політичне керівництво Збройними Силами України -\nдіяльність, спрямована на забезпечення реалізації політики держави\nу Збройних Силах України, політичних та стратегічних цілей у сфері\nоборони, принципів і напрямів розвитку Збройних Сил України.\nАдміністративне керівництво Збройними Силами України -\nдіяльність, спрямована на всебічне забезпечення життєдіяльності\nЗбройних Сил України, їх функціонування та розвитку в межах\nвиконання основних завдань державної політики у сфері оборони.\nНачальник Генерального штабу - Головнокомандувач Збройних Сил\nУкраїни здійснює безпосереднє військове керівництво Збройними\nСилами України.\nБезпосереднє військове керівництво - діяльність, спрямована\nна здійснення заходів щодо розвитку Збройних Сил України, їх\nтехнічного оснащення, підготовки та всебічного забезпечення,\nвизначення основ їх застосування, а також управління ними\";\n5) у частині третій статті 10 слова \"Президент України\"\nзамінити словами \"Кабінет Міністрів України\";\n6) в абзаці восьмому статті 11 слова \"та військової\"\nвиключити;\n7) у частині п'ятій статті 17 слова \"Міністерства оборони\nУкраїни\" замінити словами \"Збройних Сил України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпідпунктів 6 і 9 пункту 2 розділу I цього Закону, які набирають\nчинності через три місяці з дня опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття Київською та Севастопольською міськими\nдержавними адміністраціями відповідних актів, що випливають із\nцього Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 25 грудня 2008 року\nN 803-VI\n\nПро внесення змін до деяких законів України з питань оборони\nЗакон України від 25.12.2008 № 803-VI\n\nРедакція від 11.06.2015 , підстава — 389-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/803-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}