{
  "id": "ua-law-807-17",
  "type": "statute",
  "title": "Закон України (807-17)",
  "title_en": "",
  "short_name": "807-17",
  "status": "in_force",
  "issued_date": "2008-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/807-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР,\n2013, N 9-10, N 11-12, N 13, ст.88 }\nПро внесення змін\nдо Кримінально-процесуального кодексу України\n( Відомості Верховної Ради України (ВВР), 2009, N 19, ст.261 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінально-процесуального кодексу України\n( 1001-05 , 1002-05 , 1003-05 ) такі зміни:\n1. Частину другу статті 80 ( 1001-05 ) викласти в такій\nредакції:\n\"Документи - речові докази повинні зберігатися весь час при\nсправі. Копії цих документів надаються власнику, а також іншим\nособам, які за законодавством мають право користуватися цими\nдокументами, за їх клопотанням і в порядку, встановленому статтею\n186 цього Кодексу\".\n2. Статтю 83 ( 1001-05 ) викласти в такій редакції:\n\" Стаття 83. Документи\nДокументи є джерелом доказів, якщо в них викладені або\nзасвідчені обставини, які мають значення для справи.\nДокументами є предмети, на яких за допомогою письмових\nзнаків, звуку, зображення тощо зафіксована певна інформація.\nДо документів можуть належати матеріали фотозйомки,\nзвукозапису, відеозапису та інші носії інформації (у тому числі\nелектронні), які містять відомості про обставини, встановлені в\nході кримінального судочинства органом дізнання, слідчим,\nпрокурором чи судом у порядку, встановленому цим Кодексом.\nДокументи мають бути досліджені та приєднані до справи\nпостановою особи, яка проводить дізнання, слідчим, прокурором,\nухвалою суду і зберігатися весь час при справі.\nЗа клопотанням власника, а також інших осіб, які за\nзаконодавством мають право користуватися цими документами,\nвилучені та приєднані до кримінальної справи документи або їх\nкопії можуть бути надані їм у порядку, встановленому цим Кодексом.\nУ тих випадках, коли документи мають ознаки, зазначені в\nстатті 78 цього Кодексу, вони є речовими доказами\".\n3. Статтю 186 ( 1002-05 ) доповнити частинами третьою та\nчетвертою такого змісту:\n\"Копії вилучених документів за клопотанням власника, а також\nінших осіб, які за законодавством мають право користуватися цими\nдокументами, можуть бути надані слідчим під час вилучення\nдокументів. Копії вилучених документів виготовляються з\nвикористанням копіювальної техніки, електронних засобів цих осіб\n(за їх згодою) або копіювальної техніки, електронних засобів\nорганів, що проводять вилучення, та засвідчуються підписом\nслідчого і завіряються печаткою.\nУ разі неможливості виготовлення копій вилучених документів\nабо встановлення їх власника під час вилучення слідчий вносить до\nпротоколу слідчої дії запис про клопотання щодо надання копій\nдокументів і в десятиденний строк з дня вилучення документів надає\nвідповідним особам їх копії або виносить вмотивовану постанову про\nвідмову у видачі копій документів, яка може бути оскаржена\nпрокурору або до суду\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 25 грудня 2008 року\nN 807-VI\n\nПро внесення змін до Кримінально-процесуального кодексу України\nЗакон України від 25.12.2008 № 807-VI\n\nВтрата чинності від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/807-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}