{
  "id": "ua-law-693-17",
  "type": "statute",
  "title": "Закон України (693-17)",
  "title_en": "",
  "short_name": "693-17",
  "status": "in_force",
  "issued_date": "2008-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/693-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 5080-VI ( 5080-17 ) від 05.07.2012, ВВР,\n2013, N 29, ст.337 }\nПро внесення змін до Закону України\n\"Про інститути спільного інвестування\n(пайові та корпоративні інвестиційні фонди)\"\n( Відомості Верховної Ради України (ВВР), 2009, N 16, ст.218 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про інститути спільного\nінвестування (пайові та корпоративні інвестиційні фонди)\"\n( 2299-14 ) (Відомості Верховної Ради України, 2001 р., N 21,\nст. 103; 2005 р., N 48, ст. 480; 2006 р., N 13, ст. 110) такі\nзміни:\n1. Статтю 3 викласти у такій редакції:\n\" Стаття 3. Визначення термінів\nТерміни, що вживаються в цьому Законі, мають таке значення:\n1) активи інституту спільного інвестування - сукупність\nмайна, корпоративних прав та вимог, сформована за рахунок коштів\nспільного інвестування;\n2) вартість чистих активів інституту спільного інвестування -\nвеличина, що визначається як різниця між сумою активів інституту\nспільного інвестування з урахуванням їх ринкової вартості і\nрозміром зобов'язань інституту спільного інвестування;\n3) викуп цінних паперів інституту спільного інвестування -\nсплата емітентом інвестору вартості частини чистих активів\nінституту спільного інвестування пропорційно кількості цінних\nпаперів інституту спільного інвестування, що належать інвесторові,\nз припиненням права власності інвестора на ці цінні папери;\n4) здійснення контролю - володіння безпосередньо або через\nпов'язаних осіб часткою, що становить не менш як 20 відсотків\nстатутного капіталу (фонду) юридичної особи, або управління\nнайбільшою кількістю голосів в органі управління юридичної особи.\nДля фізичної особи загальна сума володіння часткою статутного\nкапіталу (фонду) юридичної особи (голосів в органі управління)\nвизначається як загальна сума корпоративних прав (голосів), що\nналежить цій фізичній особі, членам її сім'ї та юридичним особам,\nякі контролюються цією фізичною особою або членами її сім'ї;\n5) інвестиційна декларація - документ, що є складовою\nчастиною регламенту інституту спільного інвестування та додатком\nдо договору з компанією з управління активами, в якому\nвизначаються основні напрями та обмеження інвестиційної діяльності\nінституту спільного інвестування;\n6) інвестиційний сертифікат - цінний папір, який випускається\nкомпанією з управління активами пайового інвестиційного фонду та\nзасвідчує право власності інвестора на частку в пайовому\nінвестиційному фонді;\n7) інститут спільного інвестування (далі - ІСІ) -\nкорпоративний інвестиційний фонд або пайовий інвестиційний фонд;\n8) компанія з управління активами інституційних інвесторів\n(далі - компанія з управління активами) - господарське товариство,\nяке здійснює професійну діяльність з управління активами\nінституційних інвесторів на підставі ліцензії, що видається\nДержавною комісією з цінних паперів та фондового ринку (далі -\nКомісія);\n9) кошти спільного інвестування - кошти, внесені засновниками\nкорпоративного інвестиційного фонду та залучені від інвесторів\nІСІ, доходи від здійснення операцій з активами ІСІ, доходи,\nнараховані за активами ІСІ, та інші доходи від діяльності ІСІ\n(проценти за позиками, орендні (лізингові) платежі тощо). Кошти,\nвнесені засновниками корпоративного інвестиційного фонду,\nвважаються коштами спільного інвестування після внесення такого\nфонду до Єдиного державного реєстру ІСІ (далі - реєстр ІСІ).\nВедення реєстру ІСІ здійснюється Комісією;\n10) пов'язана особа:\nа) юридична особа, яка здійснює контроль за відповідною\nюридичною особою, або контролюється відповідною юридичною особою,\nабо перебуває під спільним контролем з такою юридичною особою;\nб) фізична особа або члени її сім'ї, які здійснюють контроль\nза відповідною юридичною особою. Членами сім'ї фізичної особи\nвважаються її чоловік або дружина, прямі родичі (діти або батьки)\nфізичної особи, її чоловіка або дружини, а також чоловік або\nдружина будь-якого прямого родича фізичної особи;\nв) посадова особа відповідної юридичної особи, уповноважена\nздійснювати від її імені юридичні дії, спрямовані на встановлення,\nзміну або припинення правових відносин, а також члени сім'ї такої\nособи;\n11) початковий статутний капітал (фонд) корпоративного\nінвестиційного фонду - статутний капітал (фонд), сплачений в\nповному обсязі засновниками до його реєстрації в реєстрі ІСІ;\n12) проголошені цінні папери ІСІ - цінні папери ІСІ, що\nпідлягають публічному (відкритому) розміщенню;\n13) регламент ІСІ - документ, який визначає особливості\nдіяльності ІСІ;\n14) розміщення цінних паперів - відчуження цінних паперів\nпервинним власникам шляхом укладення цивільно-правових договорів;\n15) розміщені цінні папери - цінні папери ІСІ, придбані\nінвесторами під час розміщення;\n16) свідоцтво про внесення фонду до реєстру ІСІ - документ,\nщо видається Комісією після реєстрації регламенту ІСІ та засвідчує\nвнесення фонду до реєстру ІСІ;\n17) діяльність із спільного інвестування - діяльність, яка\nпровадиться в інтересах і за рахунок учасників (акціонерів) ІСІ\nшляхом емісії цінних паперів ІСІ з метою отримання прибутку від\nвкладення коштів, залучених від їх розміщення у цінні папери інших\nемітентів, корпоративні права, нерухомість та інші активи,\nдозволені законами України та нормативно-правовими актами Комісії;\n18) цінні папери ІСІ - акції корпоративного інвестиційного\nфонду та інвестиційні сертифікати пайового інвестиційного фонду.\nЦінні папери ІСІ одного випуску повинні мати однакову форму\nіснування. Цінні папери ІСІ можуть бути лише іменними\".\n2. У статті 4:\n1) у частині першій слова \"інтервального та закритого типу\"\nзамінити словами \"інтервального, закритого типу\";\n2) частину третю викласти у такій редакції:\n\"ІСІ належить до інтервального типу, якщо він (або компанія з\nуправління його активами) бере на себе зобов'язання здійснювати на\nвимогу інвесторів викуп цінних паперів, емітованих цим ІСІ (або\nкомпанією з управління його активами) протягом обумовленого у\nпроспекті емісії строку (інтервалу). Проспект емісії ІСІ\nінтервального типу повинен передбачати порядок визначення дати\nпочатку та закінчення інтервалу, періодичність інтервалу (не рідше\nодного разу на рік та не частіше одного разу в квартал),\nтривалість інтервалу (не менше десяти робочих днів протягом року\nта не менше одного робочого дня протягом кожного інтервалу)\";\n3) у частині четвертій слова \"реорганізації або ліквідації\"\nзамінити словом \"припинення\";\n4) у частині шостій слова \"проспекті емісії\" замінити словами\n\"регламенті ІСІ\", а слова \"ліквідується або реорганізується\"\nзамінити словом \"припиняється\";\n5) після частини шостої доповнити чотирма новими частинами\nтакого змісту:\n\"Подовження терміну діяльності строкового ІСІ дозволяється\nлише у разі зменшення вартості чистих активів ІСІ на 20 відсотків\nта більше протягом останніх 12 місяців діяльності такого ІСІ.\nУ такому разі ІСІ зобов'язаний здійснити викуп власних цінних\nпаперів у акціонерів (учасників), які голосували проти прийняття\nтакого рішення, а також у акціонерів (учасників), які не брали\nучасті в голосуванні по такому рішенню, та вимагають від ІСІ\nвикупу його цінних паперів. Порядок обов'язкового викупу цінних\nпаперів ІСІ встановлюється Комісією.\nПодовження терміну діяльності строкового ІСІ здійснюється у\nпорядку, встановленому Комісією. Повторне подовження терміну\nдіяльності строкового ІСІ заборонено.\nЗабороняється змінювати вид та тип ІСІ\".\nУ зв'язку з цим частини сьому - п'ятнадцяту вважати\nвідповідно частинами одинадцятою - дев'ятнадцятою;\n6) у частині чотирнадцятій:\nв абзаці другому слова \"їх емісії\" замінити словами \"цінних\nпаперів відповідного випуску\";\nв абзаці четвертому слова \"або у торговельно-інформаційній\nсистемі\" виключити;\n7) у частині п'ятнадцятій:\nабзац другий викласти у такій редакції:\n\"тримати в грошових коштах, на банківських депозитних\nрахунках, в ощадних (депозитних) сертифікатах та банківських\nметалах більше ніж 50 відсотків загальної вартості активів ІСІ,\nпри цьому не більш як 10 відсотків загальної вартості активів ІСІ\nв зобов'язаннях одного банку\";\nв абзаці третьому слова \"цінні папери одного емітента\"\nзамінити словами \"цінні папери та зобов'язання однієї юридичної\nособи\";\nабзаци четвертий та п'ятий викласти у такій редакції:\n\"придбавати або додатково інвестувати у державні цінні\nпапери, цінні папери, доходи за якими гарантовано Кабінетом\nМіністрів України, більше ніж 50 відсотків загальної вартості\nактивів ІСІ. При цьому забороняється інвестувати понад 10\nвідсотків загальної вартості активів ІСІ у цінні папери одного\nвипуску;\nпридбавати або додатково інвестувати в цінні папери органів\nмісцевого самоврядування більше ніж 40 відсотків загальної\nвартості активів ІСІ. При цьому забороняється інвестувати понад 10\nвідсотків загальної вартості активів ІСІ у цінні папери органів\nмісцевого самоврядування одного випуску\";\nабзаци шостий та сьомий виключити;\nпісля абзацу одинадцятого доповнити новим абзацом такого\nзмісту:\n\"придбавати або додатково інвестувати в об'єкти нерухомості\nбільше ніж 10 відсотків загальної вартості активів ІСІ\".\nУ зв'язку з цим абзац дванадцятий вважати абзацом\nтринадцятим;\n8) частину сімнадцяту викласти у такій редакції:\n\"Недиверсифікований ІСІ закритого типу, який здійснює\nвиключно приватне (закрите) розміщення цінних паперів ІСІ серед\nюридичних осіб та фізичних осіб, є венчурним фондом. Фізична особа\nможе бути учасником венчурного фонду виключно за умови придбання\nцінних паперів такого фонду на суму не менше ніж 1500 мінімальних\nзаробітних плат\";\n9) доповнити частиною двадцятою такого змісту:\n\"Словосполучення \"корпоративний інвестиційний фонд\", \"пайовий\nінвестиційний фонд\" та похідні від них можуть використовуватися\nлише у назвах відповідних ІСІ, що створені відповідно до цього\nЗакону\".\n3. Розділ I доповнити статтею 6-1 такого змісту:\n\" Стаття 6-1. Порядок внесення ІСІ до реєстру ІСІ\nРеєстрація ІСІ та видача свідоцтва про внесення ІСІ до\nреєстру ІСІ здійснюється Комісією.\nПідставою для внесення ІСІ до реєстру ІСІ є зареєстрований в\nустановленому Комісією порядку регламент ІСІ.\nВнесення ІСІ до реєстру ІСІ здійснюється шляхом внесення\nвідповідного запису до реєстру ІСІ та присвоєння реєстраційного\nкоду.\nРеєстрація регламенту або реєстрація змін до нього\nздійснюється протягом 30 робочих днів з дня надходження до Комісії\nвідповідних документів, перелік яких встановлюється Комісією.\nДо моменту реєстрації випуску акцій корпоративного\nінвестиційного фонду засновниками повинно бути сплачено 100\nвідсотків статутного капіталу (фонду).\nРеєстрація звіту про результати розміщення акцій з метою\nформування початкового статутного капіталу (фонду) корпоративного\nінвестиційного фонду та реєстрація регламенту ІСІ здійснюється\nпротягом 30 робочих днів з дня надходження до Комісії відповідних\nдокументів, перелік яких встановлюється Комісією.\nПідставою для відмови в реєстрації регламенту та внесення ІСІ\nдо реєстру ІСІ, а також в реєстрації змін до регламенту може бути:\nневідповідність поданих документів вимогам законодавства\nУкраїни;\nвідсутність будь-якого документа, подання якого передбачено\nзаконодавством;\nнаявність у поданих документах недостовірної інформації.\nПовідомлення про відмову в реєстрації регламенту та внесення\nІСІ до реєстру ІСІ, а також про відмову в реєстрації змін до\nрегламенту із зазначенням підстав відмови та виключним переліком\nзауважень надсилаються заявнику не пізніше 3 робочих днів після\nзакінчення строку, визначеного цим Законом для реєстрації.\nУ разі якщо заявником повністю враховані зауваження Комісії\nта не внесено жодних інших змін до тексту документів, Комісія не\nмає права відмовити у реєстрації поданих документів.\nУ разі відмови в реєстрації всі подані документи залишаються\nв Комісії для захисту інтересів Комісії в судах та інших органах\nдля вирішення спірних питань.\nДіяльність із спільного інвестування здійснюється після\nвнесення ІСІ до реєстру ІСІ та отримання свідоцтва про внесення\nІСІ до реєстру ІСІ.\nАнулювання свідоцтва про внесення ІСІ до реєстру ІСІ Комісією\nздійснюється у разі припинення діяльності ІСІ, недосягнення\nпайовим інвестиційним фондом нормативів діяльності ІСІ протягом\nвстановленого цим Законом строку.\nРеєстрація регламенту ІСІ та внесення його до реєстру ІСІ, а\nтакож змін до регламенту є платною послугою, розмір плати за\nнадання якої встановлюється Кабінетом Міністрів України\".\n4. У статті 9:\n1) частину першу викласти у такій редакції:\n\"Корпоративний інвестиційний фонд провадить свою діяльність\nвідповідно до статуту та регламенту\";\n2) абзац четвертий частини четвертої викласти у такій\nредакції:\n\"розмір винагороди компанії з управління активами та покриття\nвитрат, пов'язаних із діяльністю фонду, що відшкодовуються за\nрахунок його активів\";\n3) частину шосту доповнити реченням такого змісту: \"Якщо фонд\nє венчурним, це відображається у його назві\".\n5. У частині першій статті 10 слова \"або в\nторговельно-інформаційній системі\" виключити.\n6. У статті 11:\n1) частину першу викласти у такій редакції:\n\"Корпоративний інвестиційний фонд, крім венчурного, провадить\nсвою діяльність, якщо 60 або більше відсотків середньорічної\nвартості активів, що належать йому на праві власності, вкладені у\nцінні папери, корпоративні права та нерухомість. Гранична вартість\nактивів корпоративного інвестиційного фонду, які можуть бути\nвкладені у нерухомість, встановлюється Комісією\";\n2) після частини першої доповнити новою частиною такого\nзмісту:\n\"Протягом шести місяців з дня державної реєстрації\nкорпоративного інвестиційного фонду як юридичної особи\nкорпоративний інвестиційний фонд зобов'язаний зареєструвати\nрегламент\".\nУ зв'язку з цим частини другу - шосту вважати відповідно\nчастинами третьою - сьомою;\n3) у частині третій слова \"після його реєстрації в Комісії в\nпорядку, встановленому Комісією\" замінити словами \"з дня\nреєстрації регламенту цього фонду\";\n4) частину шосту доповнити словами \"або наглядової ради цього\nфонду з його обов'язковим подальшим затвердженням рішенням\nзагальних зборів акціонерів фонду\".\n7. У статті 13:\n1) частину другу викласти у такій редакції:\n\"Акції корпоративних інвестиційних фондів після внесення\nвідповідного фонду до реєстру ІСІ розміщуються за ціною, що\nдорівнює вартості чистих активів такого фонду в розрахунку на одну\nакцію, що перебуває в обігу\";\n2) друге речення частини третьої викласти у такій редакції:\n\"Після реєстрації корпоративного інвестиційного фонду в реєстрі\nІСІ акції корпоративного інвестиційного фонду розміщуються за\nгрошові кошти\";\n3) у частині четвертій:\nу першому реченні слова \"проведення відкритої підписки на\nакції\" замінити словами \"розміщення акцій\";\nу другому реченні слова \"відкритої підписки на акції\"\nзамінити словами \"розміщення акцій\";\nдоповнити реченням такого змісту: \"Строк розміщення акцій\nзакритого корпоративного інвестиційного фонду зазначається у\nпроспекті емісії акцій такого фонду\";\n4) частину п'яту замінити чотирма частинами такого змісту:\n\"Після закінчення цього строку фонд зобов'язаний привести\nсвій статутний капітал (фонд) у відповідність до загальної\nномінальної вартості акцій цього фонду, що перебувають в обігу.\nОбмеження, встановлені законодавством, яке регулює діяльність\nакціонерних товариств щодо строків розміщення акцій, не\nзастосовуються до корпоративних інвестиційних фондів.\nВикуп та розміщення акцій відкритого або інтервального\nкорпоративного інвестиційного фонду припиняються з дня\nоприлюднення повідомлення про скликання загальних зборів\nакціонерів з поновленням розміщення та викупу на наступний день\nпісля закінчення таких зборів.\nГолосування і визначення кворуму на загальних зборах\nакціонерів корпоративного інвестиційного фонду провадиться\nвиходячи з кількості акцій корпоративного інвестиційного фонду, що\nперебували в обігу станом на 24 годину за три робочих дні до дня\nпроведення таких зборів\".\n8. У статті 20:\n1) у частині першій слово \"виділення\" виключити;\n2) у частині другій слова \"Реорганізація або ліквідація\"\nзамінити словом \"Припинення\";\n3) у частині третій:\nабзац третій викласти у такій редакції:\n\"закінчився строк діяльності фонду (для закритих\nкорпоративних інвестиційних фондів)\";\nдоповнити абзацами четвертим та п'ятим такого змісту:\n\"проспект емісії акцій фонду, випущених з метою спільного\nінвестування, не зареєстровано протягом року з дати включення до\nреєстру ІСІ;\nв інших випадках, передбачених законами України\";\n4) після частини третьої доповнити двома новими частинами\nтакого змісту:\n\"Ліквідація корпоративного строкового ІСІ до закінчення\nстроку, встановленого регламентом, є можливою за умови згоди усіх\nакціонерів такого ІСІ.\nЗакритий корпоративний інвестиційний фонд ліквідується за\nрішенням Комісії у разі закінчення строку, на який він був\nстворений, якщо загальними зборами акціонерів не прийнято рішення\nпро ліквідацію такого фонду протягом одного місяця з дня\nзакінчення строку діяльності фонду\".\nУ зв'язку з цим частини четверту - шосту вважати відповідно\nчастинами шостою - восьмою;\n5) у частині сьомій слова \"Комісії, а також можуть входити\nпредставники компанії з управління активами та зберігача\" замінити\nсловами \"компанії з управління активами та зберігача, а також\nможуть входити представники Комісії\";\n6) у частині восьмій слова \"та викуповувати\" виключити.\n9. У статті 21:\n1) друге речення частини першої виключити;\n2) частини другу і третю викласти у такій редакції:\n\"Активи корпоративного інвестиційного фонду підлягають\nреалізації за грошові кошти у строк, що визначається Комісією, але\nне більше як шість місяців з дня прийняття рішення про ліквідацію.\nПісля реалізації активів ліквідаційна комісія складає проміжний\nліквідаційний баланс. Кошти, отримані від реалізації активів\nкорпоративного інвестиційного фонду, розподіляються в першу чергу\nміж акціонерами пропорційно кількості акцій, що їм належать, у\nпорядку, визначеному Комісією.\nУ разі якщо фонд ліквідується раніше двох років з дня його\nстворення, розрахунки з акціонерами, які є засновниками фонду,\nздійснюються після задоволення вимог інших акціонерів\";\n3) частину п'яту викласти у такій редакції:\n\"Після закінчення розрахунків у порядку, передбаченому цією\nстаттею, ліквідаційна комісія подає Комісії документи на\nскасування реєстрації випуску акцій та звіт про результати\nліквідації, який є підставою для вилучення фонду з реєстру ІСІ.\nВимоги до звіту встановлюються Комісією. Корпоративний\nінвестиційний фонд вважається ліквідованим після його вилучення з\nреєстру ІСІ. Ліквідація корпоративного інвестиційного фонду та\nрозрахунки з акціонерами здійснюються в порядку, визначеному\nКомісією\".\n10. У статті 23:\n1) частини другу і третю замінити трьома частинами такого\nзмісту:\n\"Для створення пайового інвестиційного фонду компанія з\nуправління активами повинна здійснити дії у такій послідовності:\nрозробити та затвердити регламент пайового інвестиційного\nфонду;\nподати до Комісії документи, необхідні для реєстрації\nрегламенту інвестиційного фонду та внесення фонду до реєстру ІСІ;\nукласти договори з аудитором (аудиторською фірмою),\nзберігачем, реєстратором чи депозитарієм, оцінювачем майна;\nрозробити та затвердити проспект емісії інвестиційних\nсертифікатів фонду;\nподати до Комісії документи, необхідні для реєстрації\nпроспекту емісії інвестиційних сертифікатів фонду;\nорганізувати публічне (відкрите) або приватне (закрите)\nрозміщення інвестиційних сертифікатів фонду.\nСтрок публічного (відкритого) розміщення інвестиційних\nсертифікатів пайового інвестиційного фонду відкритого або\nінтервального типу не обмежується. Приватне (закрите) розміщення\nінвестиційних сертифікатів здійснюється у порядку, визначеному\nпроспектом емісії.\nВимоги щодо мінімального обсягу активів застосовуються до\nпайового інвестиційного фонду через шість місяців з дня реєстрації\nвипуску інвестиційних сертифікатів цього фонду. Звіт про\nрезультати розміщення цінних паперів ІСІ подається до Комісії\nпротягом шести місяців з дня реєстрації проспекту емісії\nінвестиційних сертифікатів\".\nУ зв'язку з цим частини четверту - восьму вважати відповідно\nчастинами п'ятою - дев'ятою;\n2) частину шосту викласти у такій редакції:\n\"Бухгалтерський та податковий облік операцій та результатів\nдіяльності зі спільного інвестування, яка проводиться компанією з\nуправління активами через пайовий інвестиційний фонд, здійснюється\nкомпанією з управління активами окремо від обліку операцій та\nрезультатів її господарської діяльності та обліку операцій та\nрезультатів діяльності інших пайових інвестиційних фондів, активи\nяких перебувають в її управлінні\";\n3) у частині сьомій слова \"про що вона обов'язково повідомляє\nтретіх осіб\" замінити словами \"з обов'язковим зазначенням в таких\nдоговорах реквізитів такого пайового інвестиційного фонду\";\n4) у першому реченні частини восьмої слова \"з відповідною\nвідміткою\" замінити словами \"з обов'язковим зазначенням реквізитів\nтакого пайового інвестиційного фонду\";\n5) частину дев'яту доповнити реченням такого змісту: \"Якщо\nпайовий інвестиційний фонд є венчурним, це зазначається у його\nназві\".\n11. Абзац четвертий частини другої статті 24 викласти у такій\nредакції:\n\"порядок визначення розміру винагороди компанії з управління\nактивами та покриття витрат, пов'язаних з діяльністю фонду, що\nвідшкодовуються за рахунок активів такого фонду\".\n12. У статті 25:\n1) у частині першій слова \"інвестор, який придбав\" замінити\nсловами \"юридична або фізична особа, яка придбала\";\n2) частину другу виключити;\n3) частину третю викласти у такій редакції:\n\"Проспект емісії інвестиційних сертифікатів - документ, який\nмістить інформацію про публічне (відкрите) або приватне (закрите)\nрозміщення інвестиційних сертифікатів з умовами договору про\nприєднання до пайового інвестиційного фонду\";\n4) у частині шостій слово \"Інвестори\" замінити словом\n\"Учасники\";\n5) у частині сьомій слово \"Інвестори\" замінити словом\n\"Учасники\", а після слів \"шляхом приватного\" доповнити словом\n\"(закритого)\";\n6) після частини сьомої доповнити новою частиною такого\nзмісту:\n\"У разі якщо у пайовому інвестиційному фонді наглядову раду\nне створено, рішення, які відносяться до компетенції наглядової\nради, приймаються уповноваженим органом компанії з управління\nактивами такого фонду\".\nУ зв'язку з цим частини восьму - десяту вважати відповідно\nчастинами дев'ятою - одинадцятою;\n7) частину дев'яту викласти у такій редакції:\n\"Наглядова рада пайового інвестиційного фонду утворюється з\nчисла учасників. Інші особи можуть бути обраними до складу\nнаглядової ради пайового інвестиційного фонду у порядку,\nвстановленому регламентом фонду. Учасник має право бути обраним до\nскладу наглядової ради або призначити свого представника за умови\nпридбання ним установленої регламентом мінімальної кількості\nінвестиційних сертифікатів\".\n13. У частині третій статті 26:\n1) у першому реченні слова \"відкритого продажу або приватного\nрозміщення\" замінити словами \"публічного (відкритого) або\nприватного (закритого) розміщення\";\n2) у другому реченні слово \"Випуск\" замінити словом \"Емісія\".\n14. У статті 27:\n1) абзац четвертий частини першої виключити;\n2) після частини першої доповнити трьома новими частинами\nтакого змісту:\n\"Пайовий інвестиційний фонд припиняється у разі його\nліквідації в порядку, встановленому Комісією. Злиття та приєднання\nздійснюється у разі, коли пайові інвестиційні фонди перебувають в\nуправлінні однієї компанії з управління активами, за умови згоди\nвсіх учасників. Злиття та приєднання пайових інвестиційних фондів\nдопускається стосовно ІСІ одного типу та виду. Поділ та\nперетворення пайових інвестиційних фондів забороняється. Виділ з\nпайового інвестиційного фонду іншого ІСІ забороняється.\nПісля закінчення строку, на який був створений закритий\nпайовий інвестиційний фонд, компанія з управління активами\nпротягом одного місяця з дня закінчення строку діяльності фонду\nповинна прийняти рішення про ліквідацію такого фонду.\nЛіквідація пайового строкового ІСІ до закінчення строку,\nвстановленого регламентом ІСІ, є можливою за умови згоди всіх\nучасників такого ІСІ\".\nУ зв'язку з цим частини другу та третю вважати відповідно\nчастинами п'ятою та шостою;\n3) в абзаці третьому частини п'ятої слово \"календарних\"\nзамінити словом \"робочих\";\n4) після частини п'ятої доповнити новою частиною такого\nзмісту:\n\"Закритий пайовий інвестиційний фонд ліквідується за рішенням\nКомісії у разі закінчення строку, на який він був створений, якщо\nуповноваженим органом компанії з управління активами не прийнято\nрішення про ліквідацію такого фонду протягом одного місяця з дня\nзакінчення строку діяльності фонду\".\nУ зв'язку з цим частину шосту вважати частиною сьомою;\n5) частину сьому викласти у такій редакції:\n\"З моменту прийняття Комісією рішення про ліквідацію пайового\nінвестиційного фонду розміщення інвестиційних сертифікатів\nзабороняється\";\n6) доповнити частиною восьмою такого змісту:\n\"Ліквідація пайового інвестиційного фонду та розрахунки з\nучасниками здійснюються в порядку, визначеному Комісією\".\n15. У статті 28:\n1) у частині першій:\nабзац перший після другого речення доповнити новим реченням\nтакого змісту: \"У разі приватного (закритого) розміщення\nінвестиційних сертифікатів та письмової згоди всіх учасників\nфонду, розрахунок може здійснюватися грошовими коштами та іншими\nактивами в порядку, погодженому учасниками фонду\";\nабзац другий доповнити словами \"(крім закритих пайових\nінвестиційних фондів)\";\n2) частину третю викласти у такій редакції:\n\"Після закінчення розрахунків у порядку, передбаченому цією\nстаттею, компанія з управління активами подає Комісії документи на\nскасування реєстрації випуску інвестиційних сертифікатів та звіт\nпро результати ліквідації, який є підставою для вилучення фонду з\nреєстру ІСІ. Вимоги до звіту встановлюються Комісією\";\n3) частину четверту після слів \"вважається ліквідованим\"\nдоповнити словами \"як ІСІ\", а слово \"виключення\" замінити словом\n\"вилучення\".\n16. У статті 29:\n1) у частині першій слова \"може бути юридична особа\" замінити\nсловами \"є господарське товариство у формі акціонерного товариства\nабо товариства з обмеженою відповідальністю\";\n2) частину третю доповнити словами \"крім випадків,\nпередбачених законом\";\n3) після частини третьої доповнити новою частиною такого\nзмісту:\n\"Компанія з управління активами може здійснювати діяльність з\nуправління іпотечним покриттям\".\nУ зв'язку з цим частини четверту та п'яту вважати відповідно\nчастинами п'ятою та шостою.\n17. Статтю 30 викласти у такій редакції:\n\" Стаття 30. Обмеження діяльності компанії з управління\nактивами\nДіяльність компанії з управління активами може бути обмежена\nу випадках, передбачених законом.\nКомпанія з управління активами під час провадження діяльності\nз управління активами ІСІ не має права:\n1) набувати за рахунок активів ІСІ майно та цінні папери тих\nвидів, що не передбачені інвестиційною декларацією ІСІ;\n2) укладати договори, що порушують або наслідком яких є\nпорушення норм законодавства, зокрема вимог нормативно-правових\nактів Комісії;\n3) здійснювати за власні кошти операції з активами ІСІ, якими\nвона управляє;\n4) безоплатно відчужувати активи ІСІ;\n5) брати позику або кредит, що підлягає поверненню за рахунок\nактивів ІСІ, в обсязі більш як 10 відсотків вартості чистих\nактивів ІСІ на строк понад три місяці з метою, іншою, ніж\nвикористання цих коштів для викупу цінних паперів ІСІ;\n6) надавати позику за рахунок активів ІСІ;\n7) використовувати активи ІСІ для забезпечення виконання\nзобов'язань, виникнення яких не пов'язане з функціонуванням\nвідповідного ІСІ;\n8) придбавати за рахунок активів ІСІ векселі, похідні\n(деривативи), цінні папери ІСІ відкритого типу, якщо інше не\nвстановлено нормативно-правовими актами Комісії;\n9) розміщувати цінні папери інших емітентів, крім цінних\nпаперів ІСІ, активами яких вона управляє;\n10) укладати договори купівлі-продажу з пов'язаними особами\nтакої компанії, крім договорів з торговцями цінними паперами про\nрозміщення та викуп цінних паперів ІСІ, а також договори позики\n(процентні та безпроцентні);\n11) у разі зменшення вартості цінних паперів, що перебувають\nв активах компанії з управління активами та фонду, яким вона\nуправляє, укладати договори продажу цінних паперів, що становлять\nактиви компанії з управління активами, перед укладенням договорів\nпродажу цінних паперів, що становлять активи фонду;\n12) виконувати функції номінального утримувача щодо цінних\nпаперів ІСІ, активами якого вона управляє;\n13) продавати цінні папери ІСІ зберігачу, реєстратору,\nнезалежному оцінювачу майна та аудитору (аудиторській фірмі) цього\nІСІ, а також органам державної влади та органам місцевого\nсамоврядування;\n14) відчужувати нерухоме майно, що становить активи\nвідповідного ІСІ, до активів самої компанії;\n15) укладати від імені ІСІ договори, які за своїм характером\nможуть бути укладені лише ним особисто;\n16) відчужувати майно, яке належить компанії, до активів ІСІ;\n17) відчужувати майно, яке становить активи ІСІ, на користь\nіншого ІСІ, яким вона управляє;\n18) надавати кредити за рахунок активів ІСІ.\nОбмеження діяльності компанії з управління активами,\nпередбачені пунктами 3, 5, 6, 8, 10 і 14 частини другої цієї\nстатті, не поширюються на діяльність компанії з управління\nактивами венчурного фонду\".\n18. Частину першу статті 31 викласти у такій редакції:\n\"Винагорода компанії з управління активами (крім компанії з\nуправління активами венчурного фонду) встановлюється у\nспіввідношенні до вартості чистих активів ІСІ. Винагорода компанії\nз управління активами венчурного фонду встановлюється у\nспіввідношенні до вартості чистих активів ІСІ та (або) приросту\nвартості чистих активів ІСІ. Максимальний розмір винагороди\nкомпанії з управління активами (в тому числі премії) та порядок її\nнарахування встановлюються Комісією. Винагорода компанії з\nуправління активами виплачується грошовими коштами\".\n19. У частині третій статті 32:\n1) абзац другий викласти у такій редакції:\n\"провадження компанією з управління активами іншої\nпрофесійної діяльності, ніж діяльність з управління активами, крім\nвипадків, передбачених законом\";\n2) в абзаці третьому слово \"значну\" виключити.\n20. У статті 33:\n1) у частині другій:\nслова \"відкриту підписку на свої цінні папери\" замінити\nсловами \"публічне (відкрите) розміщення своїх цінних паперів\";\nслова \"норм цього Закону\" замінити словами \"вимог законів\";\n2) у частині третій:\nперше речення доповнити словами \"а у разі недостатності\nрезервного фонду - за рахунок іншого майна цієї компанії\";\nдруге речення замінити реченнями такого змісту: \"Резервний\nфонд створюється у розмірі, визначеному установчими документами,\nале не менш як 25 відсотків статутного капіталу (фонду) компанії з\nуправління активами, що здійснює управління активами ІСІ. Розмір\nщорічних відрахувань до резервного фонду визначається установчими\nдокументами компанії з управління активами, але не може бути менше\n5 відсотків суми чистого прибутку. Кошти резервного фонду\nрозміщуються в порядку, визначеному Комісією\";\n3) частини четверту та п'яту виключити.\n21. У статті 34:\n1) у частині першій слова \"відкритої підписки на цінні\nпапери\" замінити словами \"публічного (відкритого) розміщення\nцінних паперів\";\n2) перше речення частини другої викласти у такій редакції:\n\"Активи диверсифікованого ІСІ складаються з цінних паперів,\nгрошових коштів, у тому числі в іноземній валюті, дорогоцінних\n(банківських) металів та інших активів, дозволених\nзаконодавством\";\n3) у частині третій слова \"або у торговельно-інформаційній\nсистемі\" виключити;\n4) у частині четвертій слова \"або у торговельно-інформаційній\nсистемі\" виключити та доповнити реченням такого змісту: \"Зазначене\nобмеження не застосовується до венчурних фондів\";\n5) частину п'яту викласти у такій редакції:\n\"До складу активів венчурного фонду можуть входити боргові\nзобов'язання. Такі зобов'язання можуть бути оформлені векселями,\nзаставними, договорами позики та в інший спосіб, не заборонений\nзаконодавством України. Позики за рахунок коштів венчурного фонду\nможуть надаватися тільки юридичним особам, учасником яких є такий\nвенчурний фонд\";\n6) частину шосту після слів \"можуть повністю складатися з\"\nдоповнити словом \"нерухомості\", а слова \"або у\nторговельно-інформаційній системі\" виключити;\n7) частину дев'яту замінити двома частинами такого змісту:\n\"Активи ІСІ не можуть включати:\n1) цінні папери, випущені компанією з управління активами,\nзберігачем, реєстратором та аудитором (аудиторською фірмою) цього\nІСІ та їх (його, її) пов'язаними особами;\n2) цінні папери іноземних держав та іноземних юридичних осіб,\nне допущені до торгів на одній з провідних іноземних бірж чи\nторговельно-інформаційних систем, перелік яких визначається\nКомісією;\n3) цінні папери інших ІСІ;\n4) векселі та ощадні (депозитні) сертифікати на суму більш як\n10 відсотків вартості активів ІСІ, якщо інше не встановлено\nнормативно-правовими актами Комісії;\n5) похідні (деривативи), товаророзпорядчі цінні папери,\nзаставні, якщо інше не встановлено нормативно-правовими актами\nКомісії;\n6) сертифікати фондів операцій з нерухомістю (сертифікати\nФОН);\n7) приватизаційні цінні папери;\n8) договори про участь у фонді фінансування будівництва\n(ФФБ).\nВимоги пунктів 2, 4, 5 та 6 частини дев'ятої цієї статті не\nзастосовуються до венчурних фондів\".\nУ зв'язку з цим частини десяту та одинадцяту вважати\nвідповідно частинами одинадцятою та дванадцятою;\n8) у частині дванадцятій слова \"складу та\" виключити, а слова\n\"ІСІ в Комісії\" замінити словами \"регламенту цього фонду\".\n22. У статті 35:\n1) частину третю замінити трьома частинами такого змісту:\n\"Компанія з управління активами ІСІ (крім венчурного фонду)\nрозраховує вартість чистих активів окремо по кожному\nкорпоративному та пайовому інвестиційному фонду станом:\n1) на останній день місяця;\n2) на дату, починаючи з якої до складу та структури активів\nІСІ застосовуються обмеження, встановлені законодавством;\n3) на день складання інформації щодо діяльності ІСІ\n(квартальна, річна);\n4) на кожний день, що передує дню приймання заявок на\nрозміщення та викуп цінних паперів ІСІ;\n5) на день прийняття рішення про заміну компанії з управління\nактивами;\n6) на день прийняття рішення про припинення ІСІ;\n7) на день, що передує дню початку розрахунку з учасниками\nпайового інвестиційного фонду;\n8) на день, що передує дню початку розрахунку з акціонерами\nкорпоративного інвестиційного фонду.\nВартість чистих активів визначається на кінець робочого дня.\nЯкщо день, що передує дню прийому заявок на розміщення та викуп\nцінних паперів ІСІ або останній день звітного періоду припадає на\nвихідні (святкові) дні, розрахунок здійснюється станом на кінець\nостаннього робочого дня відповідного звітного періоду (місяця,\nкварталу, року) або на кінець робочого дня, що передує дню прийому\nзаявок.\nКомпанія з управління активами ІСІ розраховує вартість чистих\nактивів по венчурному фонду:\n1) на день закінчення строку, установленого для досягнення\nнормативів діяльності фонду;\n2) на кінець року та звітного кварталу;\n3) на кожний день, що передує дню прийому заявок на\nрозміщення та викуп цінних паперів ІСІ;\n4) на день, що передує дню прийняття рішення про заміну\nкомпанії з управління активами;\n5) на день прийняття рішення про ліквідацію фонду\".\nУ зв'язку з цим частини четверту та п'яту вважати відповідно\nчастинами шостою та сьомою;\n2) третє речення частини сьомої після слів \"вартість чистих\nактивів ІСІ\" доповнити словами \"на відповідну звітну дату\".\n23. У статті 37:\n1) частину третю доповнити реченням такого змісту: \"Вимоги до\nдоговору про надання послуг з оцінки вартості нерухомого майна ІСІ\nзатверджуються Комісією\";\n2) частину четверту викласти у такій редакції:\n\"Незалежним оцінювачем майна ІСІ не може бути:\nкомпанія з управління активами та її пов'язані особи;\nзберігач, аудитор (аудиторська фірма), які обслуговують такий\nІСІ, та їх пов'язані особи;\nкорпоративний інвестиційний фонд та його пов'язані особи\".\n24. Друге та третє речення частини другої статті 39 замінити\nодним реченням такого змісту: \"У разі приватного (закритого)\nрозміщення цінних паперів ІСІ проспект емісії та зміни до нього не\nоприлюднюються\".\n25. У статті 40:\n1) назву викласти в такій редакції:\n\" Стаття 40. Реєстрація проспекту емісії цінних паперів ІСІ\nта змін до нього\";\n2) частину третю після слова та цифр \"через 30\" доповнити\nсловом \"робочих\", а слова \"прийняти вмотивоване рішення про\"\nзамінити словами \"надати вмотивовану\";\n3) частину п'яту після слів \"випадку приватного\" доповнити\nсловом \"(закритого)\";\n4) у частині сьомій слово \"ІСІ\" замінити словами \"ІСІ\nвідкритого та інтервального типу\".\n26. У статті 41:\n1) назву статті викласти в такій редакції:\n\" Стаття 41. Відмова у реєстрації проспекту емісії\nцінних паперів ІСІ та змін до нього\";\n2) абзац перший частини першої викласти в такій редакції:\n\"Підставою для відмови у реєстрації проспекту емісії цінних\nпаперів ІСІ або змін до нього може бути\";\n3) частини другу та третю викласти в такій редакції:\n\"Повідомлення про відмову в реєстрації проспекту емісії\nцінних паперів ІСІ або змін до нього із зазначенням підстави\nвідмови та виключним переліком зауважень надсилаються заявнику в\nтриденний строк з дня прийняття відповідного рішення.\nУ разі якщо заявником повністю враховані зауваження Комісії\nта не внесено жодних інших змін до тексту документів, Комісія не\nмає права відмовити у реєстрації поданих документів. Рішення\nКомісії про відмову в реєстрації проспекту емісії цінних паперів\nІСІ може бути оскаржено у судовому порядку\".\n27. У статті 42:\n1) частину першу викласти у такій редакції:\n\"Строк розміщення інвестиційних сертифікатів пайового\nінвестиційного фонду, встановлений для досягнення нормативів\nдіяльності пайового інвестиційного фонду, визначається проспектом\nемісії інвестиційних сертифікатів і не може перевищувати шести\nмісяців з дня реєстрації випуску інвестиційних сертифікатів\";\n2) у частині другій:\nу першому реченні слова \"нормативів діяльності ІСІ\" замінити\nсловами \"нормативів діяльності пайового інвестиційного фонду\";\nу другому реченні слова \"цінні папери ІСІ\" замінити словами\n\"інвестиційні сертифікати пайового інвестиційного фонду\";\n3) після частини третьої доповнити двома новими частинами\nтакого змісту:\n\"На грошові кошти, сплачені інвесторами за придбані ними\nцінні папери ІСІ, протягом трьох тижнів не поширюються обмеження,\nвстановлені частиною п'ятнадцятою статті 4 цього Закону. Такі\nгрошові кошти для цілей відповідності структури активів ІСІ\nвимогам, встановленим частиною п'ятнадцятою статті 4 цього Закону,\nобліковуються окремо від інших грошових коштів, що складають\nактиви ІСІ, в порядку, встановленому Комісією.\nУ разі розміщення цінних паперів ІСІ безпосередньо компанією\nз управління активами такого ІСІ, комісійна винагорода не\nсправляється\".\nУ зв'язку з цим частини четверту - шосту вважати відповідно\nчастинами шостою - восьмою;\n4) частину сьому доповнити реченням такого змісту: \"Компанія\nз управління активами має право подати звіт про результати\nрозміщення цінних паперів ІСІ до закінчення строку, установленого\nв проспекті емісії цінних паперів ІСІ\";\n5) частину восьму викласти у такій редакції:\n\"Комісія на підставі звіту протягом 15 робочих днів після\nотримання звіту та усіх необхідних документів письмово повідомляє\nкомпанію з управління активами про відповідність ІСІ вимогам щодо\nмінімального обсягу активів. До дня письмового повідомлення\nКомісії про досягнення нормативів діяльності ІСІ розміщення цінних\nпаперів ІСІ здійснюється за їх номінальною вартістю. З дня\nписьмового повідомлення Комісії про досягнення нормативів\nдіяльності ІСІ розміщення цінних паперів ІСІ здійснюється за\nціною, визначеною відповідно до статті 44 цього Закону. У разі\nякщо ІСІ не відповідає зазначеним вимогам, Комісія визнає випуск\nцінних паперів ІСІ таким, що не відбувся, та скасовує реєстрацію\nІСІ. Усі кошти, отримані ІСІ, мають бути повернені інвесторам у\nмісячний строк. Витрати, пов'язані з визнанням випуску цінних\nпаперів ІСІ таким, що не відбувся, покладаються відповідно до\nзаконодавства на компанію з управління активами інвестиційного\nфонду\";\n6) доповнити частиною дев'ятою такого змісту:\n\"Після розрахунків з акціонерами (учасниками) інвестиційного\nфонду компанія з управління активами повинна подати до Комісії\nдокументи для скасування реєстрації проспекту емісії та випуску\nцінних паперів ІСІ відповідно до нормативно-правових актів\nКомісії\".\n28. У статті 44:\n1) у частині першій:\nу першому реченні слово \"або\" замінити словами \"та/або\";\nдруге речення виключити;\n2) частину третю викласти у такій редакції:\n\"Строк між сплатою інвестором грошових коштів відповідно до\nзаявки на придбання цінних паперів ІСІ та днем його реєстрації у\nреєстрі власників іменних цінних паперів ІСІ чи зарахування\nіменних цінних паперів ІСІ на рахунок власника у зберігача, а\nтакож між подачею інвестором заявки на викуп цінних паперів ІСІ та\nздійсненням грошових розрахунків з ним не повинен перевищувати\nсеми робочих днів\";\n3) частину п'яту виключити;\n4) частину восьму після слів \"Зберігач, реєстратор\" доповнити\nсловом \"депозитарій\";\n5) доповнити частинами дев'ятою - тринадцятою такого змісту:\n\"На письмову вимогу акціонера (учасника) ІСІ закритого типу\nкомпанія з управління активами такого ІСІ може здійснити викуп\nцінних паперів ІСІ до моменту припинення діяльності такого ІСІ\n(достроковий викуп).\nНа письмову вимогу акціонера (учасника) ІСІ інтервального\nтипу компанія з управління активами такого ІСІ може здійснити\nвикуп цінних паперів ІСІ в період часу між інтервалами\n(достроковий викуп).\nКомпанія з управління активами може прийняти рішення щодо\nдострокового викупу цінних паперів ІСІ у разі дотримання таких\nумов:\n1) можливість дострокового викупу за ініціативою акціонера\n(учасника) ІСІ передбачена регламентом ІСІ;\n2) компанія з управління активами протягом трьох робочих днів\nз дня отримання письмової заяви акціонера (учасника) ІСІ\nзабезпечила письмове повідомлення всіх акціонерів (учасників) та\nКомісії про намір здійснення дострокового викупу.\nУ разі недотримання вищезазначених умов компанія з управління\nактивами не може здійснити достроковий викуп цінних паперів ІСІ.\nДостроковий викуп цінних паперів ІСІ проводиться протягом\nп'яти робочих днів з дня письмового повідомлення всіх акціонерів\n(учасників) та здійснюється за вартістю чистих активів ІСІ в\nрозрахунку на один цінний папір ІСІ в обігу, розрахованою на дату\nподання письмової заяви акціонера (учасника) ІСІ на викуп цінних\nпаперів ІСІ\".\n29. Статтю 45 виключити.\n30. У статті 47:\n1) частину першу замінити двома частинами такого змісту:\n\"Цінні папери ІСІ закритого типу підлягають вільному обігу на\nринку цінних паперів протягом періоду діяльності фонду.\nВільний обіг цінних паперів ІСІ інтервального типу протягом\nінтервалу припиняється. Правочини з цінними паперами ІСІ\nінтервального типу, вчинені протягом інтервалу, є нікчемними, крім\nправочинів щодо:\nспадкування;\nрозміщення;\nвикупу емітентом\".\nУ зв'язку з цим частини другу та третю вважати відповідно\nчастинами третьою та четвертою;\n2) у другому реченні частини четвертої слова \"та дарування\"\nвиключити.\n31. У статті 48:\n1) частину першу після абзацу другого доповнити новим абзацом\nтакого змісту:\n\"оприлюднення в інший спосіб відповідно до\nнормативно-правових актів Комісії\".\nУ зв'язку з цим абзац третій вважати абзацом четвертим;\n2) у частині другій:\nперше речення виключити;\nу другому реченні слова \"відповідно до результатів діяльності\nза попередній рік\" виключити;\n3) друге речення частини третьої викласти у такій редакції:\n\"Річний звіт ІСІ закритого типу (крім приватного (закритого)\nрозміщення) має бути опублікований в одному з офіційних друкованих\nвидань Комісії протягом місяця з дня подання його Комісії\";\n4) частину дев'яту виключити;\n5) доповнити частиною одинадцятою такого змісту:\n\"Обсяг, порядок та строки оприлюднення інформації\nвстановлюються Комісією\".\n32. Частину третю статті 49 замінити чотирма частинами такого\nзмісту:\n\"Будь-які рекламні матеріали, що стосуються діяльності\nконкретного ІСІ, які планується розповсюдити, затверджуються\nкомпанією з управління активами, яка здійснює управління активами\nтакого ІСІ, та подаються Комісії. Реклама цінних паперів ІСІ\nповинна зазначати наявність проспекту емісії цінних паперів ІСІ та\nумови його отримання.\nКомісія протягом 15 днів після отримання рекламних матеріалів\nрозглядає подані матеріали та повідомляє компанію з управління\nактивами про погодження рекламних матеріалів або обґрунтоване\nзаперечення щодо розміщення рекламних матеріалів, які є\nнедостовірними або не відповідають законодавству про цінні папери\nта вимогам до реклами цінних паперів, встановленим законодавством\nпро рекламу на ринку цінних паперів.\nКомісія у встановленому законодавством порядку може\nделегувати повноваження щодо погодження рекламних матеріалів\nсаморегулівній організації, яка об'єднує компанії з управління\nактивами.\nСаморегулівна організація, яка об'єднує компанії з управління\nактивами, має право зобов'язати відповідну компанію з управління\nактивами внести зміни до рекламних матеріалів, які є\nнедостовірними та не відповідають законодавству\".\n33. У статті 50:\n1) у першому реченні частини першої слово \"зберігатися\"\nзамінити словами \"обліковуватись на рахунку у цінних паперах\", а\nслова \"(крім активів венчурного фонду)\" виключити;\n2) частину другу викласти у такій редакції:\n\"Зберігачем активів ІСІ є банк, що має ліцензію на здійснення\nдепозитарної діяльності зберігача цінних паперів, видану в\nустановленому Комісією порядку. Зберігачем активів венчурного\nфонду може бути юридична особа, що має ліцензію на здійснення\nдепозитарної діяльності зберігача цінних паперів, видану в\nустановленому Комісією порядку\";\n3) у частині четвертій слова \"інвестиційний фонд\" замінити\nсловом \"ІСІ\".\n34. У другому реченні частини четвертої статті 51 слова\n\"випуску, продажу, викупу та анулювання цінних паперів ІСІ\nрегламенту, проспекту емісії цінних паперів ІСІ та діючому\nзаконодавству\" замінити словами \"активами ІСІ регламенту,\nпроспекту емісії цінних паперів ІСІ та законодавству\".\n35. У статті 54:\n1) перше речення частини першої викласти у такій редакції:\n\"Реєстр власників іменних цінних паперів ІСІ, випущених у\nдокументарній формі, веде реєстратор за договором з корпоративним\nінвестиційним фондом або компанією з управління активами пайового\nінвестиційного фонду з урахуванням вимог законодавства\";\n2) у частині другій слова \"корпоративний інвестиційний фонд\nабо компанія з управління активами пайового інвестиційного фонду\"\nзамінити словами \"компанія з управління активами такого фонду без\nотримання ліцензії Комісії\";\n3) частину третю викласти у такій редакції:\n\"Компанія з управління активами ІСІ відкритого типу може\nсамостійно вести реєстр власників іменних цінних паперів ІСІ в\nпорядку, визначеному Комісією\";\n4) доповнити частиною четвертою такого змісту:\n\"Облік прав власності на цінні папери ІСІ, що існують у\nбездокументарній формі, здійснюється згідно із законодавством\".\n36. У тексті Закону слова \"компанія з управління активами\nІСІ\", \"статутний фонд (капітал)\", \"спостережна (наглядова) рада\" у\nвсіх відмінках замінити відповідно словами \"компанія з управління\nактивами\", \"статутний капітал (фонд)\", \"наглядова рада\" у\nвідповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 30 днів з дня його\nопублікування, крім пункту 18 розділу I цього Закону щодо\nрозрахунку винагороди компанії з управління активами венчурного\nфонду, який набирає чинності з 1 січня 2010 року.\n2. Вимога, встановлена третім реченням останнього абзацу\nпункту 1 цього Закону, не застосовується до ІСІ, які здійснили\nреєстрацію випусків цінних паперів ІСІ до набрання чинності цим\nЗаконом.\n3. Частину п'яту статті 24 Закону України \"Про державну\nреєстрацію юридичних осіб та фізичних осіб - підприємців\"\n( 755-15 ) (Відомості Верховної Ради України, 2003 р., N 31-32,\nст. 263; 2005 р., N 16, ст. 259; 2006 р., N 27, ст. 234, N 37,\nст. 310) виключити.\n4. З дня набрання чинності цим Законом інші закони та\nнормативно-правові акти діють у частині, що не суперечить цьому\nЗакону.\n5. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом забезпечити приведення міністерствами та\nіншими центральними органами виконавчої влади їх\nнормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 18 грудня 2008 року\nN 693-VI\n\nПро внесення змін до Закону України \"Про інститути спільного інвестування (пайові та корпоративні інвестиційні фонди)\"\nЗакон України від 18.12.2008 № 693-VI\n\nВтрата чинності від 01.01.2014 , підстава — 5080-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/693-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}