{
  "id": "ua-law-805-17",
  "type": "statute",
  "title": "Закон України (805-17)",
  "title_en": "",
  "short_name": "805-17",
  "status": "in_force",
  "issued_date": "2008-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/805-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про Червону книгу України\" щодо покращення охорони\nрідкісних видів тварин та рослин\n( Відомості Верховної Ради України (ВВР), 2009, N 19, ст.259 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про Червону книгу України\"\n( 3055-14 ) (Відомості Верховної Ради України, 2002 р., N 30,\nст. 201) такі зміни:\n1. Статті 1, 9 і 18 після слів \"Про природно-заповідний фонд\nУкраїни\" доповнити словами \"Про захист тварин від жорстокого\nповодження\".\n2. У частині першій статті 8 слова \"спеціально уповноважені\nцентральні органи виконавчої влади з питань екології та природних\nресурсів\" замінити словами \"центральні органи виконавчої влади з\nпитань охорони навколишнього природного середовища\".\n3. Абзац другий частини другої статті 11 викласти в такій\nредакції:\n\"установлення особливого правового режиму охорони рідкісних і\nтаких, що перебувають під загрозою зникнення, видів тваринного і\nрослинного світу, заборони або обмеження їх використання\n(добування та збирання) в господарських та військових цілях\".\n4. Частину четверту статті 15 викласти в такій редакції:\n\"До складу Національної комісії з питань Червоної книги\nУкраїни включаються провідні вчені Національної академії наук\nУкраїни, інших наукових установ, фахівці центральних органів\nвиконавчої влади з питань охорони навколишнього природного\nсередовища, з питань лісового і мисливського господарства та\nполювання, з питань рибного господарства, інших органів виконавчої\nвлади відповідно до їх повноважень і громадських організацій,\nстатутами яких передбачена діяльність в охороні видів тваринного\nта/або рослинного світу\".\n5. Статтю 19 після частини першої доповнити новою частиною\nтакого змісту:\n\"Спеціальне використання (добування, збирання) об'єктів\nЧервоної книги України з метою отримання прибутку забороняється\".\nУ зв'язку з цим частину другу вважати частиною третьою.\n6. У тексті Закону ( 3055-14 ):\nслова \"спеціально уповноважений центральний орган виконавчої\nвлади з питань екології та природних ресурсів\" в усіх відмінках\nзамінити словами \"центральний орган виконавчої влади з питань\nохорони навколишнього природного середовища\" у відповідному\nвідмінку;\nслова \"державні органи\" в усіх відмінках замінити словами\n\"органи державної влади\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення нормативно-правових актів центральних\nта місцевих органів виконавчої влади у відповідність із цим\nЗаконом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 25 грудня 2008 року\nN 805-VI\n\nПро внесення змін до Закону України \"Про Червону книгу України\" щодо покращення охорони рідкісних видів тварин та рослин\nЗакон України від 25.12.2008 № 805-VI\n\nПрийняття від 25.12.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/805-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}