{
  "id": "ua-law-689-17",
  "type": "statute",
  "title": "Закон України (689-17)",
  "title_en": "",
  "short_name": "689-17",
  "status": "in_force",
  "issued_date": "2008-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/689-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Накладення штрафу за недобросовісну конкуренцію",
      "content": "Вчинення суб'єктами господарювання дій, визначених цим\nЗаконом як недобросовісна конкуренція, тягне за собою накладення\nштрафу у розмірі до п'яти відсотків доходу (виручки) від\nреалізації продукції (товарів, робіт, послуг) суб'єкта\nгосподарювання за останній звітний рік, що передував року, в якому\nнакладається штраф.\nЯкщо доходу (виручки) немає або відповідач на вимогу органів\nАнтимонопольного комітету України, голови його територіального\nвідділення не надав відомостей про розмір доходу (виручки), штраф,\nпередбачений частиною першою цієї статті, накладається у розмірі\nдо десяти тисяч неоподатковуваних мінімумів доходів громадян.\nНакладення штрафу здійснюється відповідно до частин третьої -\nсьомої статті 52 Закону України \"Про захист економічної\nконкуренції\" ( 2210-14 ).\nСуми стягнутих штрафів та пені за прострочення їх сплати\nзараховуються до державного бюджету\";\n16) статті 22 і 23 виключити;\n17) статтю 24 викласти в такій редакції:\n\" Стаття 24. Відшкодування шкоди\nОсоби, яким завдано шкоду внаслідок вчинення дій, визначених\nцим Законом як недобросовісна конкуренція, можуть звернутися до\nсуду із позовом про її відшкодування\";\n18) частини першу і третю статті 25 викласти в такій\nредакції:\n\"У разі визнання вчинення порушень, передбачених статтями 4 і\n6 цього Закону, органи Антимонопольного комітету України або\nособи, права яких порушені, мають право звернутися до суду із\nпозовом про вилучення відповідних товарів з неправомірно\nвикористаним позначенням, копій виробів іншого суб'єкта\nгосподарювання і у виробника, і у продавця\";\n\"Рішення про вилучення товарів з неправомірно використаним\nпозначенням та копій виробів іншого суб'єкта господарювання\nприймається у разі, якщо можливість змішування з діяльністю іншого\nсуб'єкта господарювання не може бути усунена в інший спосіб\";\n19) у статті 26 слова \"Антимонопольний комітет України, його\nтериторіальні відділення\" замінити словами \"органи\nАнтимонопольного комітету України\";\n20) статтю 27 викласти в такій редакції:\n\" Стаття 27. Процесуальні засади діяльності органів\nАнтимонопольного комітету України щодо\nзахисту від недобросовісної конкуренції\nПроцесуальні засади діяльності органів Антимонопольного\nкомітету України щодо захисту від недобросовісної конкуренції,\nзокрема розгляд справ про недобросовісну конкуренцію, порядок\nвиконання рішень та розпоряджень органів Антимонопольного комітету\nУкраїни, голів його територіальних відділень, їх перевірка,\nперегляд, оскарження та гарантії учасників процесу, інші питання\nщодо захисту від недобросовісної конкуренції регулюються\nзаконодавством про захист економічної конкуренції з урахуванням\nособливостей, визначених цим Законом\";\n21) у статті 28:\nчастину другу викласти в такій редакції:\n\"Закінчення строку звернення із заявою є підставою для\nвідмови у прийнятті заяви, якщо орган Антимонопольного комітету\nУкраїни не визнає поважними причини пропуску строку звернення із\nзаявою\";\nчастину третю виключити;\n22) доповнити статтею 28-1 такого змісту:\n\" Стаття 28-1. Строк давності притягнення до відповідальності\nза недобросовісну конкуренцію\nСуб'єкт господарювання не може бути притягнутий до\nвідповідальності за вчинення дій, визначених цим Законом як\nнедобросовісна конкуренція, якщо закінчився строк давності\nпритягнення до відповідальності.\nСтрок давності притягнення до відповідальності за\nнедобросовісну конкуренцію становить три роки з дня вчинення\nпорушення, а в разі триваючого порушення - з дня закінчення\nвчинення порушення.\nПеребіг строку давності зупиняється на час розгляду органами\nАнтимонопольного комітету України справи про недобросовісну\nконкуренцію\";\n23) статтю 29 викласти в такій редакції:\n\" Стаття 29. Попереднє рішення у справі\nУ процесі розгляду справи органи Антимонопольного комітету\nУкраїни можуть прийняти попереднє рішення за умов та у порядку,\nпередбачених статтею 47 Закону України \"Про захист економічної\nконкуренції\" ( 2210-14 );\n24) у статті 30:\nу назві слова \"Антимонопольного комітету України та його\nтериторіальних відділень\" замінити словами \"органів\nАнтимонопольного комітету України\";\nу частині першій:\nв абзаці першому слова \"Антимонопольний комітет України, його\nтериторіальні відділення\" замінити словами \"Органи\nАнтимонопольного комітету України\";\nабзац шостий викласти в такій редакції:\n\"закриття провадження у справі\";\nабзац сьомий виключити;\nчастину другу виключити;\nчастину третю викласти в такій редакції:\n\"У разі надходження від заявника клопотання про відмову від\nзаяви про захист своїх прав органи Антимонопольного комітету\nУкраїни можуть прийняти рішення про закриття провадження у\nсправі\";\n25) статті 31 і 32 виключити;\n26) друге речення частини першої статті 33 викласти в такій\nредакції: \"Правила професійної етики у конкуренції погоджуються\nАнтимонопольним комітетом України в установленому ним порядку\";\n27) у тексті Закону слова \"господарюючий суб'єкт\n(підприємець)\" і \"підприємницька діяльність\" в усіх відмінках і\nчислах замінити відповідно словами \"суб'єкт господарювання\" та\n\"господарська діяльність\" у відповідному відмінку і числі.\n2. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}