{
  "id": "ua-law-796-17",
  "type": "statute",
  "title": "Закон України (796-17)",
  "title_en": "",
  "short_name": "796-17",
  "status": "in_force",
  "issued_date": "2008-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/796-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну соціальну допомогу\nмалозабезпеченим сім'ям\"\n( Відомості Верховної Ради України (ВВР), 2009, N 16, ст.222 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про державну соціальну допомогу\nмалозабезпеченим сім'ям\" ( 1768-14 ) (Відомості Верховної Ради\nУкраїни, 2000 р., N 35, ст. 290; 2002 р., N 50, ст. 367; 2006 р.,\nN 19-20, ст. 165; 2007 р., N 33, ст. 441) такі зміни:\n1) у першому реченні абзацу третього частини третьої статті 4\nслова і цифри \"вищих навчальних закладах I-IV рівнів акредитації\nта професійно-технічних навчальних закладах\" замінити словами і\nцифрами \"загальноосвітніх, професійно-технічних, вищих навчальних\nзакладах I-IV рівнів акредитації\";\n2) статтю 7 викласти у такій редакції:\n\" Стаття 7. Умови, за яких державна соціальна допомога не\nпризначається, зменшується її розмір або\nприпиняється виплата\nДержавна соціальна допомога не призначається у випадках,\nколи:\nпрацездатні члени малозабезпеченої сім'ї не працюють, не\nслужать, не вчаться за денною формою навчання у загальноосвітніх,\nпрофесійно-технічних, вищих навчальних закладах I-IV рівнів\nакредитації протягом трьох місяців, що передують місяцю звернення\nза призначенням державної соціальної допомоги (крім осіб, які в\nустановленому порядку визнані безробітними та за інформацією\nцентрів зайнятості не порушують законодавство про зайнятість щодо\nсприяння своєму працевлаштуванню; осіб, які доглядають за дітьми\nдо досягнення ними трирічного віку або за дітьми, які потребують\nдогляду протягом часу, визначеного у медичному висновку\nлікарсько-консультативної комісії, але не більше ніж до досягнення\nними шестирічного віку; осіб, які доглядають за інвалідами I групи\nабо дітьми-інвалідами віком до 18 років, а також за особами, які\nдосягли 80-річного віку);\nз'ясовано, що малозабезпечена сім'я має додаткові джерела для\nіснування, а також хто-небудь із її складу протягом 12 місяців\nперед зверненням за наданням державної соціальної допомоги\nздійснив покупку або оплатив послуги на суму, яка на час звернення\nперевищує 10-кратну величину прожиткового мінімуму для сім'ї;\nу власності чи володінні малозабезпеченої сім'ї є друга\nквартира (будинок) за умови, що загальна площа житла перевищує\n21 квадратний метр на одного члена сім'ї та додатково\n10,5 квадратного метра на сім'ю, чи більше одного автомобіля,\nтранспортного засобу (механізму);\nу власності чи володінні малозабезпеченої сім'ї (крім сімей,\nщо складаються лише з дітей та осіб, які досягли 65-річного віку\nабо є інвалідами I та II групи, та сімей, в яких є діти-інваліди)\nє земельна ділянка площею понад 0,6 га, крім випадків, коли така\nземельна ділянка з незалежних від сім'ї причин не приносить дохід.\nЗа наявності обставин, передбачених у частині першій цієї\nстатті, державна соціальна допомога може бути призначена органом\nпраці та соціального захисту населення на підставі рішень\nрайонних, районних у містах Києві та Севастополі державних\nадміністрацій та виконавчих комітетів міських і районних у містах\n(у разі їх створення) рад або утворених ними комісій у разі, якщо:\nу складі сім'ї є інвалід;\nу малозабезпеченій багатодітній сім'ї виховуються троє або\nбільше дітей віком до 18 років (якщо діти навчаються за денною\nформою навчання у загальноосвітніх, а також професійно-технічних,\nвищих навчальних закладах I-IV рівнів акредитації, але не довше\nніж до досягнення ними 23 років);\nнеможливість отримання будь-яких джерел для існування\nпов'язана з тривалою хворобою одного та/або кількох членів сім'ї.\nРішення про призначення державної соціальної допомоги у таких\nвипадках приймається на підставі обстеження матеріально-побутових\nумов сім'ї, яка звернулася за призначенням такої допомоги.\nПризначена державна соціальна допомога може бути зменшена до\n50 відсотків її розміру у разі невикористання сім'єю можливостей\nзнаходження додаткових джерел для існування.\nЯкщо сім'єю навмисно подано недостовірні відомості чи\nприховано відомості, що вплинули або могли вплинути на\nвстановлення права на державну соціальну допомогу та на визначення\nїї розміру, виплата призначеної державної соціальної допомоги\nприпиняється з місяця, в якому виявлено порушення. На наступний\nстрок державна соціальна допомога може бути призначена не раніше\nніж через шість місяців починаючи з першого числа місяця виявлення\nпорушення\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 24 грудня 2008 року\nN 796-VI\n\nПро внесення змін до Закону України \"Про державну соціальну допомогу малозабезпеченим сім'ям\"\nЗакон України від 24.12.2008 № 796-VI\n\nПрийняття від 24.12.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/796-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}