{
  "id": "ua-law-639-17",
  "type": "statute",
  "title": "Закон України (639-17)",
  "title_en": "",
  "short_name": "639-17",
  "status": "in_force",
  "issued_date": "2008-10-31",
  "url": "https://zakon.rada.gov.ua/laws/show/639-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро першочергові заходи щодо запобігання\nнегативним наслідкам фінансової кризи\nта про внесення змін до деяких законодавчих\nактів України\n( Відомості Верховної Ради України (ВВР), 2009, N 14, ст.181 )\n{ Щодо терміну дії Закону див.\nп.2 Прикінцевих положень цього Закону }\n{ Із змінами, внесеними згідно із Законами\nN 800-VI ( 800-17 ) від 25.12.2008, ВВР, 2009, N 19, ст.257\nN 922-VI ( 922-17 ) від 04.02.2009, ВВР, 2009, N 26, ст.323 -\nзміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 29-рп/2009 ( v029p710-09 ) від 24.11.2009\nN 1617-VI ( 1617-17 ) від 24.07.2009, ВВР, 2010, N 2-3, ст.11\nN 1782-VI ( 1782-17 ) від 22.12.2009, ВВР, 2010, N 9, ст.85\nКодексами\nN 2456-VI ( 2456-17 ) від 08.07.2010, 2010, N 50-51, ст.572\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконами\nN 2856-VI ( 2856-17 ) від 23.12.2010, ВВР, 2011, N 29, ст.272\nN 3463-VI ( 3463-17 ) від 02.06.2011, ВВР, 2011, N 51, ст.579\nN 4524-VI ( 4524-17 ) від 15.03.2012, ВВР, 2012, N 49, ст.561\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\nЦей Закон спрямований на забезпечення конституційних прав\nгромадян, гарантування економічної безпеки держави, мінімізації\nможливих збитків для економіки та фінансової системи України від\nфінансової кризи, яка охопила більшу частину промислово розвинутих\nкраїн.\nI. Зважаючи на нагальну необхідність підвищення ефективності\nдіяльності державних органів у фінансово-кредитній сфері та з\nметою забезпечення макроекономічної стабільності в Україні:\nСтаття 1. Створити за рахунок понадпланових надходжень від\nприватизації державного майна у 2008 році та надходжень цих коштів\nу повному обсязі у 2009 році, а також цільового розміщення\nдержавних цінних паперів Стабілізаційний фонд, кошти якого\nвикористовуються у встановленому Кабінетом Міністрів України за\nпогодженням із комітетами Верховної Ради України з питань фінансів\nі банківської діяльності та з питань бюджету порядку на:\nа) надання кредитів (позик) для погашення, рефінансування\nта/або обслуговування кредитів (позик), одержаних вітчизняними\nбанківськими установами та іншими суб'єктами господарювання в\nіноземних кредиторів до 15 вересня 2008 року;\nб) кредитування або співфінансування довгострокових\nінфраструктурних, інвестиційних та інноваційних проектів\nзагальнодержавного значення;\nв) здешевлення кредитування проектів малого та середнього\nбізнесу, зокрема таких, що впливають на підвищення рівня\nзайнятості населення;\nг) надання кредитів на завершення будівництва житла, яке\nздійснюється із залученням іпотечних кредитів і обов'язковою\nумовою якого є співфінансування з боку банків та забудовників;\nґ) розвиток внутрішнього попиту на товари, що виробляються\nукраїнськими товаровиробниками для експорту і щодо яких\nспостерігається погіршення світової кон'юнктури;\nд) надання фінансової допомоги банкам (у тому числі з метою\nзбільшення статутних капіталів), поповнення статутних капіталів\nдержавних банків та Державної іпотечної установи;\nе) викуп у забудовників та/або фінансових установ\nнереалізованого житла в об'єктах будівництва, що споруджувалися із\nзалученням коштів фізичних осіб, у разі неспроможності\nзабудовників продовжувати будівництво житла у зв'язку з\nнедостатнім обсягом коштів для формування фондів соціального та\nслужбового житла; { Статтю 1 доповнено пунктом \"е\" згідно із\nЗаконом N 800-VI ( 800-17 ) від 25.12.2008 }\nє) надання громадянам державної підтримки на будівництво\n(придбання) доступного житла шляхом сплати державою частини його\nвартості; { Статтю 1 доповнено пунктом \"є\" згідно із Законом\nN 800-VI ( 800-17 ) від 25.12.2008 }\nж) викуп державою у кредиторів іпотечних кредитів, отриманих\nфізичними особами на будівництво та придбання житла до набрання\nчинності цим Законом і віднесених до категорії ризикованих.\n{ Статтю 1 доповнено пунктом \"ж\" згідно із Законом N 800-VI\n( 800-17 ) від 25.12.2008 }\nСтаття 2. Держава в особі Міністерства фінансів України може\nбрати участь у формуванні та/або збільшенні статутних капіталів\nбанків (далі - капіталізація банків) шляхом придбання акцій\nпервинної емісії (часток у статутному капіталі) банку чи акцій\nдодаткової емісії (додаткових вкладів) банків в обмін на державні\nоблігації України та/або придбання зазначених акцій за кошти\nДержавного бюджету України. { Частина перша статті 2 із змінами, внесеними згідно з Законом\nN 3463-VI ( 3463-17 ) від 02.06.2011 }\nРішення про участь держави у капіталізації банків приймає\nКабінет Міністрів України на підставі пропозицій Національного\nбанку України.\nПорядок участі держави у капіталізації банків ( 960-2008-п )\nзатверджується Кабінетом Міністрів України за погодженням з\nНаціональним банком України.\nУправління корпоративними правами держави у статутних\nкапіталах банків, що набуті відповідно до цього Закону,\nздійснюються Міністерством фінансів України.\nКабінет Міністрів України в установленому законом порядку\nприймає рішення про продаж пакетів акцій, що належать державі у\nстатутному капіталі банків, які перебувають в управлінні\nМіністерства фінансів України. Кошти від їх продажу зараховуються\nдо Державного бюджету України і спрямовуються Міністерством\nфінансів України на погашення або на вимогу Національного банку\nУкраїни на достроковий викуп державних облігацій України,\nзазначених у частині першій цієї статті. { Частина п'ята статті 2 в редакції Закону N 1617-VI ( 1617-17 )\nвід 24.07.2009; із змінами, внесеними згідно з Законом N 3463-VI\n( 3463-17 ) від 02.06.2011, N 4524-VI ( 4524-17 ) від 15.03.2012 }\nПрацівники Міністерства фінансів України, які визначені ним\nдля вирішення питань щодо участі держави у капіталізації банку,\nперебувають під захистом закону:\nфінансова відповідальність, у тому числі за шкоду, заподіяну\nвнаслідок професійної помилки, життя та здоров'я працівників\nповинні бути застраховані відповідно до законодавства;\nпрацівники не несуть відповідальності за дії та\nбездіяльність, якщо вони діяли добросовісно, відповідно до\nзаконодавства і в межах своїх службових обов'язків. Позови, подані\nпроти таких осіб, вважаються позовами, поданими проти Міністерства\nфінансів України;\nобраза працівника, опір, погроза, насильство та інші дії, що\nперешкоджають виконанню покладених на працівника завдань, тягнуть\nза собою встановлену законом відповідальність. { Статтю 2 доповнено частиною шостою згідно із Законом N 1617-VI\n( 1617-17 ) від 24.07.2009 }\nМіністерство фінансів України забезпечує правовий захист\nтаких працівників у разі подання проти них позовів, пов'язаних із\nзабезпеченням виконання ними функцій вирішення питань щодо участі\nдержави у капіталізації банку. { Статтю 2 доповнено частиною сьомою згідно із Законом N 1617-VI\n( 1617-17 ) від 24.07.2009 }\nПорядок використання коштів Стабілізаційного фонду для\nнадання фінансової допомоги банкам в інших формах, у тому числі\nдля надання субординованого кредиту, викупу активів та пасивів при\nздійсненні заходів фінансового оздоровлення, визначається\nКабінетом Міністрів України за погодженням з Національним банком\nУкраїни та Комітетами Верховної Ради України з питань фінансів і\nбанківської діяльності та з питань бюджету. { Статтю 2 доповнено частиною восьмою згідно із Законом N 1617-VI\n( 1617-17 ) від 24.07.2009 }\nСтаття 3. Для прискорення капіталізації банків застосовується\nспеціальний порядок здійснення відповідних заходів, який\nвизначається Національним банком України, з урахуванням таких\nособливостей:\nу разі настання істотної загрози неплатоспроможності банку\nрішення про затвердження плану фінансового оздоровлення банку,\nзбільшення статутного капіталу та залучення інвесторів приймаються\nзагальними зборами акціонерів (учасників) банку або тимчасовим\nадміністратором банку за погодженням з Національним банком\nУкраїни;\nвідповідно до статуту банку скликаються загальні збори\nакціонерів (учасників) банку, у тому числі із запрошенням інших\nймовірних інвесторів банку, за наслідками яких приймаються рішення\nпро капіталізацію банку та укладаються договори про купівлю акцій\n(внесення додаткових вкладів) з обов'язковим зазначенням\nзобов'язань інвестора щодо виконання заходів з фінансового\nоздоровлення банку;\nакціонерам (учасникам) банку надається переважне право на\nпридбання акцій додаткової емісії, додаткових часток у статутному\nкапіталі цього банку;\nМіністерство фінансів України на підставі рішення Кабінету\nМіністрів України придбаває акції (частки у статутному капіталі)\nзалежно від розміру пропозицій учасників та потенційних інвесторів\nбанку;\nпротягом двох банківських днів після прийняття зборами\nрішення про капіталізацію банку особи, які висловили намір\nпридбати акції (внести додаткові вклади), зобов'язані внести\nоплату в розмірі не менше 20 відсотків вартості акцій (додаткових\nвкладів), залишок коштів сплачується цими особами протягом\nнаступних десяти банківських днів. Якщо повна вартість акцій\n(додаткових вкладів) не сплачена у встановлений строк, то\nздійснена часткова оплата не підлягає поверненню протягом одного\nроку та зараховується банком як строковий депозит із ставкою у\nрозмірі половини облікової ставки Національного банку України;\nфактичне подання рішення про капіталізацію банку та змін до\nстатуту банку до Державної комісії з цінних паперів та фондового\nринку є вичерпною підставою для здійснення нею реєстрації випуску\nакцій;\nфактичне подання змін до статуту банку відповідно на\nпогодження Національному банку України та реєстрацію державному\nреєстратору вважається відповідно погодженням їх Національним\nбанком України та реєстрацією державним реєстратором;\nфактичне подання документів для реєстрації випуску акцій\nбанку вважається реєстрацією випуску акцій банку;\nпідтвердженням фактичного подання належних документів до\nНаціонального банку України, державного реєстратора, Державної\nкомісії з цінних паперів та фондового ринку вважається наявність\nвідмітки органу про прийняття документів (реєстраційний індекс) і\nрозрахункового документа, що підтверджує надання послуг поштового\nвідділення з описом вкладення;\nпокупці акцій банку набувають права власності на акції за\nумови повної оплати їх вартості та фактичного подання рішення про\nкапіталізацію банку та змін до статуту банку до Державної комісії\nз цінних паперів та фондового ринку для реєстрації випуску акцій;\nпокупці часток банку набувають права власності на частки за\nумови повної оплати їх вартості та фактичного подання рішення про\nкапіталізацію банку та змін до статуту банку державному\nреєстратору.\nПри цьому Національний банк України має право встановлювати\nскорочені строки здійснення заходів, пов'язаних із капіталізацією\nбанку, порівняно із строками, визначеними іншими законами України.\nПісля оформлення прав власності на корпоративні права всіх\nучасників банку та вирішення питання формування органів управління\nбанку Національний банк України протягом семи банківських днів\nприймає рішення про закінчення процедури тимчасової адміністрації\nбанку.\nУ разі здійснення заходів з поліпшення фінансового стану\nбанків за зверненням загальних зборів акціонерів рішення щодо\nвизначення основних напрямів діяльності банку та затвердження\nзвітів про їх виконання, внесення змін та доповнень до статуту та\nрозміру статутного капіталу банку, обрання і відкликання членів\nспостережної (наглядової) ради банку, здійснення додаткового\nвипуску (емісії) акцій, розподілу прибутку банку, припинення його\nдіяльності, призначення ліквідатора, затвердження ліквідаційного\nбалансу можуть бути оскаржені до суду протягом одного місяця з дня\nїх прийняття.\nЗ метою забезпечення участі держави в капіталізації банку\nтимчасовий адміністратор за погодженням з Національним банком\nУкраїни в установленому ним порядку здійснює зменшення статутного\nкапіталу банку. { Статтю 3 доповнено частиною п'ятою згідно із Законом N 1617-VI\n( 1617-17 ) від 24.07.2009 }\nПри зменшенні статутного капіталу банку з метою проведення\nйого капіталізації не застосовуються положення законодавства щодо:\n1) необхідності повідомлення про зменшення статутного\nкапіталу банку всіх його кредиторів;\n2) недопущення зменшення статутного капіталу банку за\nнаявності заперечень кредиторів;\n3) права кредиторів вимагати дострокового припинення або\nвиконання банком зобов'язань та відшкодування збитків;\n4) необхідності ліквідації банку, якщо розмір його статутного\nкапіталу стає меншим за мінімальний розмір статутного капіталу\nбанку, визначений законом;\n5) необхідності відшкодування збитків акціонерів, пов'язаних\nіз зменшенням статутного капіталу банку;\n6) обмеження щодо мінімальної номінальної вартості акції. { Статтю 3 доповнено частиною шостою згідно із Законом N 1617-VI\n( 1617-17 ) від 24.07.2009 }\nСтаття 3-1. Під час виконання тимчасовим адміністратором\nзаходів, передбачених програмою фінансового оздоровлення банку, в\nтому числі при відступленні права вимоги, переведенні боргу,\nздійсненні реорганізації, не застосовуються положення\nзаконодавства щодо:\n1) порядку припинення юридичної особи внаслідок перетворення;\n2) необхідності повідомлення та одержання згоди боржників,\nкредиторів, акціонерів;\n3) права кредиторів вимагати забезпечення виконання\nзобов'язань шляхом укладення договорів застави чи поруки,\nдострокового припинення або виконання зобов'язань та відшкодування\nзбитків у зв'язку з перетворенням;\n4) неможливості завершення перетворення до задоволення вимог,\nзаявлених кредиторами.\nТимчасовий адміністратор за погодженням з Національним банком\nУкраїни під час виконання заходів, передбачених програмою\nфінансового оздоровлення банку, має право прийняти рішення про\nзменшення статутного капіталу банку. { Закон доповнено статтею 3-1 згідно із Законом N 1617-VI\n( 1617-17 ) від 24.07.2009 }\nСтаття 4. Запровадити мораторій на розподіл чистого прибутку\nбанку (нарахування, виплати дивідендів, репатріації), якщо такий\nбанк протягом року, за який нараховуються дивіденди:\nмає балансові збитки за результатами трьох поточних\nкалендарних місяців та/або;\nмає балансові збитки протягом будь-якого календарного місяця\nу розмірі, що дорівнюють або перевищують 30 відсотків від його\nстатутного капіталу та/або;\nпорушує норматив поточної ліквідності більше ніж на 20\nвідсотків від його нормативного значення за банківський день два і\nбільше разів за поточні 30 банківських днів та/або;\nпротягом десяти послідовних банківських днів має\nзобов'язання, класифіковані як прострочені, у сумі, яка дорівнює\nабо перевищує 20 відсотків від суми його загальних зобов'язань.\nМораторій на розподіл чистого прибутку поширюється також на\nбанки, які знаходяться під тимчасовою адміністрацією банку,\nзапровадженою відповідно до законодавства.\nДозволяється, як виняток, розподіл чистого прибутку банку для\nнарахування дивідендів власникам корпоративних прав за умови\nвикористання їх на збільшення статутного капіталу банку.\nII. З метою забезпечення реалізації заходів, визначених\nрозділом I цього Закону, внести зміни до таких законодавчих актів\nУкраїни:\n\n{ Пункт 1 розділу II втратив чинність на підставі Кодексу\nN 2456-VI ( 2456-17 ) від 08.07.2010 }\n\n{ Пункт 2 розділу II втратив чинність на підставі Закону\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\n3. Частину третю статті 13 Закону України \"Про господарські\nтовариства\" ( 1576-12 ) (Відомості Верховної Ради України,\n1991 р., N 49, ст. 682; 1994 р., N 3, ст. 11) доповнити словами\n\"крім випадків, передбачених Законом України \"Про першочергові\nзаходи щодо запобігання негативним наслідкам фінансової кризи та\nпро внесення змін до деяких законодавчих актів України\" протягом\nстроку його дії\".\n\n{ Пункт 4 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n5. У Законі України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР ) (Відомості Верховної Ради України, 1997 р., N 27,\nст. 181; 1998 р., N 10, ст. 35; 2003 р., N 12, ст. 88):\n1) підпункт 4.2.1 пункту 4.2 статті 4 доповнити абзацом\nдругим такого змісту:\n\"До валових доходів платника, який зареєстрований як суб'єкт\nспеціального режиму оподаткування згідно із статтею 8-1 Закону\nУкраїни \"Про податок на додану вартість\" ( 168/97-ВР ),\nвключається позитивна різниця між сумами податку на додану\nвартість, нарахованими таким сільськогосподарським підприємством\nна ціну поставлених ним сільськогосподарських товарів протягом\nзвітного або попередніх звітному періодів, та сумами податку на\nдодану вартість, сплаченими (нарахованими) ним протягом звітного\nперіоду на ціну виробничих факторів, визначених пунктом 8-1.15\nстатті 8-1 зазначеного Закону\";\n2) підпункт 5.3.3 пункту 5.3 статті 5 доповнити абзацом\nчетвертим такого змісту:\n\"До валових витрат платника, який зареєстрований як суб'єкт\nспеціального режиму оподаткування згідно із статтею 8-1 Закону\nУкраїни \"Про податок на додану вартість\" ( 168/97-ВР ),\nвключається від'ємна різниця, розрахована за правилами абзацу\nдругого підпункту 4.2.1 пункту 4.2 статті 4 цього Закону\".\n6. У Законі України \"Про Національний банк України\"\n( 679-14 ) (Відомості Верховної Ради України, 1999 р., N 29,\nст. 238; 2000 р., N 14-15-16, ст. 121, N 42, ст. 351; 2002 р.,\nN 5, ст. 30):\n1) частину третю статті 5 викласти в такій редакції:\n\"Національний банк за підсумками року у разі перевищення\nкошторисних доходів над кошторисними витратами, затвердженими на\nпоточний бюджетний рік, вносить до Державного бюджету України\nнаступного за звітним року позитивну різницю, частина якої в\nобсязі 25 відсотків, але не менше 1 млрд гривень, щорічно\nспрямовується на поповнення коштів Фонду гарантування вкладів\nфізичних осіб, капіталізацію банків та Державної іпотечної\nустанови, а перевищення витрат над доходами відшкодовується за\nрахунок Державного бюджету України наступного за звітним року\";\n2) пункт 2 частини першої статті 42 викласти в такій\nредакції:\n\"2) надає кредити Фонду гарантування вкладів фізичних осіб за\nобліковою ставкою, встановленою Національним банком України\".\n7. У Законі України \"Про банки і банківську діяльність\"\n( 2121-14 ) (Відомості Верховної Ради України, 2001 р., N 5-6,\nст. 30):\n1) частину п'яту статті 19 доповнити реченням такого змісту:\n\"У разі реорганізації банку за результатами процедури тимчасової\nадміністрації рішення про надання банківської ліцензії приймається\nНаціональним банком України протягом триденного терміну з дня\nотримання повного пакета документів, зазначених у цій статті\";\n2) перше речення частини другої статті 32 викласти в такій\nредакції:\n\"Формування та капіталізація банку здійснюються шляхом\nгрошових внесків, крім випадків, передбачених Законом України \"Про\nпершочергові заходи щодо запобігання негативним наслідкам\nфінансової кризи та про внесення змін до деяких законодавчих актів\nУкраїни\" протягом строку його дії\";\n3) статтю 56 доповнити пунктом 6 такого змісту:\n\"6) щодо кількості акцій (паїв) банку, які знаходяться у\nвласності членів виконавчого органу банку, та перелік осіб, частки\nяких у статутному капіталі банку перевищують п'ять відсотків\";\n4) підпункт \"з\" пункту 4 частини першої статті 73 викласти в\nтакій редакції:\n\"з) примусової реорганізації банку\";\n5) статтю 78 доповнити частинами другою та третьою такого\nзмісту:\n\"У разі призначення Національним банком України тимчасової\nадміністрації банку реорганізація банку та емісія акцій банку\nздійснюються за рішенням тимчасового адміністратора у порядку,\nякий встановлюється Національним банком України.\nТимчасовий адміністратор має право призначити своїм рішенням\nспостережну (наглядову) раду та правління банку після здійснення\nним реорганізації та/або емісії акцій банку\";\n6) частину другу статті 90 виключити.\n8. У Законі України \"Про Фонд гарантування вкладів фізичних\nосіб\" ( 2740-14 ) (Відомості Верховної Ради України, 2002 р., N 5,\nст. 30; 2007 р., N 2, ст. 15):\n1) у частині першій статті 3 слова і цифри \"але не більше\n1200\" замінити словами і цифрами \"але не більше 150 000\";\n2) частину першу статті 21 доповнити пунктом 4-1 такого\nзмісту:\n\"4-1) щорічні внески Національного банку України від\nперевищення кошторисних доходів над кошторисними витратами у\nрозмірі, встановленому законом\";\n3) частину третю статті 24 виключити;\n4) частину п'яту статті 25 викласти в такій редакції:\n\"Національний банк України має право надавати Фонду кредити\nза обліковою ставкою, встановленою Національним банком України\".\n9. У Законі України \"Про Державний бюджет України на 2008 рік\nта про внесення змін до деяких законодавчих актів України\"\n( 107-17 ) (Відомості Верховної Ради України, 2008 р., NN 5-8,\nст. 78, N 25, ст. 241, N 27-28, ст. 253, N 36-37, ст. 278; N 44,\nст. 296, ст. 298; 2009 р., N 6, ст. 24, N 10-11, ст. 138):\n1) статтю 13 після частини другої доповнити новою частиною\nтакого змісту:\n\"Установити, що у 2008 році державні гарантії за кредитами\nнадаються Кабінетом Міністрів України в установленому ним порядку\nвідповідно до частин першої та другої статті 17 Бюджетного кодексу\nУкраїни ( 2542-14 ) загальним обсягом до 10.000.000 тис. гривень\".\nУ зв'язку з цим частини третю та четверту вважати відповідно\nчастинами четвертою та п'ятою;\n2) доповнити статтею 33-1 такого змісту:\n\" Стаття 33-1. Установити, що відкрите акціонерне товариство\n\"Державний експортно-імпортний банк України\" (ВАТ \"Укрексімбанк\")\nреінвестує чистий прибуток, отриманий за наслідками 2008 року, та\nнерозподілений чистий прибуток минулих років у свій статутний\nкапітал, але не менше 500 млн гривень\";\n3) статтю 57 доповнити частиною другою такого змісту:\n\"Міністерство фінансів України щомісячно за результатами\nвиконання місцевих бюджетів надає на термін до дванадцяти\nкалендарних місяців безвідсоткові позички на умовах повернення у\nпорядку, визначеному Кабінетом Міністрів України, за рахунок\nкоштів єдиного казначейського рахунку відповідним місцевим органам\nвиконавчої влади та органам місцевого самоврядування в обсягах\nневиконання розрахунково визначених Міністерством фінансів України\nпрогнозних надходжень доходів місцевих бюджетів на 2008 рік, що\nвраховуються при визначенні міжбюджетних трансфертів, визначених у\nдодатку N 6 до цього Закону. З цією метою Міністерство фінансів\nУкраїни затверджує на 2008 рік помісячний розпис зазначених\nдоходів та доводить його до відповідних місцевих органів\nвиконавчої влади та органів місцевого самоврядування. Погашення\nзазначених позичок здійснюється за результатами річного звіту у\nпорядку, визначеному Кабінетом Міністрів України\";\n4) абзац перший статті 76 викласти в такій редакції:\n\" Стаття 76. Установити, що у 2008 році передача в оренду\nдержавного та комунального майна здійснюється виключно на\nконкурсних засадах, крім державного та комунального майна, що\nпередається в оренду бюджетним установам, музеям, підприємствам і\nгромадським організаціям у сфері культури і мистецтв (у тому числі\nнаціональним творчим спілкам та їх членам під творчі майстерні),\nгромадським організаціям ветеранів, громадським організаціям\nінвалідів, центрам професійної, соціальної реабілітації інвалідів\nта центрам ранньої соціальної реабілітації дітей-інвалідів, а\nтакож підприємствам та організаціям громадських організацій\nінвалідів, яким визначена доцільність надання державної допомоги\nвідповідно до статей 14-1, 14-2 Закону України \"Про основи\nсоціальної захищеності інвалідів в Україні\" ( 875-12 ), Пенсійному\nфонду України та його органам, державним видавництвам та\nпідприємствам книгорозповсюдження\";\n5) доповнити статтями 84-1 - 84-3 такого змісту:\n\" Стаття 84-1. Установити, що надходження від приватизації\nдержавного майна понад обсяги, визначені статтею 22 цього Закону,\nспрямовуються на створення Стабілізаційного фонду у складі\nДержавного бюджету України в обсягах і порядку, визначених\nКабінетом Міністрів України.\nНа суму зазначених надходжень до Державного бюджету України\nМіністерство фінансів України збільшує відповідні показники\nфінансування, кредитування та видатки державного бюджету понад\nобсяги, затверджені у додатках N 2, N 3, N 4 до Закону.\nСтаття 84-2. Дозволити Кабінету Міністрів України здійснювати\nпоповнення статутних капіталів державних банків понад обсяги,\nвизначені у додатку N 3 до цього Закону, за рахунок надходжень\nкоштів, отриманих від державних запозичень понад обсяги,\nвстановлені додатком N 2 до цього Закону, з відповідним\nкоригуванням загального обсягу державного боргу, визначеного\nстаттею 10 цього Закону.\nНа суму зазначених надходжень до Державного бюджету України\nМіністерство фінансів України збільшує відповідні показники\nфінансування та видатки державного бюджету понад обсяги,\nзатверджені у додатках N 2, N 3 до цього Закону.\nСтаття 84-3. Установити, що за рішенням Кабінету Міністрів\nУкраїни можуть придбаватися акції банків (частки, паї) в обмін на\nдержавні облігації України, випущені чи отримані понад обсяги,\nвстановлені додатком N 2 до цього Закону, з відповідним\nкоригуванням загального обсягу державного боргу, визначеного\nстаттею 10 цього Закону.\nНа обсяг випущених державних облігацій України Міністерство\nфінансів України збільшує відповідні показники фінансування\nдержавного бюджету понад обсяги, затверджені у додатку N 2 до\nцього Закону\".\n10. Абзаци перший та другий пункту 12 розділу XV \"Прикінцеві\nположення\" Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376) замінити одним абзацом такого\nзмісту:\n\"12. Перетворення Пенсійного фонду в неприбуткову самоврядну\nорганізацію здійснюється відповідно до окремо прийнятого\nспеціального Закону. До прийняття відповідного рішення функції\nвиконавчої дирекції Пенсійного фонду, її територіальних органів\nвиконують відповідно Пенсійний фонд України та головні управління\nПенсійного фонду в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі і управління Пенсійного фонду України в\nрайонах, містах, районах у містах\".\nУ зв'язку з цим абзаци третій - шостий вважати відповідно\nабзацами другим - п'ятим.\n\n{ Пункт 11 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\nIII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпунктів 4 і 5 розділу II цього Закону, які набирають чинності з\n1 січня 2009 року.\n2. Цей Закон діє до прийняття Верховною Радою України у\nзв'язку із стабілізацією фінансово-економічної ситуації в Україні\nрішення щодо втрати чинності розділом I цього Закону та щодо\nредакції відповідних положень законів України, зміни до яких\nпередбачені розділом II цього Закону, але не пізніше ніж до\n1 січня 2011 року, крім пункту 5 розділу II цього Закону, який діє\nдо 1 квітня 2011 року, та частин першої - сьомої статті 2, статей\n3 та 3-1 розділу I, підпункту 2 пункту 7 розділу II цього Закону,\nякі діють до 1 січня 2012 року. { Пункт 2 розділу III із змінами, внесеними згідно із Законом\nN 922-VI ( 922-17 ) від 04.02.2009 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 29-рп/2009 ( v029p710-09 ) від 24.11.2009; в редакції Закону\nN 1782-VI ( 1782-17 ) від 22.12.2009; із змінами, внесеними згідно\nіз Законом N 2856-VI ( 2856-17 ) від 23.12.2010 }\n3. До приведення законодавства у відповідність із цим Законом\nзакони та інші нормативно-правові акти застосовуються у частині,\nщо не суперечить цьому Закону.\n4. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом розробити Порядок використання коштів\nСтабілізаційного фонду, передбачивши їх використання на напрями,\nвизначені у пункті 1 розділу I цього Закону.\n5. Установити, що розміри прожиткового мінімуму та\nмінімальної заробітної плати змінюються відповідно до індексу\nінфляції (індексу споживчих цін).\n6. Кабінету Міністрів України, Національному банку України у\nмісячний строк з дня опублікування цього Закону:\n1) привести свої нормативно-правові акти у відповідність із\nцим Законом;\n2) забезпечити прийняття актів, необхідних для реалізації\nцього Закону.\n7. Кабінету Міністрів України у місячний строк з дня\nопублікування цього Закону забезпечити приведення міністерствами,\nіншими центральними органами виконавчої влади їх\nнормативно-правових актів у відповідність із цим Законом.\n8. Національному банку України у місячний строк з дня\nопублікування цього Закону розглянути питання доцільності\nврахування субординованого боргу в основному капіталі банків у\nсумі до 100 відсотків розміру основного капіталу.\n9. Кабінету Міністрів України доопрацювати та внести на\nрозгляд Верховної Ради України проект Закону України про Державний\nбюджет України на 2009 рік, який повинен бути розрахований на\nбездефіцитній основі.\n10. Кабінету Міністрів України під час розроблення\nзаконопроекту про Державний бюджет України на відповідний рік\nпередбачити кошти для компенсації за рахунок загального фонду\nдержавного бюджету втрат сільськогосподарських товаровиробників,\nщо виникли у зв'язку із змінами механізму обкладення податком на\nдодану вартість операцій з продажу переробним підприємствам молока\nі м'яса в живій вазі.\n11. Договір між Національним банком України та банком про\nпідтримання ліквідності через відповідні інструменти\nрефінансування (у тому числі при наданні стабілізаційного кредиту)\nукладається з урахуванням таких особливостей:\nа) якщо банк має у складі кредитного портфеля заборгованість\nпозичальників - сільськогосподарських товаровиробників, то така\nзаборгованість вважається добровільно пролонгованою цим банком на\nстрок, не менший строку, на який надається таке рефінансування\n(але не менший ніж 365 днів);\nб) норми підпункту \"а\" цього пункту поширюються на\nзаборгованість, яка класифікується Національним банком України як\nсубстандартна або сумнівна, що виникла станом на 1 січня\n2009 року;\nв) достатнім забезпеченням рефінансування (у частині\nсубстандартної або сумнівної заборгованості) вважається подвійне\nскладське свідоцтво, заставні, а також застава майна та майнових\nправ сільськогосподарського товаровиробника такому банку;\nг) при отриманні рефінансування від Національного банку\nУкраїни банк протягом наступних п'яти робочих днів зобов'язаний\nповідомити позичальника про можливість внесення змін до кредитного\nдоговору (укладення додаткового договору) з метою його пролонгації\n(реструктуризації) за умовами цього пункту. Незалежно від\nфактичної дати внесення таких змін (укладення додаткового\nдоговору) кредит вважається пролонгованим з моменту отримання\nбанком відповідного рефінансування від Національного банку\nУкраїни.\nПорушення банком строків надання такого повідомлення або\nвідмова внести відповідні зміни до кредитного договору (укласти з\nпозичальником додатковий договір) протягом 30 робочих днів з\nмоменту отримання відповідного рефінансування вважається\nпорушенням істотних умов договору між Національним банком України\nта таким банком про підтримання ліквідності через відповідні\nінструменти рефінансування (у тому числі при наданні\nстабілізаційного кредиту), що тягне за собою безумовне дострокове\nповернення такого рефінансування Національному банку України у\nзагальній сумі.\nНаціональний банк України забезпечує виконання норм цього\nпункту.\n11.1. Зазначена пролонгація здійснюється на таких умовах:\nа) за процентною ставкою, яка існувала на момент надання\nтакого кредиту, якщо згодом менша ставка не була погоджена\nсторонами кредитного договору;\nб) протягом такої пролонгації вартість застави (за її\nнаявності) не переоцінюється у бік зменшення. При цьому, якщо\nзаставодавець порушує умови пролонгованого кредитного договору,\nбанк-заставодержатель має право запропонувати заставодавцю\nдоповнити такий кредитний договір (укласти додатковий договір) із\nзастереженням про задоволення вимог заставодержателя у досудовому\nпорядку, внаслідок чого право заставодавця на звернення стягнення\nна предмет застави виникає не раніше 90 календарного дня,\nнаступного за днем, в якому припускається таке порушення;\nв) форма (спосіб) нарахування та погашення процентів, а також\nпогашення основного боргу може бути зміненою лише за погодженням з\nпозичальником та не може висуватися як передумова отримання такої\nпролонгації;\nг) не дозволяється запровадження будь-яких додаткових\nкомісій, плат та відшкодувань на користь банку, а також\nзастосування штрафних санкцій до позичальника у зв'язку з такою\nпролонгацією. Це правило поширюється також на випадки дострокового\nпогашення такого пролонгованого кредиту за рішенням позичальника.\n11.2. Не вважається підставою для збільшення категорії ризику\nза кредитом, який було пролонговано або реструктуризовано шляхом\nзменшення розміру процентів або основної суми заборгованості\nсільськогосподарського товаровиробника.\n11.3. Банк, який має у складі кредитного портфеля\nзаборгованість позичальників - сільськогосподарських\nтоваровиробників, але не звертався до Національного банку України\nза отриманням рефінансування, зобов'язаний запропонувати таким\nпозичальникам внести зміни до кредитного договору (укласти\nдодатковий договір) на умовах пролонгації, визначених цим пунктом.\nНаявність таких змін (додаткових договорів) є підставою для\nнадання такому банку відповідного рефінансування від Національного\nбанку України.\n11.4. Для цілей цього пункту сільськогосподарським\nтоваровиробником вважається особа, визначена у статті 8-1 Закону\nУкраїни \"Про податок на додану вартість\" ( 168/97-ВР ).\n11.5. Норми цього пункту поширюються також на заборгованість\nсільськогосподарських товаровиробників перед лізингодавцями -\nбанками України за фінансовим лізингом сільськогосподарської\nтехніки за кодами УКТ ЗЕД 8432-8436, 8701 10-8701 30, 8701 90\n( 2371г-14 ).\n11.6. Норми законів України \"Про Національний банк України\"\n( 679-14 ), \"Про банки і банківську діяльність\" ( 2121-14 ), \"Про\nзаставу\" ( 2654-12 ) діють з урахуванням норм цього пункту.\n11.7. Рекомендувати банкам надати торгівлі та переробним\nпідприємствам цільові кредити для розрахунків з постачальниками\nмолочної та м'ясної продукції та з селянами за сировину. { Розділ III доповнено пунктом 11 згідно із Законом N 922-VI\n( 922-17 ) від 04.02.2009 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 29-рп/2009 ( v029p710-09 ) від\n24.11.2009 }\n12. Передбачити заборону на продаж земель\nсільськогосподарського призначення до 1 січня 2010 року. { Розділ III доповнено пунктом 12 згідно із Законом N 922-VI\n( 922-17 ) від 04.02.2009 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 29-рп/2009 ( v029p710-09 ) від\n24.11.2009 }\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 31 жовтня 2008 року\nN 639-VI\n\nПро першочергові заходи щодо запобігання негативним наслідкам фінансової кризи та про внесення змін до деяких законодавчих актів України\nЗакон України від 31.10.2008 № 639-VI\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/639-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}