{
  "id": "ua-law-599-17",
  "type": "statute",
  "title": "Закон України (599-17)",
  "title_en": "",
  "short_name": "599-17",
  "status": "in_force",
  "issued_date": "2008-09-25",
  "url": "https://zakon.rada.gov.ua/laws/show/599-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо вдосконалення законодавства\nстосовно протидії насильству в сім'ї\n( Відомості Верховної Ради України (ВВР), 2009, N 13, ст.153 )\n{ Із змінами, внесеними згідно із Законом\nN 2229-VIII ( 2229-19 ) від 07.12.2017, ВВР, 2018, N 5, ст.35 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) статтю 173-2 викласти в такій редакції:\n\" Стаття 173-2. Вчинення насильства в сім'ї, невиконання\nзахисного припису або непроходження\nкорекційної програми\nВчинення насильства в сім'ї, тобто умисне вчинення будь-яких\nдій фізичного, психологічного чи економічного характеру\n(застосування фізичного насильства, що не завдало фізичного болю і\nне спричинило тілесних ушкоджень, погрози, образи чи\nпереслідування, позбавлення житла, їжі, одягу, іншого майна або\nкоштів, на які потерпілий має передбачене законом право, тощо),\nвнаслідок чого могла бути чи була завдана шкода фізичному або\nпсихічному здоров'ю потерпілого, а так само невиконання захисного\nприпису особою, стосовно якої він винесений, непроходження\nкорекційної програми особою, яка вчинила насильство в сім'ї, -\nтягнуть за собою накладення штрафу від трьох до п'яти\nнеоподатковуваних мінімумів доходів громадян або виправні роботи\nна строк до одного місяця з відрахуванням двадцяти відсотків\nзаробітку, а в разі якщо за обставинами справи, з урахуванням\nособи порушника, застосування цих заходів буде визнано\nнедостатнім, - адміністративний арешт на строк до п'яти діб.\nТі самі дії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за одне з порушень, передбачених\nчастиною першою цієї статті, -\nтягнуть за собою накладення штрафу від п'яти до десяти\nнеоподатковуваних мінімумів доходів громадян або виправні роботи\nна строк від одного до двох місяців з відрахуванням двадцяти\nвідсотків заробітку, а в разі якщо за обставинами справи, з\nурахуванням особи порушника, застосування цих заходів буде визнано\nнедостатнім, - адміністративний арешт на строк до п'ятнадцяти\nдіб\";\n2) пункт 1 частини другої статті 262 після слів \"при вчиненні\nдрібного хуліганства\" доповнити словами \"вчиненні насильства в\nсім'ї\";\n3) частину четверту статті 263 після слів \"Осіб, які вчинили\nдрібне хуліганство\" доповнити словами \"насильство в сім'ї\";\n4) частину другу статті 277 після цифр \"173-1\" доповнити\nцифрами \"173-2\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2229-VIII ( 2229-19 ) від 07.12.2017 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2009 року.\n2. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади України їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 25 вересня 2008 року\nN 599-VI\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства стосовно протидії насильству в сім'ї\nЗакон України від 25.09.2008 № 599-VI\n\nРедакція від 07.01.2018 , підстава — 2229-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/599-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}