{
  "id": "ua-law-586-17",
  "type": "statute",
  "title": "Закон України (586-17)",
  "title_en": "",
  "short_name": "586-17",
  "status": "in_force",
  "issued_date": "2008-09-24",
  "url": "https://zakon.rada.gov.ua/laws/show/586-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art265-2",
      "section": "265-2",
      "title": "Стаття 265-2. Тимчасове затримання транспортних засобів",
      "content": "У разі наявності підстав вважати, що водієм вчинено\nпорушення, передбачені частинами першою, другою, третьою, п'ятою і\nшостою статті 121, статтями 121-1, 126, частинами першою, другою,\nтретьою і четвертою статті 130, статтями 132-1, 206-1 цього\nКодексу, працівник Державної автомобільної інспекції тимчасово\nзатримує транспортний засіб шляхом блокування або доставляє його\nдля зберігання на спеціальний майданчик чи стоянку (якщо\nрозміщення затриманого транспортного засобу суттєво перешкоджає\nдорожньому руху), в тому числі за допомогою спеціального\nавтомобіля - евакуатора. Про тимчасове затримання робиться\nвідповідний запис у протоколі про адміністративне правопорушення.\nПісля тимчасового затримання транспортного засобу працівник\nДержавної автомобільної інспекції зобов'язаний надати особі\nможливість повідомити про тимчасове затримання транспортного\nзасобу та своє місцезнаходження іншу особу за власним вибором і\nвжити заходів щодо повернення автомобіля до місця постійної\nдислокації, а також забороняє експлуатацію транспортного засобу до\nусунення несправностей, виявлених у процесі його огляду.\nТранспортний засіб може бути тимчасово затриманий на строк до\nвирішення справи про адміністративне правопорушення, але не більше\nтрьох днів з моменту такого затримання.\nПісля закінчення триденного строку тимчасового затримання\nтранспортного засобу особа має право звернутися за отриманням\nтимчасово затриманого транспортного засобу. Таке звернення особи є\nобов'язковим для його виконання незалежно від стадії вирішення\nсправи про адміністративне правопорушення.\nЗа подання такого звернення та повернення особі тимчасово\nзатриманого транспортного засобу не може стягуватися плата.\nПорядок тимчасового затримання та зберігання транспортних\nзасобів на спеціальних майданчиках та стоянках визначається\nКабінетом Міністрів України.\nСтаття 265-3. Тимчасове вилучення талона про проходження\nдержавного технічного огляду або ліцензійної\nкартки на транспортний засіб\nУ разі експлуатації транспортного засобу, що має несправності\nгальмової системи, рульового управління, тягово-зчіпного пристрою,\nзовнішніх світлових приладів (темної пори доби), або не\nукомплектований відповідно до призначення чи має інші технічні\nнесправності, з якими відповідно до встановлених правил\nексплуатація їх забороняється, або переобладнаний з порушенням\nвідповідних правил, норм і стандартів, або є таким, що своєчасно\nне пройшов державного технічного огляду, - працівник Державної\nавтомобільної інспекції тимчасово вилучає талон про проходження\nдержавного технічного огляду.\nУ разі експлуатації транспортного засобу під час надання\nпослуг з перевезення пасажирів або вантажів без відміток у\nдорожньому листі про проходження щозмінного передрейсового\nмедичного огляду та перевірку технічного стану транспортного\nзасобу, без посвідчення водія відповідної категорії, а також\nнаправлення в рейс одного водія при здійсненні пасажирських\nперевезень на автобусний маршрут протяжністю понад п'ятсот\nкілометрів працівник Державної автомобільної інспекції тимчасово\nвилучає ліцензійну картку на транспортний засіб.\nПро тимчасове вилучення талона про проходження державного\nтехнічного огляду або ліцензійної картки на транспортний засіб\nскладається відповідний акт. Порядок тимчасового вилучення талона\nпро проходження державного технічного огляду або ліцензійної\nкартки на транспортний засіб визначається Кабінетом Міністрів\nУкраїни\";\n53) статтю 266 викласти в такій редакції:\n\" Стаття 266. Відсторонення осіб від керування транспортними\nзасобами, річковими і маломірними суднами та\nогляд на стан алкогольного, наркотичного чи\nіншого сп'яніння або щодо перебування під\nвпливом лікарських препаратів, що знижують їх\nувагу та швидкість реакції\nОсоби, які керують транспортними засобами, річковими або\nмаломірними суднами і щодо яких є підстави вважати, що вони\nперебувають у стані алкогольного, наркотичного чи іншого сп'яніння\nабо під впливом лікарських препаратів, що знижують їх увагу та\nшвидкість реакції, підлягають відстороненню від керування цими\nтранспортними засобами, річковими або маломірними суднами та\nоглядові на стан алкогольного, наркотичного чи іншого сп'яніння\nабо щодо перебування під впливом лікарських препаратів, що\nзнижують їх увагу та швидкість реакції.\nОгляд водія (судноводія) на стан алкогольного, наркотичного\nчи іншого сп'яніння або щодо перебування під впливом лікарських\nпрепаратів, що знижують його увагу та швидкість реакції,\nпроводиться з використанням спеціальних технічних засобів\nпрацівником міліції у присутності двох свідків.\nУ разі незгоди водія (судноводія) на проведення огляду на\nстан алкогольного, наркотичного чи іншого сп'яніння або щодо\nперебування під впливом лікарських препаратів, що знижують його\nувагу та швидкість реакції, працівником міліції з використанням\nспеціальних технічних засобів або в разі незгоди з його\nрезультатами огляд проводиться в закладах охорони здоров'я.\nПерелік закладів охорони здоров'я, яким надається право проведення\nогляду особи на стан алкогольного, наркотичного чи іншого\nсп'яніння або щодо перебування під впливом лікарських препаратів,\nщо знижують її увагу та швидкість реакції, затверджується\nуправліннями охорони здоров'я місцевих державних адміністрацій.\nПроведення огляду осіб на стан алкогольного, наркотичного чи\nіншого сп'яніння або щодо перебування під впливом лікарських\nпрепаратів, що знижують їх увагу та швидкість реакції, в інших\nзакладах забороняється.\nОгляд осіб на стан алкогольного, наркотичного чи іншого\nсп'яніння або щодо перебування під впливом лікарських препаратів,\nщо знижують їх увагу та швидкість реакції, здійснюється в закладах\nохорони здоров'я не пізніше двох годин з моменту встановлення\nпідстав для його здійснення. Огляд у закладі охорони здоров'я та\nскладення висновку за результатами огляду проводиться в\nприсутності працівника міліції. Кожний випадок огляду осіб на стан\nалкогольного, наркотичного чи іншого сп'яніння або щодо\nперебування під впливом лікарських препаратів, що знижують їх\nувагу та швидкість реакції, у закладі охорони здоров'я\nреєструється в порядку, визначеному спеціально уповноваженим\nцентральним органом виконавчої влади з питань охорони здоров'я.\nОгляд особи на стан алкогольного, наркотичного чи іншого\nсп'яніння або щодо перебування під впливом лікарських препаратів,\nщо знижують її увагу та швидкість реакції, проведений з порушенням\nвимог цієї статті, вважається недійсним.\nНаправлення особи для огляду на стан алкогольного,\nнаркотичного чи іншого сп'яніння або щодо перебування під впливом\nлікарських препаратів, що знижують її увагу та швидкість реакції,\nі проведення такого огляду здійснюються в порядку, визначеному\nКабінетом Міністрів України.\nУ разі відсторонення особи від керування транспортним\nзасобом, річковим або маломірним судном можливість керування цим\nтранспортним засобом, річковим або маломірним судном надається\nуповноваженій нею особі, яка має посвідчення водія (судноводія)\nвідповідної категорії та може бути допущена до керування\nтранспортним засобом, річковим або маломірним судном\";\n54) у статті 267:\nназву викласти в такій редакції:\n\" Стаття 267. Оскарження заходів забезпечення провадження у\nсправах про адміністративні правопорушення\";\nпісля слів \"речей та документів\" доповнити словами \"у тому\nчислі посвідчення водія, талона про проходження державного\nтехнічного огляду, ліцензійної картки на транспортний засіб,\nтимчасове затримання транспортного засобу, відсторонення водіїв\nвід керування транспортними засобами, річковими і маломірними\nсуднами та огляд на стан алкогольного, наркотичного чи іншого\nсп'яніння, а також щодо перебування під впливом лікарських\nпрепаратів, що знижують їх увагу та швидкість реакції\";\nдоповнити частиною другою такого змісту:\n\"Оскарження чи опротестування заходів забезпечення\nпровадження у справах про адміністративні правопорушення не\nзупиняє їх виконання\";\n55) у частині другій статті 276 слова і цифри \"статтями 128,\n129, частинами першою і другою статті 130, статтею 132, частиною\nчетвертою статті 133\" замінити словами і цифрами \"127-1 - 129,\nчастинами першою, другою, третьою і четвертою статті 130\";\n56) у частині другій статті 283 слово \"викладення\" замінити\nсловом \"опис\";\n57) статтю 285 після частини четвертої доповнити новою\nчастиною такого змісту:\n\"У випадках, передбачених статтею 258 цього Кодексу, копія\nпостанови уповноваженої посадової особи у справі про\nадміністративне правопорушення вручається особі, щодо якої її\nвинесено, на місці вчинення правопорушення\".\nУ зв'язку з цим частину п'яту вважати частиною шостою;\n58) статтю 286 виключити;\n59) частину другу статті 287 викласти в такій редакції:\n\"Постанова районного, районного у місті, міського чи\nміськрайонного суду (судді) про накладення адміністративного\nстягнення може бути оскаржена в порядку, визначеному цим\nКодексом\";\n60) у статті 288:\nу пунктах 1-3 частини першої слова \"рішення якого є\nостаточним\" замінити словами \"у порядку, визначеному Кодексом\nадміністративного судочинства України ( 2747-15 ), з\nособливостями, встановленими цим Кодексом\";\nостанню частину замінити двома частинами такого змісту:\n\"Постанову уповноваженого органу (посадової особи) про\nнакладення адміністративного стягнення може бути скасовано або\nзмінено за протестом прокурора керівником відповідного органу, а\nтакож незалежно від наявності протесту прокурора - керівником\nвищестоящого органу.\nОсоба, яка оскаржила постанову у справі про адміністративне\nправопорушення, звільняється від сплати державного мита\";\n61) текст статті 290 доповнити словами \"протягом десяти днів\nз дня винесення постанови\";\n62) статтю 291 викласти в такій редакції:\n\" Стаття 291. Набрання постановою адміністративного органу\n(посадової особи) у справі про адміністративне\nправопорушення законної сили\nПостанова адміністративного органу (посадової особи) у справі\nпро адміністративне правопорушення набирає законної сили після\nзакінчення строку оскарження (опротестування) цієї постанови, за\nвинятком постанов про застосування стягнення, передбаченого\nстаттею 26 цього Кодексу, а також у випадках накладення штрафу, що\nстягується на місці вчинення адміністративного правопорушення\";\n63) статтю 294 викласти в такій редакції:\n\" Стаття 294. Набрання постановою судді у справі про\nадміністративне правопорушення законної сили та\nперегляд постанови\nПостанова судді у справах про адміністративне правопорушення\nнабирає законної сили після закінчення строку подання апеляційної\nскарги чи протесту прокурора, за винятком постанов про\nзастосування стягнення, передбаченого статтею 32 цього Кодексу.\nПостанова судді у справі про адміністративне правопорушення\nможе бути оскаржена особою, яку притягнуто до адміністративної\nвідповідальності, її законним представником, захисником,\nпотерпілим, його представником або на неї може бути внесено\nпротест прокурора протягом десяти днів з дня винесення постанови.\nАпеляційна скарга, протест прокурора, подані після закінчення\nцього строку, повертаються апеляційним судом особі, яка її подала,\nякщо вона не заявляє клопотання про поновлення цього строку, а\nтакож якщо у поновленні строку відмовлено.\nАпеляційна скарга, протест прокурора подаються до\nвідповідного апеляційного суду через місцевий суд, який виніс\nпостанову. Місцевий суд протягом трьох днів надсилає апеляційну\nскаргу, протест прокурора разом із справою у відповідний\nапеляційний суд.\nАпеляційний перегляд здійснюється суддею судової палати\nапеляційного суду в кримінальних справах протягом двадцяти днів з\nдня надходження справи до суду.\nАпеляційний суд повідомляє про дату, час і місце судового\nзасідання особу, яка подала скаргу, прокурора, який приніс\nпротест, інших осіб, які беруть участь у провадженні у справі про\nадміністративне правопорушення, не пізніше ніж за три дні до\nпочатку судового засідання.\nНеявка в судове засідання особи, яка подала скаргу,\nпрокурора, який вніс протест, інших осіб, які беруть участь у\nпровадженні у справі про адміністративне правопорушення, не\nперешкоджає розгляду справи, крім випадків, коли є поважні причини\nнеявки або в суду відсутня інформація про належне повідомлення цих\nосіб.\nАпеляційний суд переглядає справу в межах апеляційної скарги.\nСуд апеляційної інстанції не обмежений доводами апеляційної\nскарги, якщо під час розгляду справи буде встановлено неправильне\nзастосування норм матеріального права або порушення норм\nпроцесуального права. Апеляційний суд може дослідити нові докази,\nякі не досліджувалися раніше, якщо визнає обґрунтованим ненадання\nїх до місцевого суду або необґрунтованим відхилення їх місцевим\nсудом.\nЗа наслідками розгляду апеляційної скарги, протесту прокурора\nсуд апеляційної інстанції має право:\n1) залишити апеляційну скаргу чи протест прокурора без\nзадоволення, а постанову без змін;\n2) скасувати постанову та закрити провадження у справі;\n3) скасувати постанову та прийняти нову постанову;\n4) змінити постанову.\nУ разі зміни постанови в частині накладення стягнення, в\nмежах, передбачених санкцією статті цього Кодексу, воно не може\nбути посилено.\nПостанова апеляційного суду набирає законної сили негайно\nпісля її винесення, є остаточною й оскарженню не підлягає.\nПісля закінчення апеляційного провадження справа не пізніше\nніж у п'ятиденний строк направляється до місцевого суду, який її\nрозглядав\";\n64) у другому реченні частини першої статті 303 слова\n\"зупинення виконання\" замінити словами \"оскарження чи\nопротестування\";\n65) у частині третій статті 306 цифри і слова \"125, частиною\nпершою статті 127\" виключити;\n66) у частині третій статті 307 слово \"Ощадного\" виключити;\n67) статтю 308 доповнити частиною другою такого змісту:\n\"У порядку примусового виконання постанови про стягнення\nштрафу за вчинення адміністративного правопорушення з\nправопорушника стягується:\nподвійний розмір штрафу, визначеного у відповідній статті\nцього Кодексу;\nвитрати на облік зазначених правопорушень. Розмір витрат на\nоблік правопорушень визначається Кабінетом Міністрів України\";\n68) у частині першій статті 317 слова і цифру \"у пункті 2\"\nзамінити словами і цифрами \"у пунктах 2 і 3\";\n69) у частині першій статті 318 слова \"відповідно до частини\nп'ятої статті 265 цього Кодексу\" виключити;\n70) статтю 320 виключити;\n71) частину другу статті 321 викласти в такій редакції:\n\"Після закінчення призначеного строку позбавлення\nспеціального права особі, щодо якої застосовано даний захід\nадміністративного стягнення, повертаються в установленому порядку\nвилучені в неї документи. Вилучене посвідчення водія транспортного\nзасобу повертається особі, яку було позбавлено права керування\nтранспортними засобами, після успішного складання нею в Державній\nавтомобільній інспекції іспитів для отримання права керування\";\n72) доповнити главою 30-А такого змісту:\n\" Глава 30-А\nПРОВАДЖЕННЯ ПРО ВИКОНАННЯ ПОСТАНОВИ\nПРО ЗАСТОСУВАННЯ ГРОМАДСЬКИХ РОБІТ\nСтаття 321-1. Виконання постанови про застосування\nгромадських робіт\nПостанова районного, районного у місті, міського чи\nміськрайонного суду (судді) про застосування громадських робіт\nнадсилається на виконання органу Державного департаменту України з\nпитань виконання покарань не пізніше наступного дня після її\nвинесення.\nВиконання стягнення у вигляді громадських робіт здійснюється\nна основі участі порушників у суспільно корисній праці, види якої\nвизначають органи місцевого самоврядування."
    },
    {
      "provision_ref": "art321-2",
      "section": "321-2",
      "title": "Стаття 321-2. Обчислення строку відбування громадських робіт",
      "content": "Строк стягнення у виді громадських робіт обчислюється в\nгодинах, протягом яких порушник виконував визначену суспільно\nкорисну працю.\nГромадські роботи виконуються не більш як чотири години на\nдень, а неповнолітніми - дві години на день.\nСтаття 321-3. Обов'язки власника підприємства, установи,\nорганізації або уповноваженого ним органу за\nмісцем відбування порушником громадських робіт\nНа власника підприємства, установи, організації або\nуповноваженого ним органу за місцем відбування порушником\nгромадських робіт покладається:\nпогодження з органом Державного департаменту України з питань\nвиконання покарань переліку об'єктів, на яких порушники відбувають\nгромадські роботи, та видів цих робіт;\nконтроль за виконанням порушниками визначених для них робіт;\nсвоєчасне повідомлення органів, що відають виконанням даного\nвиду стягнення, про ухилення порушника від відбування стягнення;\nведення обліку та інформування органів, що відають виконанням\nданого стягнення, про кількість відпрацьованих порушником годин.\nСтаття 321-4. Наслідки ухилення особи від відбування\nгромадських робіт\nУ разі ухилення порушника від відбування громадських робіт\nпостановою судді невідбутий строк громадських робіт може бути\nзамінено адміністративним арештом з розрахунку один день арешту за\nп'ять годин громадських робіт, але не більш як на п'ятнадцять\nднів\".\n5. Пункт 3 статті 18 Закону України \"Про державну охорону\nорганів державної влади України та посадових осіб\" ( 160/98-ВР )\n(Відомості Верховної Ради України, 1998 р., N 35, ст. 236;\n2005 р., N 5, ст. 116) викласти в такій редакції:\n\"3) спільно з відповідними підрозділами міліції тимчасово\nобмежувати або забороняти під час здійснення охоронних заходів рух\nтранспортних засобів та пішоходів на вулицях і дорогах під час\nпроїзду автомобільним транспортом Президента України, Голови\nВерховної Ради України, Прем'єр-міністра України, а також глав\nіноземних держав, парламентів і урядів, керівників міжнародних\nміжурядових організацій та іноземних делегацій, які перебувають в\nУкраїні з офіційним візитом, не допускати громадян на окремі\nділянки місцевості та об'єкти, вимагати від них залишатися на\nконкретних місцях або залишити їх\".\n6. У Законі України \"Про дорожній рух\" ( 3353-12 ) (Відомості\nВерховної Ради України, 1993 р., N 31, ст. 338; 1994 р., N 46,\nст. 414; 1999 р., N 19, ст. 173; 2002 р., N 26, ст. 176, N 29,\nст. 194; 2003 р., N 29, ст. 233; 2004 р., N 6, ст. 38, N 22,\nст. 317; 2005 р., N 1, ст. 1, N 5, ст. 116; 2006 р., N 22,\nст. 184):\n1) статтю 3 викласти в такій редакції:\n\" Стаття 3. Державне управління у сфері дорожнього руху\nДержавне управління у сфері дорожнього руху та його безпеки\nздійснюється Кабінетом Міністрів України, спеціально\nуповноваженими на це центральними органами виконавчої влади,\nорганами виконавчої влади в Автономній Республіці Крим, місцевими\nорганами виконавчої влади, органами місцевого самоврядування.\nЗабезпечення безпеки дорожнього руху в Україні покладається\nна Державну автомобільну інспекцію (далі - Державтоінспекція\nМіністерства внутрішніх справ України), яка входить до системи\nорганів Міністерства внутрішніх справ України\";\n2) статтю 4 доповнити абзацами тринадцятим - шістнадцятим\nтакого змісту:\n\"визначення порядку здійснення державної реєстрації\n(перереєстрації), зняття з обліку транспортних засобів, проведення\nїх державного технічного огляду;\nвизначення порядку оформлення і видачі погоджень та дозволів,\nнадання інших послуг, пов'язаних із забезпеченням безпеки\nдорожнього руху, а також визначення розміру плати за оформлення і\nвидачу таких погоджень та дозволів, надання відповідних послуг;\nвстановлення правил приймання іспитів із знань Правил\nдорожнього руху ( 1306-2001-п ) і навичок керування транспортними\nзасобами;\nвстановлення єдиних вимог і затвердження типових навчальних\nпрограм для учасників дорожнього руху, формування належної\nдорожньої культури та організація навчання різних груп населення\nправил дорожнього руху\";\n3) в абзаці шістнадцятому статті 9 слова \"для виклику\nдержавтоінспекції\" замінити словами \"для виклику міліції\";\n4) статтю 10 доповнити абзацом восьмим такого змісту:\n\"створення за наявності більше п'ятнадцяти одиниць\nтранспортних засобів, що дислокуються в одному населеному пункті,\nавтотранспортного підприємства з відокремленою територією та\nкомплексом відповідних умов, із введенням посад фахівців з безпеки\nдорожнього руху, відповідальних за зберігання, технічне\nобслуговування та експлуатацію транспортних засобів\";\n5) в абзаці четвертому частини другої статті 12 слова\n\"алкогольного чи наркотичного сп'яніння, або у хворобливому стані,\nабо під впливом ліків, що знижують їх реакцію і увагу\" замінити\nсловами \"алкогольного, наркотичного чи іншого сп'яніння або під\nвпливом лікарських препаратів, що знижують їх увагу та швидкість\nреакції\";\n6) частину другу статті 13 виключити;\n7) в абзаці четвертому частини третьої і частині четвертій\nстатті 14 слово \"органів\" замінити словом \"підрозділів\";\n8) статтю 15 викласти в такій редакції:\n\" Стаття 15. Основні положення щодо допуску до керування\nтранспортними засобами\nКожний громадянин, який досяг визначеного цим Законом віку,\nне має медичних протипоказань та пройшов повний курс навчання за\nвідповідними програмами, може в установленому порядку отримати\nправо на керування транспортними засобами відповідної категорії.\nПраво на керування транспортними засобами відповідної\nкатегорії може бути надано:\nмототранспортними засобами і мотоколясками (категорії A1,\nA) - особам, які досягли 16-річного віку;\nавтомобілями, колісними тракторами, самохідними машинами,\nсільськогосподарською технікою, іншими механізмами, які\nексплуатуються на вулично-дорожній мережі, всіх типів (категорії\nB1, B, C1, C, T), за винятком автобусів, трамваїв і тролейбусів, -\nособам, які досягли 18-річного віку;\nавтомобілями з причепами або напівпричепами (категорії BE,\nC1E, CE), а також призначеними для перевезення великогабаритних,\nвеликовагових і небезпечних вантажів, - особам, які досягли\n19-річного віку;\nавтобусами, трамваями і тролейбусами (категорії D1, D, D1E,\nDE, T) - особам, які досягли 21-річного віку.\nПерелік медичних протипоказань (захворювань і вад), за\nнаявності яких особа не може бути допущена до керування\nвідповідними транспортними засобами, визначається спеціально\nуповноваженим центральним органом виконавчої влади з питань\nохорони здоров'я.\nОсоба, яка бажає отримати право на керування транспортними\nзасобами відповідної категорії чи типу, зобов'язана пройти\nмедичний огляд, підготовку або перепідготовку відповідно до\nтипової навчальної програми, успішно скласти теоретичний і\nпрактичний іспити. Порядок підготовки, перепідготовки і підвищення\nкваліфікації водіїв транспортних засобів визначається Кабінетом\nМіністрів України.\nПідготовка, перепідготовка і підвищення кваліфікації водіїв\nтранспортних засобів здійснюються в акредитованих закладах\nнезалежно від форми власності та підпорядкування, які за\nрезультатами атестації отримали відповідний атестат. Підготовка,\nперепідготовка і підвищення кваліфікації водіїв здійснюються\nспеціалістами, які відповідають визначеним кваліфікаційним\nвимогам. Перелік вимог до закладів, кваліфікаційні вимоги до\nспеціалістів, які здійснюють таку підготовку, визначаються\nспільним актом Міністерства внутрішніх справ України, спеціально\nуповноваженого центрального органу виконавчої влади з питань\nосвіти і науки, спеціально уповноваженого центрального органу\nвиконавчої влади з питань автомобільного транспорту, спеціально\nуповноваженого центрального органу виконавчої влади з питань праці\nта соціальної політики.\nДержавтоінспекція Міністерства внутрішніх справ України\nстворює та веде реєстр закладів, які здійснюють підготовку,\nперепідготовку і підвищення кваліфікації водіїв транспортних\nзасобів, та здійснює державний контроль за додержанням ними вимог\nзаконодавства у цій сфері. Основною формою державного контролю у\nсфері безпеки дорожнього руху за діяльністю закладів незалежно від\nформи власності і підпорядкування є державна акредитація закладу\nта атестація його викладачів, яка проводиться не рідше одного разу\nна п'ять років у порядку, визначеному Кабінетом Міністрів України.\nУповноважений орган Міністерства аграрної політики України\nстворює та веде реєстр закладів, які здійснюють підготовку,\nперепідготовку і підвищення кваліфікації трактористів-машиністів\nта здійснює державний контроль за додержанням ними вимог\nзаконодавства у цій сфері.\nТеоретичний і практичний іспити для отримання права на\nкерування транспортними засобами відповідної категорії складаються\nв підрозділах Державтоінспекції Міністерства внутрішніх справ\nУкраїни та в уповноваженому органі Міністерства аграрної політики\nУкраїни.\nПраво на керування транспортними засобами відповідної\nкатегорії підтверджується посвідченням водія транспортного засобу\nз установленим терміном дії і талоном до посвідчення водія\nтранспортного засобу. На території України відповідно до Конвенції\nпро дорожній рух ( 995_041 ) діють національні та міжнародні\nпосвідчення водія. Порядок видачі, обміну та встановлення терміну\nдії таких посвідчень визначається Кабінетом Міністрів України.\nЗабороняється керування транспортними засобами особам, до\nяких застосовано адміністративне стягнення чи кримінальне\nпокарання у виді позбавлення права керування транспортними\nзасобами, протягом строку позбавлення\";\n9) у статті 16:\nв абзаці п'ятому частини другої слова \"у хворобливому,\nвтомленому стані, під впливом лікарських препаратів, що знижують\nувагу та швидкість реакції, а також не передавати керування\nтранспортним засобом особі, яка перебуває у такому стані\" замінити\nсловами \"алкогольного, наркотичного чи іншого сп'яніння або під\nвпливом лікарських препаратів, що знижують їх увагу та швидкість\nреакції, а також не передавати керування транспортним засобом\nособі, яка перебуває в такому стані або під впливом таких\nпрепаратів\";\nчастину четверту виключити;\n10) статтю 20 викласти в такій редакції:\n\" Стаття 20. Навчання різних груп населення Правил дорожнього\nруху\nНавчання громадян Правил дорожнього руху ( 1306-2001-п )\nздійснюється згідно з типовими навчальними програмами,\nпідготовленими спеціально уповноваженим центральним органом\nвиконавчої влади з питань освіти і науки, погодженими з\nМіністерством внутрішніх справ України і спеціально уповноваженим\nцентральним органом виконавчої влади з питань автомобільного\nтранспорту та затвердженими Кабінетом Міністрів України.\nСпеціально уповноважений центральний орган виконавчої влади з\nпитань освіти і науки забезпечує вивчення Правил дорожнього руху\n( 1306-2001-п ) в дошкільних, позашкільних, загальноосвітніх,\nпрофесійно-технічних навчальних закладах, а також підготовку і\nперепідготовку педагогічних працівників, діяльність яких пов'язана\nз навчанням громадян Правил дорожнього руху ( 1306-2001-п ) та\nпідготовкою, перепідготовкою і підвищенням кваліфікації водіїв\nтранспортних засобів.\nРозвиток у дітей навичок безпечної поведінки на дорогах\nрозпочинається в дошкільних навчальних закладах із трирічного\nвіку. У загальноосвітніх, професійно-технічних навчальних закладах\nможе проводитися навчання учнів Правил дорожнього руху\n( 1306-2001-п ) за програмами підготовки водіїв категорій A1, A,\nB1, B.\nДержавтоінспекція Міністерства внутрішніх справ України,\nзасоби масової інформації надають допомогу у проведенні\nпрофілактичних заходів і в навчанні різних груп населення Правил\nдорожнього руху\" ( 1306-2001-п );\n11) частину першу статті 22 доповнити словами \"(у тому числі\nвстановлення автоматизованих систем керування дорожнім рухом із\nзвуковим сигналом)\";\n12) статтю 25 доповнити частиною другою такого змісту:\n\"Власники автомобільних доріг надають інформацію про\nіснування, проектування або будівництво об'єктів дорожнього\nсервісу для внесення її до Єдиної автоматизованої системи обліку\nоб'єктів дорожнього сервісу Державтоінспекції Міністерства\nвнутрішніх справ України\";\n13) у статті 26:\nчастину першу після слів \"обмежити рух на основі\" доповнити\nсловами \"погодженого з Державтоінспекцією Міністерства внутрішніх\nсправ України\";\nчастину третю після слів \"місцевого самоврядування і\"\nдоповнити словом \"підрозділам\";\n14) у статті 26-1:\nчастину першу доповнити реченням такого змісту:\n\"Супроводження транспортних засобів, у яких пересуваються глави\nіноземних держав, парламентів і урядів, керівники міжнародних\nміжурядових організацій та іноземних делегацій, які перебувають в\nУкраїні з офіційним візитом, здійснюється з урахуванням принципу\nвзаємності\";\nчастину другу викласти в такій редакції:\n\"Безпечний та безперешкодний проїзд транспортних засобів з\nособами, зазначеними в частині першій цієї статті, забезпечується\nпідрозділами Державтоінспекції Міністерства внутрішніх справ\nУкраїни, Управління державної охорони України шляхом запровадження\nтимчасових обмежень, заборони руху інших учасників дорожнього руху\nабо його регулювання підрозділами Державтоінспекції Міністерства\nвнутрішніх справ України. Супроводження таких транспортних засобів\nздійснюється спеціальними підрозділами Державтоінспекції\nМіністерства внутрішніх справ України з використанням спеціальних\nавтомобілів або мотоциклів з розпізнавальним пофарбуванням і\nнаписами відповідно до вимог стандартів та увімкненими\nспеціальними світловими та в разі потреби звуковими сигнальними\nпристроями\";\nу частині шостій слова \"мобільним загоном мотоциклів або\nавтомобілів\" замінити словами \"спеціальними підрозділами\nДержавтоінспекції Міністерства внутрішніх справ України\";\n15) статтю 27 викласти в такій редакції:\n\" Стаття 27. Організація дорожнього руху на автомобільних\nдорогах, вулицях та залізничних переїздах\nОрганізація дорожнього руху на автомобільних дорогах, вулицях\nта залізничних переїздах здійснюється із застосуванням технічних\nзасобів та автоматизованих систем керування дорожнім рухом\nвідповідно до правил і стандартів, а також на основі проектів і\nсхем організації дорожнього руху, погоджених із Державтоінспекцією\nМіністерства внутрішніх справ України. До вказаних проектів і схем\nза приписами Державтоінспекції Міністерства внутрішніх справ\nУкраїни можуть бути внесені зміни та доповнення.\nОрганізація дорожнього руху здійснюється спеціалізованими\nслужбами, що створюються відповідними органами: на автомобільних\nдорогах, що перебувають у власності територіальних громад, -\nорганами місцевого самоврядування; на інших автомобільних\nдорогах - органом державного управління автомобільними дорогами\nзагального користування; на залізничних переїздах - відповідними\nтериторіальними органами Державної адміністрації залізничного\nтранспорту України.\nЗміни в організації дорожнього руху з метою підвищення\nінтенсивності руху транспортних засобів за рахунок зниження рівня\nбезпеки дорожнього руху не допускаються.\nУ разі виникнення загрози безпеці дорожнього руху, перешкод у\nрусі транспортних засобів і пішоходів відповідні посадові особи\nДержавтоінспекції Міністерства внутрішніх справ України, дорожніх\nі комунальних служб мають право вносити оперативні зміни в\nорганізацію дорожнього руху і вживати необхідних заходів щодо\nусунення перешкод.\nПри виникненні місць концентрації дорожньо-транспортних\nпригод усі заходи щодо ліквідації їх причин та умов виконуються\nпозачергово\";\n16) статтю 28 викласти в такій редакції:\n\" Стаття 28. Організація руху велосипедистів, гужового\nтранспорту та прогону тварин\nРух велосипедистів, гужового транспорту та прогін погоничами\nдомашніх тварин організовуються з використанням дублюючих шляхів,\nузбіч. На автомобільних дорогах державного значення такий рух\nобмежується\";\n17) у статті 29:\nчастину першу після слів \"на відповідність цим вимогам\"\nдоповнити словами \"укомплектовані у встановленому порядку\";\nу частині другій слова \"за окремим дозволом\" виключити;\n18) у статті 30:\nназву викласти в такій редакції:\n\" Стаття 30. Основні вимоги до виробництва і торгівлі\nтранспортними засобами та їх складовими\nчастинами, що мають ідентифікаційні номери\";\nу частині третій слова \"автомобілів та автобусів, повинні\nмати відповідну ліцензію\" замінити словами \"механічних\nтранспортних засобів, повинні мати відповідне свідоцтво про\nпогодження конструкції механічного транспортного засобу щодо\nзабезпечення безпеки дорожнього руху\";\nдоповнити частинами четвертою - шостою такого змісту:\n\"Підприємства, установи, організації та інші суб'єкти\nгосподарювання незалежно від форм власності, які мають право\nздійснювати оптову або роздрібну торгівлю та оформлення\nвідповідних документів на реалізацію транспортних засобів та їх\nскладових частин, що мають ідентифікаційні номери, зобов'язані\nвести облік реалізованих транспортних засобів та їх складових\nчастин, що мають ідентифікаційні номери. Порядок оптової та\nроздрібної торгівлі транспортними засобами та їх складовими\nчастинами, що мають ідентифікаційні номери, визначається Кабінетом\nМіністрів України.\nОблік підприємств, установ, організацій та інших суб'єктів\nгосподарювання незалежно від форм власності, які здійснюють оптову\nабо роздрібну торгівлю і оформлення відповідних документів на\nреалізацію транспортних засобів та їх складових частин, що мають\nідентифікаційні номери, здійснюється Державтоінспекцією\nМіністерства внутрішніх справ України. Державтоінспекція\nМіністерства внутрішніх справ України створює та веде реєстр таких\nпідприємств, установ, організацій та інших суб'єктів\nгосподарювання.\nОблік підприємств, установ, організацій та інших суб'єктів\nгосподарювання незалежно від форм власності, які здійснюють оптову\nабо роздрібну торгівлю і оформлення відповідних документів на\nреалізацію тракторів, самохідних шасі, самохідних\nсільськогосподарських, дорожньо-будівельних і меліоративних машин,\nсільськогосподарської техніки, інших механізмів та їх складових\nчастин, що мають ідентифікаційні номери, здійснюється\nуповноваженим органом Міністерства аграрної політики України.\nУповноважений орган Міністерства аграрної політики України створює\nта веде реєстр таких підприємств, установ, організацій та інших\nсуб'єктів господарювання\";\n19) статтю 34 викласти в такій редакції:\n\" Стаття 34. Реєстрація та облік транспортних засобів\nДержавна реєстрація транспортного засобу полягає у здійсненні\nкомплексу заходів, пов'язаних із перевіркою документів, які є\nпідставою для здійснення реєстрації, звіркою і, за необхідності,\nдослідженням ідентифікаційних номерів складових частин та оглядом\nтранспортного засобу, оформленням і видачею реєстраційних\nдокументів та номерних знаків.\nДержавний облік зареєстрованих транспортних засобів включає в\nсебе процес реєстрації, накопичення, узагальнення, зберігання та\nпередачі інформації про зареєстровані транспортні засоби та їх\nвласників.\nДержавній реєстрації та обліку підлягають призначені для\nексплуатації на вулично-дорожній мережі загального користування\nтранспортні засоби усіх типів: автомобілі, автобуси, мотоцикли\nвсіх типів, марок і моделей, самохідні машини, причепи та\nнапівпричепи до них, мотоколяски, інші прирівняні до них\nтранспортні засоби та мопеди, що використовуються на автомобільних\nдорогах державного значення.\nДержавна реєстрація та облік автомобілів, автобусів,\nмотоциклів та мопедів усіх типів, марок і моделей, самохідних\nмашин, причепів та напівпричепів до них, мотоколясок, інших\nприрівняних до них транспортних засобів здійснюються підрозділами\nДержавтоінспекції Міністерства внутрішніх справ України. Для\nавтоматизованого обліку зареєстрованих транспортних засобів та\nвідомостей про їх власників ведеться Єдиний державний реєстр,\nдержателем якого є Державтоінспекція Міністерства внутрішніх справ\nУкраїни.\nВідомчу реєстрацію та облік транспортних засобів Збройних Сил\nУкраїни, житлово-комунального господарства, а також тих, що не\nпідлягають експлуатації на вулично-дорожній мережі загального\nкористування, здійснюють:\nтранспортних засобів, які належать військовим частинам,\nоб'єднанням чи організаціям, що входять до складу Збройних Сил\nУкраїни, - уповноважений орган Міністерства оборони України;\nвеликотоннажних транспортних засобів та інших технологічних\nтранспортних засобів - уповноважений орган спеціально\nуповноваженого центрального органу виконавчої влади з нагляду за\nохороною праці;\nтрамваїв і тролейбусів - уповноважений орган спеціально\nуповноваженого центрального органу виконавчої влади з питань\nжитлово-комунального господарства;\nперегонових і спортивних транспортних засобів - уповноважений\nорган спеціально уповноваженого центрального органу виконавчої\nвлади з питань спорту;\nтракторів, самохідних шасі, самохідних сільськогосподарських,\nдорожньо-будівельних і меліоративних машин, сільськогосподарської\nтехніки, інших механізмів - уповноважений орган спеціально\nуповноваженого центрального органу виконавчої влади з питань\nаграрної політики.\nПорядок здійснення відомчої реєстрації та ведення обліку\nтранспортних засобів визначається Кабінетом Міністрів України. Для\nведення відомчого обліку зареєстрованих транспортних засобів\nвідповідними органами, якими вони зареєстровані, створюються\nуніфіковані автоматизовані електронно-облікові системи.\nВласники транспортних засобів та особи, які використовують їх\nна законних підставах, зобов'язані зареєструвати (перереєструвати)\nналежні їм транспортні засоби протягом десяти діб після придбання,\nмитного оформлення, одержання транспортних засобів або виникнення\nобставин, що потребують внесення змін до реєстраційних документів.\nНа транспортні засоби оформляються та видаються реєстраційні\nдокументи, зразки яких затверджуються Кабінетом Міністрів України,\nта закріплюються номерні знаки, які відповідають вимогам\nстандартів. Закупівля за державні кошти бланків реєстраційних\nдокументів та номерних знаків для транспортних засобів\nздійснюється відповідно до вимог законодавства тими органами, на\nякі покладений обов'язок щодо їх реєстрації.\nЄдині зразки державних номерних знаків та вимоги до них, у\nтому числі тих, що виготовляються за індивідуальним замовленням,\nвстановлюються державними стандартами України.\nВласники транспортних засобів, зареєстрованих у підрозділах\nДержавтоінспекції Міністерства внутрішніх справ України, у\nпорядку, визначеному Кабінетом Міністрів України, можуть замовити\nодин додатковий комплект номерних знаків, який виготовляється за\nїх індивідуальним замовленням та відповідає вимогам стандартів.\nВласникам транспортних засобів або уповноваженим на\nвикористання цих транспортних засобів особам може бути відмовлено\nв проведенні реєстрації (перереєстрації) таких транспортних\nзасобів, коли такі особи мають заборгованість зі сплати штрафних\nсанкцій за порушення правил, норм і стандартів у сфері безпеки\nдорожнього руху, - до сплати ними зазначеної заборгованості\";\n20) статтю 35 викласти в такій редакції:\n\" Стаття 35. Державний технічний огляд транспортних засобів\nТранспортні засоби, що беруть участь у дорожньому русі, а\nтакож причепи (напівпричепи) до них підлягають обов'язковому\nдержавному технічному огляду в порядку, встановленому Кабінетом\nМіністрів України. Перевірка технічного стану транспортних засобів\nпроводиться виключно акредитованими в установленому порядку\nсуб'єктами господарювання, які мають відповідну ліцензію.\nНа кожний транспортний засіб, що пройшов державний технічний\nогляд і визнаний технічно справним, видається талон про\nпроходження державного технічного огляду. Закупівлі за державні\nкошти бланків таких талонів здійснюються органом, на який\nпокладено обов'язок щодо їх видачі.\nЗабороняється експлуатація транспортних засобів, що не\nпройшли обов'язкового чергового державного технічного огляду.\nДержавний технічний огляд транспортних засобів, що призначені\nдля експлуатації на вулично-дорожній мережі загального\nкористування та зареєстровані в підрозділах Державтоінспекції\nМіністерства внутрішніх справ України, здійснюється цими\nпідрозділами, а перевірка технічного стану цих транспортних\nзасобів під час проведення державного технічного огляду -\nуповноваженими суб'єктами господарювання на підставі дозволу,\nвиданого Державтоінспекцією Міністерства внутрішніх справ України\nв порядку і за плату, що встановлюються Кабінетом Міністрів\nУкраїни.\nДержавтоінспекція Міністерства внутрішніх справ України\nстворює та веде реєстр суб'єктів господарювання, уповноважених\nздійснювати перевірку технічного стану автомобілів, автобусів,\nмотоциклів та мопедів усіх типів, марок і моделей, самохідних\nмашин, причепів та напівпричепів до них, мотоколясок та інших\nприрівняних до них транспортних засобів, та здійснює державний\nконтроль за додержанням цими суб'єктами вимог законодавства у цій\nсфері.\nДержавний технічний огляд тракторів, самохідних шасі,\nсамохідних сільськогосподарських, дорожньо-будівельних і\nмеліоративних машин, сільськогосподарської техніки, інших\nмеханізмів здійснюється уповноваженим органом Міністерства\nаграрної політики України.\nУповноважений орган Міністерства аграрної політики України\nстворює та веде реєстр суб'єктів господарювання, уповноважених\nздійснювати перевірку технічного стану тракторів, самохідних шасі,\nсамохідних сільськогосподарських, дорожньо-будівельних і\nмеліоративних машин, сільськогосподарської техніки, інших\nмеханізмів, та здійснює державний контроль за додержанням цими\nсуб'єктами вимог законодавства у цій сфері.\nПід час проведення державного технічного огляду працівниками\nДержавтоінспекції Міністерства внутрішніх справ України\nздійснюється контроль за наявністю полісів обов'язкового\nстрахування цивільно-правової відповідальності власників наземних\nтранспортних засобів (страхового сертифіката \"Зелена картка\")\n(крім осіб, які відповідно до закону звільнені від цього виду\nобов'язкового страхування), внесенням власниками транспортних\nзасобів обов'язкових платежів, у тому числі податку з власників\nтранспортних засобів, сплатою штрафів, за порушенням правил, норм\nі стандартів у сфері безпеки дорожнього руху, а також за\nсвоєчасністю проходження медичного огляду водіями.\nВласникам транспортних засобів або уповноваженим на\nвикористання цих транспортних засобів особам може бути відмовлено\nв проведенні державного технічного огляду в разі, коли такі особи\nмають заборгованість зі сплати штрафних санкцій за порушення\nправил, норм і стандартів у сфері безпеки дорожнього руху, до\nсплати ними зазначеної заборгованості.\nУ разі непредставлення транспортного засобу на державний\nтехнічний огляд протягом п'яти і більше років або встановлення\nфакту його знаходження в розукомплектованому і непридатному для\nексплуатації стані, або неможливості знайти його власника\nДержавтоінспекцією Міністерства внутрішніх справ України чи\nуповноваженим органом Міністерства аграрної політики України\nвідповідно вживаються заходи щодо вибраковування (списання) та\nзняття з державної (відомчої) реєстрації цього транспортного\nзасобу.\nПорядок проведення державного технічного огляду транспортних\nзасобів, зареєстрованих іншими уповноваженими державними органами,\nвстановлюється цими уповноваженими органами\";\n21) статтю 37 викласти в такій редакції:\n\" Стаття 37. Підстави для заборони експлуатації транспортних\nзасобів\nЗабороняється експлуатація незареєстрованих\n(неперереєстрованих) транспортних засобів, ідентифікаційні номери\nскладових частин яких не відповідають записам у реєстраційних\nдокументах, знищені чи підроблені, без номерного знака або з\nномерним знаком, що не належить цьому засобу чи не відповідає\nвимогам стандартів, або з номерними знаками, які закріплені у не\nвстановлених для цього місцях, закриті іншими предметами чи\nзабруднені, що не дозволяє чітко визначити символи номерного знака\nз відстані 20 метрів, перевернуті чи не освітлені, а також без\nталона про проходження державного технічного огляду в установлений\nстрок чи з талоном, що не належить цьому транспортному засобу, та\nу випадках, передбачених законодавством, без чинного на території\nУкраїни поліса обов'язкового страхування цивільно-правової\nвідповідальності власників наземних транспортних засобів\n(страхового сертифіката \"Зелена картка\").\nЕксплуатація транспортних засобів також забороняється, а\nталон про проходження державного технічного огляду вилучається в\nразі:\nпорушення вимог щодо їх переобладнання;\nпорушення порядку встановлення і використання спеціальних\nсвітлових і звукових сигнальних пристроїв;\nвиявлення технічних несправностей і невідповідності вимогам\nправил, норм та стандартів, що стосуються забезпечення безпеки\nдорожнього руху, а також неукомплектованості відповідно до\nпризначення.\nЗ метою недопущення негативного впливу на життя і здоров'я\nлюдей або в разі загрози погіршення екологічної ситуації\nексплуатація транспортних засобів може бути в установленому\nзаконодавством порядку обмежена або заборонена в окремій\nмісцевості, оголошеній зоною надзвичайної екологічної ситуації\";\n22) у статті 45 слова \"Міністерством охорони здоров'я України\nі затверджуються відповідним державним органом з безпеки\nдорожнього руху\" замінити словами \"спільним актом спеціально\nуповноваженого центрального органу виконавчої влади з питань\nохорони здоров'я і Міністерства внутрішніх справ України\";\n23) у частині першій статті 47 слово \"органами\" замінити\nсловом \"підрозділами\";\n24) статтю 52 викласти в такій редакції:\n\" Стаття 52. Органи, що здійснюють контроль у сфері безпеки\nдорожнього руху\nКонтроль у сфері безпеки дорожнього руху здійснюється\nКабінетом Міністрів України, місцевими органами виконавчої влади\nта органами місцевого самоврядування, Державтоінспекцією\nМіністерства внутрішніх справ України, іншими спеціально\nуповноваженими на те державними органами (державний контроль), а\nтакож міністерствами, іншими центральними органами виконавчої\nвлади (відомчий контроль)\";\n25) доповнити статтею 52-1 такого змісту:\n\" Стаття 52-1. Повноваження Державтоінспекції Міністерства\nвнутрішніх справ України у сфері забезпечення\nбезпеки дорожнього руху\nДо повноважень Державтоінспекції Міністерства внутрішніх\nсправ України у сфері забезпечення безпеки дорожнього руху\nналежать:\nучасть у реалізації в межах своїх повноважень державної\nполітики щодо забезпечення безпеки дорожнього руху, підготовка\nпроектів законів та інших нормативно-правових актів, у тому числі\nправил, норм та стандартів, державних і регіональних програм\nстосовно забезпечення безпеки дорожнього руху та його учасників;\nзабезпечення безпеки дорожнього руху, державний контроль, у\nтому числі шляхом проведення перевірок, за додержанням\nпідприємствами, установами, організаціями незалежно від форм\nвласності законів, правил і нормативів у цій сфері, здійснення\nдержавної реєстрації та обліку транспортних засобів, приймання\nіспитів для отримання права керування транспортними засобами і\nвидача відповідних документів; проведення державного технічного\nогляду транспортних засобів;\nорганізація супроводження і забезпечення безпечного руху\nтранспортних засобів спеціального призначення;\nпогодження відповідно до вимог цього Закону, інших\nзаконодавчих актів проектів на будівництво, реконструкцію і ремонт\nавтомобільних доріг, залізничних переїздів, комплексів дорожнього\nсервісу та інших споруд у межах відведення автомобільних доріг або\nчервоних ліній міських вулиць і доріг;\nведення автоматизованого обліку, накопичення, оброблення та\nвикористання відомостей про об'єкти дорожнього сервісу;\nпогодження проектів конструкцій транспортних засобів у\nчастині дотримання вимог щодо забезпечення безпеки дорожнього\nруху;\nпогодження поданих у встановленому порядку пропозицій\nстосовно обладнання засобами організації дорожнього руху місць\nвиконання дорожніх робіт, проектів та схем організації дорожнього\nруху, розміщення у смугах відведення автомобільних доріг або\nчервоних ліній міських вулиць і доріг рекламоносіїв та інших\nспоруд, маршрутів руху пасажирського транспорту, маршрутів\nорганізованого руху громадян і місць їх збору, порядок проведення\nспортивних та інших масових заходів, які можуть створити перешкоди\nдорожньому руху;\nвидача в установленому порядку у випадках, передбачених\nзаконом, дозволів на рух транспортних засобів з надгабаритними,\nвеликоваговими вантажами, параметри яких установлені\nзаконодавством;\nконтроль за безпекою дорожнього руху під час надання послуг з\nперевезення пасажирів чи вантажів, у тому числі небезпечних,\nдодержанням законодавства у зазначеній сфері, у тому числі за\nзабезпеченням організації підготовки водіїв транспортних засобів,\nприйманням іспитів з перевірки знань правил перевезення\nнебезпечних вантажів автомобільним транспортом та видачею\nвідповідних свідоцтв установленого зразка, розробленням і видачею\nв установленому порядку документів щодо погодження маршрутів руху\nтранспортних засобів під час дорожнього перевезення небезпечних\nвантажів;\nведення автоматизованого обліку, накопичення, оброблення та\nвикористання відомостей про транспортні засоби, що підлягають\nдержавній реєстрації, та про їх власників;\nздійснення у випадках, передбачених законом, контролю за\nвнесенням обов'язкових платежів власниками транспортних засобів;\nведення обліку торговельних організацій,\nпідприємств-виробників та суб'єктів підприємницької діяльності\nвсіх форм власності, що реалізують транспортні засоби або номерні\nскладові частини до них, видача їм у встановленому порядку бланків\nдовідок-рахунків, актів приймання-передавання транспортних\nзасобів, а також номерних знаків для разових поїздок;\nведення реєстру суб'єктів господарювання, уповноважених\nздійснювати перевірку технічного стану транспортних засобів під\nчас державного технічного огляду, та здійснення державного\nконтролю за додержанням ними вимог законодавства у цій сфері;\nзабезпечення організації та контролю за підготовкою,\nперепідготовкою та підвищенням кваліфікації водіїв транспортних\nзасобів, обліком суб'єктів підприємницької діяльності всіх форм\nвласності, що проводять зазначену діяльність.\nДержавтоінспекція Міністерства внутрішніх справ України також\nздійснює контроль за правомірністю експлуатації транспортних\nзасобів на вулично-дорожній мережі, виконанням установлених\nКабінетом Міністрів України правил паркування транспортних\nзасобів, а у випадках та порядку, визначених законом, тимчасово\nзатримує і доставляє транспортний засіб, у тому числі з\nвикористанням спеціальних транспортних засобів (коли розміщення\nзатриманого транспортного засобу суттєво перешкоджає дорожньому\nруху), на спеціальні майданчики чи стоянки для тимчасового\nзберігання, відповідно до закону тимчасово вилучає посвідчення\nводія, талон про проходження державного технічного огляду, а також\nліцензійну картку на транспортний засіб\";\n26) у тексті Закону слова \"дорожньо-транспортна подія\" в усіх\nвідмінках і числах замінити словами \"дорожньо-транспортна пригода\"\nу відповідному відмінку і числі.\n7. Частину другу статті 16 Закону України \"Про бджільництво\"\n( 1492-14 ) (Відомості Верховної Ради України, 2000 р., N 21,\nст. 157) виключити.\n8. У Законі України \"Про автомобільний транспорт\" ( 2344-14 )\n(Відомості Верховної Ради України, 2006 р., N 32, ст. 273):\n1) у статті 1:\nпісля абзацу вісімнадцятого доповнити новим абзацом такого\nзмісту:\n\"автомобільний самозайнятий перевізник - це фізична особа -\nсуб'єкт господарювання, яка здійснює на комерційній основі чи за\nвласний кошт перевезення пасажирів на таксі без застосування праці\nнайманих водіїв\".\nУ зв'язку з цим абзаци дев'ятнадцятий - шістдесят третій\nвважати відповідно абзацами двадцятим - шістдесят четвертим;\nпісля абзацу п'ятдесят шостого доповнити новим абзацом такого\nзмісту:\n\"сервісна книжка - документ установленого зразка для обліку\nпроходження технічного огляду транспортних засобів автомобільних\nсамозайнятих перевізників\".\nУ зв'язку з цим абзаци п'ятдесят сьомий - шістдесят четвертий\nвважати відповідно абзацами п'ятдесят восьмим - шістдесят п'ятим;\n2) абзац п'ятий частини першої статті 18 викласти в такій\nредакції:\n\"здійснювати організацію та контроль за своєчасним\nпроходженням водіями медичного огляду, забезпечувати їх\nсанітарно-побутовими приміщеннями й обладнанням\";\n3) частину третю статті 21 після слів \"в межах своїх\nповноважень\" доповнити словами \"за погодженням з відповідним\nпідрозділом Державтоінспекції Міністерства внутрішніх справ\nУкраїни\";\n4) назву та частину першу статті 29 викласти в такій\nредакції:\n\" Стаття 29. Засади діяльності автомобільного перевізника та\nавтомобільного самозайнятого перевізника, які\nздійснюють перевезення пасажирів на договірних\nумовах\nАвтомобільним перевізником та автомобільним самозайнятим\nперевізником, які здійснюють перевезення пасажирів на договірних\nумовах, є суб'єкти господарювання, які відповідно до законодавства\nта одержаної ліцензії надають послуги за договором перевезення\nпасажирів транспортним засобом, що використовується ними на\nзаконних підставах\";\n5) статтю 30 викласти в такій редакції:\n\" Стаття 30. Основні права та обов'язки автомобільного\nперевізника та автомобільного самозайнятого\nперевізника, які здійснюють перевезення пасажирів\nна договірних умовах\nАвтомобільний перевізник та автомобільний самозайнятий\nперевізник, які здійснюють перевезення пасажирів на договірних\nумовах, мають право:\nвідміняти рейси своїх транспортних засобів за обставин, які\nвін не міг передбачити і яким не міг запобігти, повернувши\nпасажирам (або замовнику послуг) кошти, сплачені ними за\nперевезення;\nобмежувати або припиняти перевезення в разі стихійного лиха,\nепідемії, епізоотії або іншої надзвичайної ситуації;\nвідміняти рух транспортних засобів у разі виникнення загрози\nжиттю пасажирів чи безпеці вантажів;\nзазначати в багажній квитанції стан багажу, що має зовнішні\nпошкодження, або відмовлятися від його перевезення в разі\nзаперечення пасажира щодо такого зазначення.\nАвтомобільний перевізник, який здійснює перевезення пасажирів\nна договірних умовах, зобов'язаний:\nзабезпечувати дотримання персоналом вимог законодавства про\nавтомобільний транспорт;\nзабезпечувати контроль технічного та санітарного стану\nавтобусів чи таксі перед початком роботи;\nзабезпечувати проведення щозмінного передрейсового та\nпіслярейсового медичного огляду водіїв транспортних засобів;\nзабезпечувати водіїв необхідною документацією;\nутримувати транспортні засоби в належному технічному та\nсанітарному стані, забезпечувати їх своєчасне подання для посадки\nпасажирів та відправлення;\nзабезпечувати проїзд пасажирів до зупинки чи місця\nпризначення за маршрутом без додаткових витрат у разі припинення\nпоїздки через технічну несправність транспортного засобу.\nАвтомобільний самозайнятий перевізник, який здійснює\nперевезення пасажирів на договірних умовах, зобов'язаний:\nутримувати транспортні засоби в належному технічному та\nсанітарному стані, забезпечувати їх своєчасне подання для посадки\nпасажирів та відправлення;\nзабезпечувати проїзд пасажирів до зупинки чи місця\nпризначення за маршрутом без додаткових витрат у разі припинення\nпоїздки через технічну несправність транспортного засобу;\nпроходити технічний огляд транспортного засобу на станції\nтехнічного обслуговування з обов'язковою відміткою в сервісній\nкнижці;\nщорічно проходити медичний огляд з отриманням довідки\nвстановленого зразка\";\n6) частину першу статті 34 після абзацу п'ятого доповнити\nновим абзацом такого змісту:\n\"організувати проведення періодичного навчання водіїв методам\nнадання першої медичної допомоги потерпілим від\nдорожньо-транспортних пригод\".\nУ зв'язку з цим абзаци шостий - дев'ятий вважати відповідно\nабзацами сьомим - десятим;\n7) статтю 39 після частини сьомої доповнити новою частиною\nтакого змісту:\n\"Документи для автомобільного самозайнятого перевізника:\nліцензія, ліцензійна картка, посвідчення водія відповідної\nкатегорії, свідоцтво про реєстрацію транспортного засобу, сервісна\nкнижка, медична довідка\".\nУ зв'язку з цим частини восьму - одинадцяту вважати\nвідповідно частинами дев'ятою - дванадцятою;\n8) частину другу статті 45 доповнити абзацом п'ятим такого\nзмісту:\n\"передбачають використовувати на маршрутах автобуси,\nпереобладнані з вантажних транспортних засобів\";\n9) частину першу статті 46 доповнити абзацами шостим та\nсьомим такого змісту:\n\"довідку про відповідність технічного стану автобусів\nпретендента умовам перевезень, видану відповідним підрозділом\nДержавтоінспекції Міністерства внутрішніх справ України;\nвисновок Державтоінспекції Міністерства внутрішніх справ\nУкраїни про відповідність претендента вимогам нормативно-правових\nактів у сфері безпеки дорожнього руху, який складається та\nвидається в порядку, встановленому Міністерством внутрішніх справ\nУкраїни\".\n9. У Законі України \"Про автомобільні дороги\" ( 2862-15 )\n(Відомості Верховної Ради України, 2005 р., N 51, ст. 556):\n1) пункт 10 статті 11 викласти в такій редакції:\n\"10) виявлення аварійно-небезпечних місць (ділянок) та місць\nконцентрації дорожньо-транспортних пригод на автомобільних дорогах\nі здійснення заходів щодо їх ліквідації\";\n2) у статті 12:\nпункт 10 після слів \"обмежувати або забороняти\" доповнити\nсловами \"з повідомленням відповідного підрозділу Державтоінспекції\nМіністерства внутрішніх справ України\";\nпункт 12 викласти в такій редакції:\n\"12) приймати рішення щодо введення відповідних обмежень у\nрусі, вирубки дерев або інших зелених насаджень у смузі відведення\nавтомобільної дороги загального користування, якщо це пов'язано із\nзабезпеченням безпеки дорожнього руху та виконанням робіт з\nрозширення доріг, а за погодженням з відповідним підрозділом\nДержавтоінспекції Міністерства внутрішніх справ України - рішення\nщодо запровадження необхідних заходів із забезпечення безпеки\nдорожнього руху відповідно до державних стандартів, норм, правил,\nу тому числі шляхом упровадження необхідних технічних засобів\nорганізації дорожнього руху\";\nдоповнити пунктом 14 такого змісту:\n\"14) приймати за погодженням з відповідним підрозділом\nДержавтоінспекції Міністерства внутрішніх справ України рішення\nщодо демонтування технічних засобів та рекламоносіїв, що\nвстановлені в межах смуги відведення автомобільної дороги з\nпорушенням вимог цього Закону та інших нормативно-правових актів\";\n3) частину четверту статті 16 викласти в такій редакції:\n\"Проїзна частина доріг, штучні споруди (мости і\nшляхопроводи), технічні засоби організації дорожнього руху та\nзовнішнє освітлення на вулицях і дорогах міст та інших населених\nпунктів можуть передаватися безоплатно в державну власність, а\nтакож з державної в комунальну власність за рішенням відповідних\nорганів місцевого самоврядування та Кабінету Міністрів України\";\n4) пункт 1 статті 20 доповнити словами \"у тому числі\nзабезпечення їх належного санітарного стану\";\n5) статтю 37 викласти в такій редакції:\n\" Стаття 37. Провадження виробничої діяльності на\nавтомобільних дорогах\nБудівництво споруд, об'єктів дорожнього сервісу,\nавтозаправних станцій, прокладення інженерних мереж та виконання\nінших робіт у межах смуги відведення автомобільних доріг\nздійснюються згідно з дозволом органів державного управління\nавтомобільними дорогами та за попереднім погодженням з\nвідповідними підрозділами Державтоінспекції Міністерства\nвнутрішніх справ України в порядку, передбаченому законодавством\nУкраїни.\nОргани державного управління автомобільними дорогами видають\nза погодженням з відповідними підрозділами Державтоінспекції\nМіністерства внутрішніх справ України на платній основі дозволи на\nрозміщення, будівництво, реконструкцію та функціонування в межах\nсмуги відведення автомобільних доріг загального користування\nоб'єктів, зазначених у частині першій цієї статті, в порядку,\nзатвердженому Кабінетом Міністрів України.\nОргани державного управління автомобільними дорогами у\n30-денний строк приймають рішення про видачу дозволу на\nрозміщення, будівництво, реконструкцію та функціонування в межах\nсмуги відведення автомобільних доріг загального користування\nоб'єктів, зазначених у частині першій цієї статті, або про відмову\nу видачі такого дозволу.\nПідставою для відмови у видачі та анулювання дозволу можуть\nбути:\nпопереднє визначення даної ділянки дороги для іншого об'єкта\nабо споруди;\nвіднесення ділянки дороги до аварійно-небезпечної або місця\nчи ділянки концентрації дорожньо-транспортних пригод;\nневідповідність місця розташування об'єкта дорожнього сервісу\nнормативним вимогам та планам розвитку інфраструктури дорожнього\nсервісу;\nперспективні плани реконструкції або розширення автомобільної\nдороги, що призведе до демонтажу споруд.\nПід час реконструкції та ремонту автомобільних доріг\nперенесення споруд і комунікацій об'єктів дорожнього сервісу в\nмежах смуги відведення здійснюється за рахунок їх власника, про що\nінформують власника не пізніше ніж за один місяць до початку\nпроведення робіт.\nУсі спори, пов'язані з провадженням виробничої діяльності на\nавтомобільних дорогах, вирішуються в судовому порядку\";\n6) частину другу статті 48 після слів \"забезпеченням безпеки\nдорожнього руху\" доповнити словами \"відповідно до вимог\nнормативно-правових актів\".\n10. У Законі України \"Про перевезення небезпечних вантажів\"\n( 1644-14 ) (Відомості Верховної Ради України, 2000 р., N 28,\nст. 222):\n1) у частині другій статті 8:\nабзац четвертий викласти в такій редакції:\n\"у разі дорожнього перевезення розробити та погодити з\nДержавтоінспекцією Міністерства внутрішніх справ України маршрути\nі режими перевезення небезпечних вантажів; забезпечити своєчасний\nогляд транспортних засобів у підрозділах Державтоінспекції\nМіністерства внутрішніх справ України та отримання відповідного\nсвідоцтва про допуск до перевезення небезпечного вантажу; під час\nперевезення не відхилятися від узгодженого маршруту, додержуватися\nбезпечних умов руху та постійно контролювати стан транспортного\nзасобу і вантажу\";\nабзац десятий викласти в такій редакції:\n\"здійснювати в установленому порядку обов'язкове страхування\nвідповідальності суб'єктів перевезення небезпечних вантажів на\nвипадок настання негативних наслідків під час перевезення таких\nвантажів\";\n2) в абзаці четвертому статті 14 слова \"такі умови\nвстановлюються\" замінити словами \"маршрути і режими перевезення\nпогоджуються з\";\n3) абзац третій статті 16 викласти в такій редакції:\n\"контроль за безпекою дорожнього руху під час дорожнього\nперевезення небезпечних вантажів, додержанням законодавства у\nзазначеній сфері, у тому числі за забезпеченням організації\nпідготовки водіїв транспортних засобів та уповноважених з питань\nбезпеки перевезення небезпечних вантажів, прийманням іспитів та\nвидачею відповідних свідоцтв установленого зразка, розробленням і\nвидачею в установленому порядку погоджень маршрутів руху\nтранспортних засобів під час дорожнього перевезення небезпечних\nвантажів\".\n12. Пункт 19 частини першої статті 20 Закону України \"Про\nДержавну прикордонну службу України\" ( 661-15 ) (Відомості\nВерховної Ради України, 2003 р., N 27, ст. 208) викласти в такій\nредакції:\n\"19) здійснювати автоматизований обмін інформацією про\nтранспортні засоби, що перетнули державний кордон України, з\nДержавтоінспекцією Міністерства внутрішніх справ України. Зупиняти\nта оглядати в межах прикордонної смуги, контрольованих\nприкордонних районів самостійно, а за їх межами - разом з\nпідрозділами Державтоінспекції Міністерства внутрішніх справ\nУкраїни транспортні засоби, а також перевіряти документи, що\nпосвідчують особу водія та пасажирів, наявність поліса\nобов'язкового страхування цивільно-правової відповідальності\nвласників наземних транспортних засобів (страхового сертифіката\n\"Зелена картка\"), а також здійснювати контроль за сплатою сум\nнакладеного стягнення за адміністративні правопорушення. При цьому\nвантаж, який перевозиться транспортними засобами під митним\nконтролем, підлягає такому оглядові тільки разом з органами\nДержавної митної служби України\".\n14. В абзаці п'ятому частини першої статті 7 Закону України\n\"Про передачу об'єктів права державної та комунальної власності\"\n( 147/98-ВР ) (Відомості Верховної Ради України, 1998 р., N 34,\nст. 228; 2002 р., N 26, ст. 173; 2004 р., N 10, ст. 96; 2006 р.,\nN 4, ст. 63) слова \"шляхового господарства\" замінити словами\n\"дорожнього господарства, спеціалізовані підприємства з\nустановлення та експлуатації технічних засобів організації\nдорожнього руху разом з майном, яке вони обслуговують\".\n15. У частині першій статті 21 Закону України \"Про систему\nінженерно-технічного забезпечення агропромислового комплексу\nУкраїни\" ( 229-16 ) (Відомості Верховної Ради України, 2006 р.,\nN 47, ст. 464):\nпункт 5 викласти в такій редакції:\n\"5) здійснення відомчої реєстрації та обліку тракторів,\nсамохідних шасі, самохідних сільськогосподарських,\nдорожньо-будівельних і меліоративних машин, сільськогосподарської\nтехніки, інших механізмів, видачі на них номерних знаків та\nвідповідних реєстраційних документів, ведення автоматизованого\nобліку зареєстрованих тракторів, самохідних шасі, самохідних\nсільськогосподарських, дорожньо-будівельних і меліоративних машин,\nсільськогосподарської техніки, інших механізмів та систематизація\nвідомостей про їх власників з використанням Єдиного реєстру,\nдержателем якого є уповноважений орган Міністерства аграрної\nполітики України\";\nу пункті 10 слова \"приймання екзаменів та видача посвідчень\nтрактористів-машиністів у встановленому порядку\" замінити словами\n\"підготовки, перепідготовки і підвищення кваліфікації\nтрактористів-машиністів у встановленому законодавством порядку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 30 днів з дня його\nопублікування, крім:\nпідпункту 67 пункту 2 розділу І цього Закону щодо стягнення\nподвійного розміру штрафу при примусовому виконанні постанови у\nсправі про адміністративне правопорушення, який набирає чинності з\n1 січня 2009 року;\nпідпункту 19 пункту 6 розділу І цього Закону щодо державної\nреєстрації мопедів, який набирає чинності з 1 січня 2010 року.\n2. Кабінету Міністрів України:\nу місячний строк з дня набрання чинності цим Законом\nрозробити і внести на розгляд Верховної Ради України законопроект\nпро запровадження нарахування штрафних балів за правопорушення у\nсфері забезпечення безпеки дорожнього руху, а також здійснити в\nустановленому порядку заходи щодо матеріально-технічного\nзабезпечення виконання цього Закону в частині створення\nавтоматизованої системи реєстрації, обліку та контролю\nтранспортних засобів, їх власників та адміністративних\nправопорушень у сфері забезпечення безпеки дорожнього руху;\nу тримісячний строк з дня набрання чинності цим Законом\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом."
    }
  ],
  "definitions": []
}