{
  "id": "ua-law-588-17",
  "type": "statute",
  "title": "Закон України (588-17)",
  "title_en": "",
  "short_name": "588-17",
  "status": "in_force",
  "issued_date": "2008-09-24",
  "url": "https://zakon.rada.gov.ua/laws/show/588-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012, ВВР,\n2013, N 34-35, ст.458 }\nПро внесення змін до Закону України\n\"Про правові засади цивільного захисту\"\n( Відомості Верховної Ради України (ВВР), 2009, N 15, ст.188 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про правові засади цивільного\nзахисту\" ( 1859-15 ) (Відомості Верховної Ради України, 2004 р.,\nN 39, ст. 488; 2005 р., NN 17-19, ст. 267; 2006 р., N 51, ст. 519;\n2007 р., N 33, ст. 442; 2008 р., NN 5-8, ст. 78) такі зміни:\n1. У частині першій статті 28:\nабзац другий доповнити словами \"та техногенної безпеки\";\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"урядовий орган державного нагляду у сфері пожежної безпеки\".\nУ зв'язку з цим абзаци третій та четвертий вважати відповідно\nабзацами четвертим та п'ятим.\n2. Статтю 29 викласти в такій редакції:\n\" Стаття 29. Урядовий орган державного нагляду у сфері\nцивільного захисту та техногенної безпеки у\nскладі спеціально уповноваженого центрального\nоргану виконавчої влади з питань цивільного\nзахисту\n1. У складі урядового органу державного нагляду у сфері\nцивільного захисту та техногенної безпеки діють підпорядковані\nйому територіальні органи державного нагляду у сфері цивільного\nзахисту та техногенної безпеки в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, районах, містах, районах у\nмістах.\n2. Положення про територіальні органи державного нагляду у\nсфері цивільного захисту та техногенної безпеки затверджується\nкерівником спеціально уповноваженого центрального органу\nвиконавчої влади з питань цивільного захисту.\n3. Керівник урядового органу державного нагляду у сфері\nцивільного захисту та техногенної безпеки, його перший заступник і\nзаступники за посадою одночасно є відповідно головним державним\nінспектором України з нагляду у сфері цивільного захисту та\nтехногенної безпеки, першим заступником головного державного\nінспектора України з нагляду у сфері цивільного захисту та\nтехногенної безпеки, заступниками головного державного інспектора\nУкраїни з нагляду у сфері цивільного захисту та техногенної\nбезпеки.\n4. Начальники структурних підрозділів урядового органу\nдержавного нагляду у сфері цивільного захисту та техногенної\nбезпеки, їх заступники за посадою одночасно є старшими державними\nінспекторами з нагляду у сфері цивільного захисту та техногенної\nбезпеки. Інші посадові особи урядового органу державного нагляду у\nсфері цивільного захисту та техногенної безпеки є державними\nінспекторами з нагляду у сфері цивільного захисту та техногенної\nбезпеки.\n5. Керівники територіальних органів державного нагляду у\nсфері цивільного захисту та техногенної безпеки, їх заступники за\nпосадою одночасно є відповідно головними державними інспекторами з\nнагляду у сфері цивільного захисту та техногенної безпеки,\nзаступниками головних державних інспекторів з нагляду у сфері\nцивільного захисту та техногенної безпеки в Автономній Республіці\nКрим, областях, містах Києві та Севастополі, районах, містах,\nрайонах у містах. Інші посадові особи територіальних органів\nдержавного нагляду у сфері цивільного захисту та техногенної\nбезпеки є державними інспекторами з нагляду у сфері цивільного\nзахисту та техногенної безпеки\".\n3. У статті 30:\n1) у назві, абзаці першому частин першої та другої, частинах\nтретій і четвертій слова \"у складі спеціально уповноваженого\nцентрального органу виконавчої влади з питань цивільного захисту\"\nзамінити словами \"та техногенної безпеки і його територіальних\nорганів\";\n2) у частині першій:\nу пункті 1:\nабзац перший \"1) у сфері техногенної безпеки\" виключити;\nабзац третій викласти в такій редакції:\n\"призупиняти до усунення порушень вимог законодавства у сфері\nцивільного захисту та техногенної безпеки роботу підприємств,\nоб'єктів, окремих виробництв, цехів, дільниць, експлуатацію машин,\nмеханізмів, устаткування, транспортних засобів, а також виконання\nробіт, якщо ці порушення створюють загрозу життю або здоров'ю\nлюдей\";\nабзац п'ятнадцятий доповнити словами \"та тимчасово зупиняти\nдіяльність неатестованих аварійно-рятувальних служб\";\nпісля абзацу п'ятнадцятого доповнити новим абзацом такого\nзмісту:\n\"проводити перевірки центральних і місцевих органів\nвиконавчої влади, органів місцевого самоврядування, підприємств,\nустанов та організацій незалежно від форми власності щодо\nдотримання законодавства у сфері цивільного захисту та техногенної\nбезпеки\".\nУ зв'язку з цим абзац шістнадцятий вважати абзацом\nсімнадцятим;\nпункт 2 виключити.\n4. Доповнити статтями 30-1 та 30-2 такого змісту:\n\" Стаття 30-1. Спеціальні заходи щодо усунення порушень вимог\nзаконодавства у сфері цивільного захисту та\nтехногенної безпеки\n1. Посадові особи урядового органу державного нагляду у сфері\nцивільного захисту та техногенної безпеки і його територіальних\nорганів, зазначені у частинах третій - п'ятій статті 29 цього\nЗакону, у межах своїх повноважень видають приписи щодо\nзабезпечення додержання вимог законодавства, усунення порушень\nвимог законодавства у сфері цивільного захисту та техногенної\nбезпеки у разі:\nвідсутності, неповноти розроблення чи невиконання посадових\nінструкцій, правил та інших організаційно-розпорядчих документів,\nщо стосуються заходів щодо забезпечення цивільного захисту та\nтехногенної безпеки;\nнепроведення в установленому порядку навчання персоналу діям\nу разі виникнення аварійних ситуацій та аварій;\nвідсутності, неповноти або невиконання спланованих заходів\nщодо захисту персоналу від шкідливого впливу надзвичайних ситуацій\nтехногенного та природного характеру;\nнепроведення ідентифікації потенційно небезпечних об'єктів чи\nоб'єктів підвищеної небезпеки;\nнепроведення паспортизації потенційно небезпечних об'єктів чи\nоб'єктів підвищеної небезпеки;\nвідсутності декларації безпеки об'єкта підвищеної небезпеки;\nвідсутності на виробництвах, що застосовують небезпечні\nречовини, паспортів (формулярів) на обладнання, устаткування та\nапаратуру або системи із забезпечення їх безперебійної\n(безаварійної) роботи;\nвідсутності, неповноти створення або невідповідності\nзатвердженим в установленому порядку номенклатурі та обсягам\nпризначених для ліквідації наслідків надзвичайних ситуацій\nоб'єктових матеріальних резервів, створення яких передбачено\nзаконодавством;\nневідповідності кількості промислових засобів індивідуального\nзахисту органів дихання від небезпечних хімічних речовин нормам\nзабезпечення ними працівників об'єктів, їх непридатності або\nвідсутності на об'єкті, а також у разі порушення порядку\nзберігання таких засобів;\nвідсутності або непридатності засобів радіаційного та\nхімічного захисту в осіб, які здійснюють обслуговування потенційно\nнебезпечних об'єктів чи об'єктів підвищеної небезпеки, а також у\nосіб, участь яких у ліквідації наслідків надзвичайної ситуації або\nаварії передбачена планом локалізації і ліквідації аварійних\nситуацій та аварій;\nпорушення правил поводження з небезпечними речовинами;\nвідсутності плану локалізації і ліквідації аварійних ситуацій\nта аварій на потенційно небезпечному об'єкті чи об'єкті підвищеної\nнебезпеки, а також відсутності розроблених відповідно до цього\nплану спеціальних заходів протиаварійного захисту;\nвідсутності або несправності на потенційно небезпечному\nоб'єкті чи об'єкті підвищеної небезпеки локальної системи\nвиявлення загрози виникнення надзвичайних ситуацій і локальної\nсистеми оповіщення населення, яке проживає у зонах можливого\nураження, та персоналу цього об'єкта;\nвідсутності на потенційно небезпечному об'єкті чи об'єкті\nпідвищеної небезпеки диспетчерської служби або її неготовності до\nвиконання покладених на неї завдань, у тому числі через\nвідсутність відповідних документів, приладів, обладнання або\nзасобів індивідуального захисту;\nнеготовності для використання за призначенням\nаварійно-рятувальної техніки та обладнання, що призначені для\nзабезпечення безпеки об'єкта, локалізації та ліквідації наслідків\nнадзвичайних ситуацій;\nнеготовності осіб, які обслуговують потенційно небезпечні\nоб'єкти чи об'єкти підвищеної небезпеки, а також осіб, участь яких\nу ліквідації наслідків надзвичайної ситуації або аварії\nпередбачена планом локалізації і ліквідації аварійних ситуацій та\nаварій, до дій щодо попередження та ліквідації наслідків\nнадзвичайної ситуації;\nвідсутності на потенційно небезпечному об'єкті чи об'єкті\nпідвищеної небезпеки угоди про постійне обов'язкове обслуговування\nдержавними аварійно-рятувальними службами відповідно до чинного\nзаконодавства;\nпорушення правил транспортування небезпечних речовин\nтрубопровідним транспортом та порядку їх перевезення транспортними\nзасобами;\nпроведення робіт з будівництва будинків, споруд, розміщення\nінших господарських об'єктів, інженерних та транспортних\nкомунікацій з порушенням встановленого законодавством порядку їх\nпроведення або внаслідок проведення яких створюється загроза\nбезпеці населення, об'єктам, обладнанню та майну, що в них\nзнаходиться;\nвиявлення інших визначених законом порушень у сфері\nцивільного захисту та техногенної безпеки.\n2. У разі виявлення зазначеного у частині першій цієї статті\nпорушення, якщо воно створює загрозу життю або здоров'ю людей,\nголовний державний інспектор України з нагляду у сфері цивільного\nзахисту та техногенної безпеки, його перший заступник та\nзаступники, головні державні інспектори з нагляду у сфері\nцивільного захисту та техногенної безпеки в Автономній Республіці\nКрим, областях, містах Києві та Севастополі та їх заступники мають\nправо призупиняти до усунення відповідного порушення роботу\nпідприємств, об'єктів, окремих виробництв, цехів, дільниць,\nексплуатацію машин, механізмів, устаткування, транспортних\nзасобів, а також виконання робіт, а головні державні інспектори з\nнагляду у сфері цивільного захисту та техногенної безпеки в\nрайонах, містах, районах у містах та їх заступники мають право\nпризупиняти до усунення відповідного порушення роботу окремих\nвиробництв, цехів, дільниць, експлуатацію машин, механізмів,\nустаткування, транспортних засобів, а також виконання робіт.\n3. Головний державний інспектор України з нагляду у сфері\nцивільного захисту та техногенної безпеки, його перший заступник\nта заступники, головні державні інспектори з нагляду у сфері\nцивільного захисту та техногенної безпеки в Автономній Республіці\nКрим, областях, містах Києві та Севастополі, районах, містах,\nрайонах у містах та їх заступники у межах своїх повноважень\nзастосовують спеціальні заходи щодо усунення порушень вимог\nзаконодавства у сфері цивільного захисту та техногенної безпеки,\nзазначені у частині другій цієї статті, шляхом видачі відповідних\nрозпоряджень.\nСтаття 30-2. Урядовий орган державного нагляду у сфері\nпожежної безпеки у складі спеціально\nуповноваженого центрального органу виконавчої\nвлади з питань цивільного захисту\n1. У складі урядового органу державного нагляду у сфері\nпожежної безпеки діють підпорядковані йому територіальні органи\nдержавного нагляду у сфері пожежної безпеки в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі, районах,\nмістах, районах у містах.\n2. Положення про територіальні органи державного нагляду у\nсфері пожежної безпеки затверджується керівником спеціально\nуповноваженого центрального органу виконавчої влади з питань\nцивільного захисту.\n3. Керівник урядового органу державного нагляду у сфері\nпожежної безпеки, його перший заступник та заступники за посадою\nодночасно є відповідно головним державним інспектором України з\nнагляду у сфері пожежної безпеки, першим заступником головного\nдержавного інспектора України з нагляду у сфері пожежної безпеки,\nзаступниками головного державного інспектора України з нагляду у\nсфері пожежної безпеки.\n4. Начальники структурних підрозділів урядового органу\nдержавного нагляду у сфері пожежної безпеки, їх заступники за\nпосадою одночасно є старшими державними інспекторами з нагляду у\nсфері пожежної безпеки. Інші посадові особи урядового органу\nдержавного нагляду у сфері пожежної безпеки є державними\nінспекторами з нагляду у сфері пожежної безпеки.\n5. Керівники територіальних органів державного нагляду у\nсфері пожежної безпеки, їх заступники за посадою одночасно є\nвідповідно головними державними інспекторами з нагляду у сфері\nпожежної безпеки, заступниками головних державних інспекторів з\nнагляду у сфері пожежної безпеки в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, районах, містах, районах у\nмістах. Інші посадові особи територіальних органів державного\nнагляду у сфері пожежної безпеки є державними інспекторами з\nнагляду у сфері пожежної безпеки.\n6. Посадові особи урядового органу державного нагляду у сфері\nпожежної безпеки та його територіальних органів здійснюють\nповноваження державної пожежної охорони, передбачені Законом\nУкраїни \"Про пожежну безпеку\" ( 3745-12 ).\n5. Текст статті 38 після слів \"у сфері цивільного захисту\"\nдоповнити словами \"та техногенної безпеки\".\n6. Частину першу статті 40 після слів \"урядового органу\nдержавного нагляду у сфері цивільного захисту\" доповнити словами\n\"та техногенної безпеки, урядового органу державного нагляду у\nсфері пожежної безпеки\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня\nопублікування цього Закону:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції про внесення змін до законів України, що випливають із\nцього Закону;\nприйняти нормативно-правові акти на виконання цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення у відповідність із цим Законом\nнормативно-правових актів центральних і місцевих органів\nвиконавчої влади.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 24 вересня 2008 року\nN 588-VI\n\nПро внесення змін до Закону України \"Про правові засади цивільного захисту\"\nЗакон України від 24.09.2008 № 588-VI\n\nВтрата чинності від 01.07.2013 , підстава — 5403-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/588-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}