{
  "id": "ua-law-575-17",
  "type": "statute",
  "title": "Закон України (575-17)",
  "title_en": "",
  "short_name": "575-17",
  "status": "in_force",
  "issued_date": "2008-09-23",
  "url": "https://zakon.rada.gov.ua/laws/show/575-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\nвиробники сільськогосподарської продукції - сільськогосподарські товаровиробники, фізичні особи (у тому числі домогосподарства, фізичні особи, що здійснюють діяльність, пов’язану з веденням особистого селянського господарства, самозайняті особи у сфері сільського господарства), які займаються сільськогосподарською діяльністю;\nдомогосподарство - сукупність осіб, які спільно проживають в одному житловому приміщенні або його частині, забезпечують себе всім необхідним для життєдіяльності, ведуть спільне господарство, повністю або частково об’єднують та витрачають кошти. Ці особи можуть перебувати в родинних стосунках або стосунках свояцтва, не перебувати у будь-яких із цих стосунків, або перебувати і в тих, і в інших стосунках. Домогосподарство може складатися з однієї особи;\nінструментарій сільськогосподарського перепису - переписна документація, інструктивні (методичні) та інші матеріали, що використовуються під час підготовки, проведення сільськогосподарського перепису, оброблення, узагальнення, поширення та використання його результатів;\nкалендарний план підготовки і проведення сільськогосподарського перепису, а також оброблення та поширення його результатів, - перелік основних організаційних заходів для кожного етапу робіт у процесі сільськогосподарського перепису з установленням строків їх виконання та визначенням відповідальних виконавців;\nкористувач - юридична або фізична особа, яка використовує дані сільськогосподарського перепису;\nпервинні дані - інформація щодо кількісної та якісної характеристики явищ і процесів, надана респондентами під час статистичних спостережень;\nпереписна документація - форми державних статистичних спостережень, переписні листи, анкети, формуляри для запису відповідей на зазначені в них запитання згідно з програмою сільськогосподарського перепису та інструкції (вказівки) щодо їх заповнення;\nпрограма розроблення матеріалів сільськогосподарського перепису - система угруповань та комбінацій ознак, за допомогою яких первинні дані сільськогосподарського перепису перетворюються в сукупність зведених знеособлених і узагальнених величин;\nпрограма сільськогосподарського перепису - перелік запитань щодо різноманітних характеристик стану та структури сільського господарства, явищ та процесів у цій галузі;\nреспонденти - виробники сільськогосподарської продукції, які підлягають сільськогосподарському перепису;\nсільськогосподарський перепис - періодичне державне статистичне спостереження, що включає в себе збирання даних, які на встановлену дату характеризують стан та структуру сільського господарства, явища і процеси в цій галузі, а також оброблення, узагальнення, поширення та використання його результатів;\nтимчасовий персонал - спеціально підготовлені особи, які залучаються до підготовки, проведення, оброблення та узагальнення результатів сільськогосподарського перепису на терміни, встановлені Кабінетом Міністрів України, і мають відповідне посвідчення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа сільськогосподарського перепису",
      "content": "Правовою основою сільськогосподарського перепису є Конституція України , Закон України \"Про офіційну статистику\", цей Закон, інші нормативно-правові акти, що регулюють відносини в галузі статистики, інформації та інформатизації."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета проведення сільськогосподарського перепису",
      "content": "Метою проведення сільськогосподарського перепису є:\nотримання цілісних, об’єктивних та достовірних даних щодо різноманітних характеристик галузі сільського господарства;\nотримання зведених даних для аналізу динаміки основних показників сільськогосподарської діяльності респондентів і забезпечення проведення державних статистичних спостережень та відповідних розрахунків у період між сільськогосподарськими переписами;\nвизначення структурних змін у сільському господарстві для інформаційного забезпечення управління, прогнозування соціально-економічного розвитку та розроблення державної політики в цій галузі;\nотримання даних про малі територіальні одиниці та детальних комбінаційних групувань структурних ознак суб’єктів сільськогосподарської діяльності для розроблення на місцевому та регіональному рівнях заходів, спрямованих на соціально-економічний розвиток відповідних територій."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб’єкти сільськогосподарського перепису",
      "content": "До суб’єктів сільськогосподарського перепису належать:\nреспонденти;\nтимчасовий персонал;\nцентральні та місцеві органи виконавчої влади, органи місцевого самоврядування, а також інші юридичні особи (їх філії, представництва, відділення тощо), що відповідно до статті 10 цього Закону залучаються до підготовки і проведення, оброблення, узагальнення, поширення та використання результатів сільськогосподарського перепису відповідно до їх повноважень;\nкористувачі."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види сільськогосподарського перепису",
      "content": "Сільськогосподарський перепис може бути загальним і тематичним.\nЗагальний сільськогосподарський перепис - суцільне або несуцільне статистичне спостереження щодо комплексної характеристики стану і структури галузі сільського господарства.\nТематичний сільськогосподарський перепис - періодичне суцільне або несуцільне статистичне спостереження щодо окремих напрямів діяльності, явищ та процесів у сільському господарстві."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підстава та періодичність проведення сільськогосподарських переписів",
      "content": "Підставою для проведення сільськогосподарського перепису є рішення Кабінету Міністрів України.\nЗагальний сільськогосподарський перепис проводиться один раз на десять років у строки, узгоджені з проведенням всесвітніх сільськогосподарських переписів.\nУ період між загальними сільськогосподарськими переписами з метою більш глибокого вивчення окремих явищ та процесів у сільському господарстві проводяться тематичні сільськогосподарські переписи.\nПерепис поголів’я худоби проводиться один раз на п’ять років, а інші тематичні сільськогосподарські переписи проводяться в разі потреби у строки, визначені Кабінетом Міністрів України, за поданням центрального органу виконавчої влади, що формує державну політику у сфері статистики."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Методи проведення сільськогосподарського перепису",
      "content": "Сільськогосподарський перепис може проводитися такими методами:\n1) заповнення респондентами - юридичними особами відповідної переписної документації на основі первинних облікових документів;\n2) заповнення тимчасовим персоналом переписної документації щодо респондентів - фізичних осіб, що здійснюється шляхом:\nотримання відповідей від респондентів на запитання згідно з програмою перепису без їх документального підтвердження;\nобходу (безпосереднього відвідування) за усною згодою респондентів їх земельних ділянок, господарських будівель та споруд для перерахунку (обміру) обстежуваних об’єктів (площ посівів, поголів’я худоби тощо).\nВідповіді від респондентів можуть отримуватися також поштою, засобами електронного зв’язку тощо.\nКонкретні методи проведення сільськогосподарського перепису та засоби отримання інформації, встановлені частиною першою цієї статті, визначаються центральним органом виконавчої влади, що реалізує державну політику у сфері статистики."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Програма сільськогосподарського перепису",
      "content": "Програмою загального сільськогосподарського перепису передбачаються запитання, що дозволяють ідентифікувати респондентів стосовно їх загальних характеристик; земельних ресурсів та їх використання; сільськогосподарських культур; тварин; меліорації та агрохімічних заходів; сільськогосподарських машин і техніки; сільськогосподарських будівель та споруд, зайнятих в сільськогосподарському виробництві; інших виробничих сільськогосподарських ресурсів.\nПрограма тематичного сільськогосподарського перепису формується за переліком запитань відповідно до визначеної тематики та мети його проведення.\nПерелік запитань, що включаються до програми сільськогосподарського перепису, визначається центральним органом виконавчої влади, що реалізує державну політику у сфері статистики.\nНе підлягають включенню до програми сільськогосподарського перепису запитання, відповіді на які не призначаються для статистичних цілей.\nПроект програми загального сільськогосподарського перепису, методи його проведення та інструментарій, основні організаційні заходи опрацьовуються в міру потреби під час проведення пробного перепису на території однієї або кількох адміністративно-територіальних одиниць у строки, встановлені Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні організаційно-методологічні принципи проведення сільськогосподарського перепису",
      "content": "Основними організаційно-методологічними принципами проведення сільськогосподарського перепису є:\nрегулярність і періодичність з метою забезпечення послідовності та зіставлення отримуваних результатів;\nзагальність і одномоментність, що передбачають охоплення опитуванням респондентів, на яких поширюється дія цього Закону, та отримання від них даних за станом на єдиний установлений момент часу;\nєдність програми і методів його проведення та оброблення результатів;\nконфіденційність первинних даних, що передбачає забезпечення їх захисту в порядку, встановленому законом;\nцентралізоване керівництво і координація всіх робіт, пов’язаних з підготовкою, проведенням, обробленням, узагальненням, поширенням та використанням його результатів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження органів, що залучаються до підготовки і проведення сільськогосподарського перепису",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики:\nзабезпечує організацію проведення сільськогосподарського перепису;\nрозробляє програму проведення сільськогосподарського перепису та його інструментарій, методологічне забезпечення з урахуванням міжнародних вимог та стандартів, узагальнених пропозицій, що надходять від центральних і місцевих органів виконавчої влади, органів місцевого самоврядування, наукових установ та інших юридичних осіб у межах їх повноважень;\nрозробляє календарний план підготовки і проведення сільськогосподарського перепису, методи оброблення та програму розроблення матеріалів перепису.\n2. Центральний орган виконавчої влади, що формує державну політику у сфері статистики, затверджує програму проведення сільськогосподарського перепису та його інструментарій, методологічне забезпечення, календарний план підготовки і проведення сільськогосподарського перепису, методи оброблення та програму розроблення матеріалів перепису.\n3. Центральні органи виконавчої влади в межах своїх повноважень:\nсприяють залученню тимчасового персоналу, у тому числі осіб з числа незайнятого населення, зареєстрованого в державній службі зайнятості;\nзабезпечують створення безпечних умов праці тимчасового персоналу та збереження переписної документації;\nздійснюють спеціальне тематичне інформування з метою привернення уваги громадськості до сільськогосподарського перепису.\n5. Для підготовки і проведення загального сільськогосподарського перепису з метою координації дій центральних і місцевих органів виконавчої влади, органів місцевого самоврядування відповідно до їх повноважень Кабінет Міністрів України утворює Міжвідомчу комісію сприяння проведенню загального сільськогосподарського перепису під головуванням Першого віце-прем’єр-міністра України або віце-прем’єр-міністра України відповідно до розподілу функціональних обов’язків.\nВідповідні комісії утворюються на рівні Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських та районних державних адміністрацій. До складу комісій можуть залучатися представники відповідних наукових установ, громадських організацій, асоціацій тощо.\n6. Витрати органів місцевого самоврядування, що виникли внаслідок рішення про проведення сільськогосподарського перепису, компенсуються за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Тимчасовий персонал",
      "content": "Для підготовки і проведення сільськогосподарського перепису, оброблення та узагальнення його результатів залучається тимчасовий персонал - громадяни України, які досягли 18-річного віку, з числа зайнятого та незайнятого населення.\nВиконання робіт, пов’язаних з підготовкою і проведенням сільськогосподарського перепису та обробленням і узагальненням його результатів, особами з числа незайнятого населення, зареєстрованого в державній службі зайнятості, визнаними в установленому порядку безробітними, вважається виконанням оплачуваних громадських робіт. За такими особами на період підготовки і проведення сільськогосподарського перепису та оброблення його результатів зберігається статус безробітного і здійснюється виплата допомоги по безробіттю.\nОсобам, які залучаються до підготовки і проведення сільськогосподарського перепису, видаються відповідні посвідчення.\nПорядок залучення та умови оплати праці тимчасового персоналу визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Фінансування робіт, пов’язаних з підготовкою і проведенням сільськогосподарського перепису, обробленням, узагальненням, поширенням та використанням його результатів",
      "content": "Заходи щодо фінансового та матеріально-технічного забезпечення підготовки і проведення сільськогосподарського перепису, оброблення, узагальнення, поширення та використання його результатів затверджує Кабінет Міністрів України.\nФінансування робіт, пов’язаних з підготовкою і проведенням сільськогосподарського перепису, обробленням, узагальненням, поширенням та використанням його результатів, здійснюється за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права та обов’язки респондентів",
      "content": "Респонденти мають право:\nзнати, які первинні дані про них збираються під час проведення сільськогосподарського перепису, з якою метою вони збираються, як, ким і для чого використовуються;\nознайомлюватись із записами в переписній документації, що стосуються їх особисто;\nвимагати від тимчасового персоналу пред’явлення відповідного посвідчення. У разі відмови в такому пред’явленні респонденти не зобов’язані давати відповіді на запитання, передбачені програмою сільськогосподарського перепису.\nРеспонденти сільськогосподарського перепису зобов’язані безоплатно, за встановленою формою та у визначений строк, надавати повну та достовірну інформацію відповідно до переліку запитань, передбачених програмою сільськогосподарського перепису."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Права та обов’язки тимчасового персоналу",
      "content": "Тимчасовий персонал, який залучається до сільськогосподарського перепису, має право:\nпід час проведення сільськогосподарського перепису протягом строку, установленого центральним органом виконавчої влади, що формує державну політику у сфері статистики, відвідувати домогосподарства з метою виконання покладених на нього обов’язків;\nна оплату праці за виконання робіт, пов’язаних з підготовкою і проведенням сільськогосподарського перепису, обробленням та узагальненням його результатів.\nТимчасовий персонал зобов’язаний:\nперед початком опитування пред’явити респонденту відповідне посвідчення та поінформувати респондента про його права та обов’язки;\nпід час опитування ставити виключно ті запитання, що передбачені програмою сільськогосподарського перепису;\nякісно та в установлені строки виконувати роботи відповідно до своїх повноважень, чітко й достовірно записувати дані, що повідомляє респондент, не допускати перекручення їх змісту;\nнеухильно дотримуватися вимог законодавства щодо заборони повідомляти будь-кому, крім респондента, зміст заповненої стосовно нього переписної документації."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права та обов’язки центральних і місцевих органів виконавчої влади, органів місцевого самоврядування, а також інших юридичних осіб, що залучаються відповідно до їх повноважень до підготовки і проведення сільськогосподарського перепису",
      "content": "Права та обов’язки центрального органу виконавчої влади, що реалізує державну політику у сфері статистики, та його посадових осіб під час проведення сільськогосподарського перепису визначаються Законом України \"Про офіційну статистику\".\nЦентральні та місцеві органи виконавчої влади, органи місцевого самоврядування, а також інші юридичні особи, що залучаються відповідно до їх повноважень до підготовки і проведення сільськогосподарського перепису:\nмають право подавати пропозиції щодо вирішення питань, пов’язаних з підготовкою і проведенням сільськогосподарського перепису;\nзобов’язані в установлені строки і в повному обсязі виконувати роботи, передбачені календарним планом підготовки і проведення сільськогосподарського перепису, а також оброблення, узагальнення та поширення його результатів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права та обов’язки користувачів",
      "content": "Користувачі мають право на отримання зведених знеособлених даних сільськогосподарського перепису на умовах та в порядку, визначених Законом України \"Про офіційну статистику\".\nКористувачі-респонденти мають право на вільний і безоплатний доступ до даних сільськогосподарського перепису, що стосуються їх особисто.\nПри використанні даних сільськогосподарського перепису користувачі зобов’язані посилатися на їх джерело."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відповідальність за порушення цього Закону",
      "content": "Особи, винні в порушенні вимог цього Закону, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Захист первинних даних, отриманих у процесі проведення сільськогосподарського перепису",
      "content": "Первинні дані, отримані у процесі проведення сільськогосподарського перепису, відповідно до Закону України \"Про офіційну статистику\" є конфіденційною інформацією, що охороняється в установленому законом порядку. Дані, що стосуються безпосередньо респондента, не підлягають поширенню без його попередньої згоди і використовуються виключно для статистичних цілей у зведеному знеособленому вигляді.\nПервинні дані сільськогосподарського перепису не мають права вимагати державні органи, органи місцевого самоврядування та їх посадові особи, інші юридичні особи, об’єднання громадян та інші особи з метою використання їх для прийняття рішень стосовно конкретного респондента. Первинні дані сільськогосподарського перепису не можуть бути підставою для оподаткування респондентів.\nЗаповнені бланки, інша переписна документація з первинними даними підлягають зберіганню в недоступних для неуповноважених осіб приміщеннях протягом трьох років, а первинні дані в електронному вигляді - до наступного відповідного сільськогосподарського перепису. Після закінчення зазначених строків переписна документація з первинними даними щодо конкретних респондентів підлягає знищенню в установленому порядку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Поширення результатів сільськогосподарського перепису",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, забезпечує поширення основних результатів сільськогосподарського перепису на паперових, магнітних та інших носіях інформації або в електронному вигляді відповідно до програми розроблення матеріалів сільськогосподарського перепису.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}