{
  "id": "ua-law-509-17",
  "type": "statute",
  "title": "Закон України (509-17)",
  "title_en": "",
  "short_name": "509-17",
  "status": "in_force",
  "issued_date": "2008-09-16",
  "url": "https://zakon.rada.gov.ua/laws/show/509-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Стаття 124. Порядок передачі земельних ділянок в оренду",
      "content": "1. Передача в оренду земельних ділянок, що перебувають у\nдержавній або комунальній власності, здійснюється на підставі\nрішення відповідного органу виконавчої влади або органу місцевого\nсамоврядування чи договору купівлі-продажу права оренди земельної\nділянки (у разі продажу права оренди) шляхом укладення договору\nоренди земельної ділянки.\n2. Передача в оренду земельних ділянок, що перебувають у\nдержавній або комунальній власності, здійснюється за результатами\nпроведення земельних торгів, крім випадків, встановлених частинами\nдругою, третьою статті 134 цього Кодексу.\n3. Передача в оренду земельних ділянок, що перебувають у\nдержавній або комунальній власності, громадянам, юридичним особам,\nвизначеним частинами другою, третьою статті 134 цього Кодексу,\nздійснюється в порядку, встановленому статтею 123 цього Кодексу.\n4. Передача в оренду земельних ділянок, що перебувають у\nвласності громадян і юридичних осіб, здійснюється за договором\nоренди між власником земельної ділянки і орендарем. Підставою для\nукладення договору оренди може бути цивільно-правовий договір про\nвідчуження права оренди\";\n8) назву глави 20 викласти в такій редакції:\n\" Глава 20\n\nПродаж земельних ділянок або прав на них\nна підставі цивільно-правових договорів\";\n9) статтю 127 викласти в такій редакції:\n\" Стаття 127. Продаж земельних ділянок державної чи комунальної\nвласності або прав на них\n1. Органи державної влади та органи місцевого самоврядування\nвідповідно до їх повноважень здійснюють продаж земельних ділянок\nдержавної чи комунальної власності або прав на них (оренди,\nсуперфіцію, емфітевзису) громадянам, юридичним особам та іноземним\nдержавам на підставах та в порядку, встановлених цим Кодексом.\n2. Продаж земельних ділянок державної та комунальної\nвласності або прав на них (оренди, суперфіцію, емфітевзису) на\nконкурентних засадах у формі аукціону здійснюється у випадках та\nпорядку, встановлених главою 21 цього Кодексу\";\n10) у статті 128:\nу частині другій:\nдруге речення викласти в такій редакції: \"У заяві\n(клопотанні) зазначаються місце розташування земельної ділянки, її\nцільове призначення, розміри та площа, а також згода на укладення\nдоговору про оплату авансового внеску в рахунок оплати ціни\nземельної ділянки\";\nдоповнити абзацами другим - п'ятим такого змісту:\n\"До заяви (клопотання) додаються:\nа) документ, що посвідчує право користування земельною\nділянкою (у разі його наявності), та документи, що посвідчують\nправо власності на нерухоме майно (будівлі та споруди),\nрозташоване на цій земельній ділянці;\nб) копія установчих документів для юридичної особи, а для\nгромадянина - копія документа, що посвідчує особу;\nв) свідоцтво про державну реєстрацію суб'єкта підприємницької\nдіяльності у разі продажу земельної ділянки суб'єкту\nпідприємницької діяльності\";\nчастину третю викласти в такій редакції:\n\"3. Орган державної влади або орган місцевого самоврядування\nу місячний строк розглядає заяву (клопотання) і приймає рішення\nпро надання дозволу на розроблення проекту землеустрою щодо\nвідведення земельної ділянки (якщо такий проект відсутній) та/або\nпро проведення експертної грошової оцінки земельної ділянки чи про\nвідмову в продажу із зазначенням обґрунтованих причин відмови\";\nчастину четверту виключити;\nчастину п'яту доповнити пунктами \"г\" та \"ґ\" такого змісту:\n\"г) встановлена цим Кодексом заборона на передачу земельної\nділянки у приватну власність;\nґ) відмова від укладення договору про оплату авансового\nвнеску в рахунок оплати ціни земельної ділянки\";\nдруге речення частини сьомої після слова \"оплату\" доповнити\nсловами \"або про сплату першого платежу (у разі продажу земельної\nділянки з розстроченням платежу)\";\nчастини восьму, дев'яту та одинадцяту викласти в такій\nредакції:\n\"8. Ціна земельної ділянки визначається за експертною\nгрошовою оцінкою, що проводиться організаціями, які мають\nвідповідну ліцензію на виконання цього виду робіт, на замовлення\nорганів державної влади або органів місцевого самоврядування.\nФінансування робіт з проведення експертної грошової оцінки\nземельної ділянки здійснюється за рахунок внесеного покупцем\nавансу, що не може бути більшим ніж 20 відсотків вартості\nземельної ділянки, визначеної за нормативною грошовою оцінкою\nземельної ділянки.\nСума авансового внеску зараховується до ціни продажу\nземельної ділянки. У разі відмови покупця від укладення договору\nкупівлі-продажу земельної ділянки сума авансового внеску не\nповертається.\n9. Розрахунки за придбання земельної ділянки можуть\nздійснюватися з розстроченням платежу за згодою сторін, але не\nбільше ніж на п'ять років. Порядок здійснення розрахунків з\nрозстроченням платежу визначається Кабінетом Міністрів України\";\n\"11. Кошти, отримані від продажу земельних ділянок державної\nабо комунальної власності, зараховуються органами державної влади\nабо органами місцевого самоврядування відповідно до державного\nта/або місцевих бюджетів у порядку, визначеному законом\";\n11) у статті 129:\nу назві слово \"Продаж\" замінити словами \"Особливості\nпродажу\";\nу другому реченні частини п'ятої слова \"договір оренди землі\"\nзамінити словами \"документ, що посвідчує право власності на\nнерухоме майно (будівлі та споруди), розташоване на цій земельній\nділянці\";\n12) статтю 133 викласти в такій редакції:\n\" Стаття 133. Застава земельних ділянок або прав на них\n1. У заставу можуть передаватися земельні ділянки, які\nналежать громадянам та юридичним особам на праві власності, а\nтакож права на них - право оренди земельної ділянки, право\nкористування чужою земельною ділянкою для сільськогосподарських\nпотреб (емфітевзис), право користування чужою земельною ділянкою\nдля забудови (суперфіцій), якщо інше не передбачено законом.\n2. Земельна ділянка, що перебуває у спільній власності (або\nправо спільної оренди земельної ділянки), може бути передана\n(передано) у заставу за згодою всіх співвласників (співорендарів).\n3. Передача в заставу частини земельної ділянки (або права на\nчастину земельної ділянки) здійснюється після виділення її в\nнатурі (на місцевості) відповідно до документації із землеустрою.\n4. Заставодержателем земельних ділянок сільськогосподарського\nпризначення та прав на них (оренди, емфітевзису) можуть бути лише\nбанки.\n5. Порядок застави земельних ділянок та прав на них (оренди,\nсуперфіцію, емфітевзису) визначається законом\";\n13) назву глави 21 викласти в такій редакції:\n\" Глава 21\n\nПродаж земельних ділянок або прав на них\nна конкурентних засадах\";\n14) статті 134 і 136 викласти в такій редакції:\n\" Стаття 134. Обов'язковість продажу земельних ділянок\nдержавної чи комунальної власності або прав на\nних на конкурентних засадах (земельних торгах)\n1. Земельні ділянки державної чи комунальної власності або\nправа на них (оренда, суперфіцій, емфітевзис), у тому числі з\nрозташованими на них об'єктами нерухомого майна державної або\nкомунальної власності, підлягають продажу окремими лотами на\nконкурентних засадах (земельних торгах), крім випадків,\nвстановлених частиною другою цієї статті.\n2. Не підлягають продажу на конкурентних засадах (земельних\nторгах) земельні ділянки державної чи комунальної власності або\nправа на них у разі:\nрозташування на земельних ділянках об'єктів нерухомого майна,\nщо перебувають у власності громадян, юридичних осіб, в яких\nвідсутні акції (частки, паї), що належать державі, крім випадків\nвідмови власника розташованого на земельній ділянці нерухомого\nмайна від її викупу або укладення договору оренди;\nвикористання земельних ділянок для користування надрами та\nспеціального водокористування відповідно до отриманих спеціальних\nдозволів (ліцензій);\nвикористання релігійними організаціями, які легалізовані в\nУкраїні, земельних ділянок під культовими будівлями;\nперебування в користуванні земельних ділянок або розташованих\nна них будівель підприємств, установ та організацій, що належать\nдо державної та комунальної власності, підприємств і громадських\nорганізацій у сферах культури і мистецтв (у тому числі\nнаціональних творчих спілок);\nрозміщення дипломатичних та прирівняних до них представництв\nіноземних держав і міжнародних організацій згідно з міжнародними\nдоговорами України;\nбудівництва та обслуговування лінійних об'єктів транспортної\nта енергетичної інфраструктури (доріг, газопроводів, водопроводів,\nліній електропередачі, аеропортів, нафто- та газових терміналів,\nелектростанцій тощо);\nпроведення комплексної реконструкції кварталів (мікрорайонів)\nзастарілого житлового фонду відповідно до закону;\nбудівництва соціального та доступного житла, якщо конкурс на\nйого будівництво вже проведено.\n3. Земельні торги не проводяться при наданні (передачі)\nземельних ділянок громадянам у випадках, передбачених статтями 34,\n36 та 121 цього Кодексу\";\n\" Стаття 136. Підготовка лотів для продажу на земельних торгах\n1. Органи державної влади або органи місцевого\nсамоврядування, уповноважені приймати рішення про відчуження\nземельних ділянок державної чи комунальної власності, у тому числі\nразом з розташованими на них об'єктами нерухомого майна\n(будівлями, спорудами) державної або комунальної власності, або\nправ на них (оренди, суперфіцію, емфітевзису), визначають перелік\nтаких земельних ділянок для продажу на земельних торгах окремими\nлотами. Забороняється вносити до зазначеного переліку призначені\nпід забудову земельні ділянки без урахування у випадках,\nпередбачених законом, результатів громадського обговорення\nмістобудівного обґрунтування розміщення об'єкта.\n2. Добір земельних ділянок державної або комунальної\nвласності для формування переліку, зазначеного в частині першій\nцієї статті, здійснюється на підставі затверджених містобудівної\nдокументації та документації із землеустрою, регіональних або\nмісцевих правил забудови. При доборі земельних ділянок\nвраховуються маркетингові дослідження, інвестиційна привабливість,\nзвернення громадян та юридичних осіб щодо намірів забудови.\n3. Земельна ділянка, у тому числі та, на якій розташовані\nоб'єкти нерухомого майна (будівлі, споруди) державної або\nкомунальної власності, виставляється на земельні торги окремим\nлотом після:\nа) визначення меж земельної ділянки в натурі (на місцевості)\nта закріплення їх межовими знаками;\nб) визначення вартості лота, причому вартість земельної\nділянки дорівнює її нормативній грошовій оцінці;\nв) виготовлення технічного паспорта об'єкта продажу.\n4. У технічному паспорті містяться відомості про:\nа) розміри земельної ділянки;\nб) місце розташування (адресу);\nв) форму власності (державна чи комунальна);\nг) грошову оцінку земельної ділянки або прав на неї (оренди,\nсуперфіцію, емфітевзису) та оцінку розташованого на ній об'єкта\nнерухомого майна і стартову ціну лота;\nґ) природний і господарський стан земельної ділянки;\nд) цільове призначення земельної ділянки;\nе) містобудівні умови і обмеження забудови земельної ділянки;\nє) інвентаризаційний опис будівель і споруд (для забудованої\nземельної ділянки).\n5. Технічний паспорт об'єкта продажу (лота), умови його\nпродажу, у тому числі (у разі необхідності) вимоги щодо граничних\nтермінів забудови земельної ділянки, розміру відшкодування втрат\nсільськогосподарського та лісогосподарського виробництва,\nвизначення розміру пайової участі (внеску) у створення і розвиток\nінженерно-транспортної та соціальної інфраструктури населеного\nпункту, затверджуються органом державної влади або органом\nмісцевого самоврядування.\n6. Положення про технічний паспорт об'єкта продажу (лота),\nякий виставляється на земельні торги, затверджується Кабінетом\nМіністрів України.\n7. Документація із землеустрою щодо відведення земельних\nділянок, які виставляються на аукціон, виготовляється на\nзамовлення органів виконавчої влади або органів місцевого\nсамоврядування\";\n15) у статті 137:\nу частині першій слова \"виставлення на земельні торги\nземельних ділянок\" замінити словами \"об'єкт продажу (лот)\", а\nслово \"таких\" виключити;\nчастину другу викласти в такій редакції:\n\"2. Офіційна інформація про об'єкт продажу (лот) повинна\nмістити відомості про:\nа) розміри земельної ділянки;\nб) цільове призначення, а для містобудівних потреб - також\nвиди використання (пріоритетні та допустимі);\nв) умови продажу та стартову ціну;\nг) місце і час проведення торгів;\nґ) містобудівні умови і обмеження забудови земельної ділянки;\nд) найменування та адресу установи, прізвище та посаду, номер\nтелефону особи, в якої можна ознайомитися з технічним паспортом\nоб'єкта продажу (лота)\";\n16) статтю 151 викласти в такій редакції:\n\" Стаття 151. Порядок погодження питань, пов'язаних\nз вилученням (викупом) та вибором земельних\nділянок\n1. Особи, зацікавлені у вилученні (викупі), виборі земельних\nділянок, зобов'язані погодити з власниками землі і\nземлекористувачами та органами державної влади або органами\nмісцевого самоврядування, згідно з їх повноваженнями, розміри\nземельних ділянок, передбачені для вилучення (викупу), умови їх\nвилучення (викупу), а також розміри земельної ділянки, передбачені\nдля її передачі (надання), умови її передачі (надання) з\nурахуванням комплексного розвитку території, який би забезпечував\nнормальне функціонування на цій ділянці і прилеглих територіях\nусіх об'єктів та умови проживання населення і охорону довкілля.\n2. Вибір місця розташування земельних ділянок здійснюють\nвідповідні сільські, селищні, міські, районні, обласні ради,\nВерховна Рада Автономної Республіки Крим, місцеві державні\nадміністрації, Рада міністрів Автономної Республіки Крим, Кабінет\nМіністрів України відповідно до їх повноважень щодо вилучення та\nпередачі (надання) цих ділянок.\n3. Погодження матеріалів вибору місця розташування земельних\nділянок на особливо цінних землях, а також для розміщення та\nобслуговування будівель і споруд іноземних держав, міжнародних\nорганізацій провадиться Верховною Радою України.\n4. Особи, зацікавлені у вилученні (викупі) земельних ділянок,\nзвертаються із заявою (клопотанням) про вибір місця розташування\nземельних ділянок до відповідної сільської, селищної, міської,\nрайонної, обласної ради, Кабінету Міністрів України, Ради\nміністрів Автономної Республіки Крим, місцевої державної\nадміністрації. Клопотання щодо вибору місця розташування земельних\nділянок за рахунок земель, вилучення (викуп) яких провадиться\nКабінетом Міністрів України та Верховною Радою Автономної\nРеспубліки Крим, подаються відповідно до Ради міністрів Автономної\nРеспубліки Крим, обласних, Київської та Севастопольської міських\nдержавних адміністрацій.\n5. До заяви (клопотання) додаються:\nа) обґрунтування необхідності вилучення (викупу) та/або\nвідведення земельної ділянки;\nб) позначене на відповідному графічному матеріалі бажане\nмісце розташування земельної ділянки з її орієнтовними розмірами;\nв) засвідчена нотаріально письмова згода землекористувача\n(землевласника) на вилучення (викуп) земельної ділянки (її\nчастини) із зазначенням розмірів передбаченої для вилучення\n(викупу) земельної ділянки та умов її вилучення (викупу);\nг) копія установчих документів для юридичних осіб, а для\nгромадянина - копія документа, що посвідчує особу.\n6. Типова форма заяви (клопотання) про вибір місця\nрозташування земельної ділянки затверджується Кабінетом Міністрів\nУкраїни.\n7. Відповідний орган державної влади або орган місцевого\nсамоврядування згідно із своїми повноваженнями розглядає заяву\n(клопотання) і в тижневий строк з дня її реєстрації направляє її\nкопії на розгляд територіальних органів виконавчої влади з питань\nземельних ресурсів, органів містобудування і архітектури та\nохорони культурної спадщини, природоохоронних і\nсанітарно-епідеміологічних органів, а також до відповідних\nтериторіальних органів виконавчої влади з питань лісового або\nводного господарства (у разі вилучення (викупу), надання, зміни\nцільового призначення земельних ділянок лісогосподарського\nпризначення чи водного фонду).\nУ разі вилучення органами виконавчої влади земельних ділянок\nдержавної власності у межах населеного пункту матеріали заяви\n(клопотання) подаються для розгляду до відповідного органу\nмісцевого самоврядування.\nЗазначені органи протягом трьох тижнів з дня одержання заяви\n(клопотання) надають відповідній сільській, селищній, міській,\nрайонній, обласній раді чи Кабінету Міністрів України, Раді\nміністрів Автономної Республіки Крим, місцевій державній\nадміністрації висновок про можливість відведення земельної ділянки\nдля цілей, зазначених у заяві (клопотанні), граничні розміри\nземельної ділянки та її площу, склад угідь земель, вимоги щодо\nвідведення земельної ділянки.\nВимоги щодо відведення земельної ділянки надаються цими\nорганами у межах їх повноважень, визначених законом.\nСклад та зміст вимог щодо відведення земельної ділянки, які\nнадаються уповноваженими органами, визначаються Кабінетом\nМіністрів України.\n8. Якщо вилучення (викуп) земельних ділянок провадиться за\nпогодженням з Верховною Радою України, відповідні органи державної\nвлади або органи місцевого самоврядування готують свої висновки і\nподають матеріали вибору місця розташування земельної ділянки до\nКабінету Міністрів України, який розглядає ці матеріали і подає їх\nдо Верховної Ради України для прийняття відповідного рішення.\n9. Якщо вилучення (викуп) земельних ділянок здійснюється\nВерховною Радою Автономної Республіки Крим, матеріали вибору місця\nрозташування земельної ділянки подаються Радою міністрів\nАвтономної Республіки Крим, яка розглядає ці матеріали і в\nмісячний строк подає свої пропозиції до Верховної Ради Автономної\nРеспубліки Крим.\n10. Після отримання висновків органів, зазначених у частині\nсьомій цієї статті, про можливість відведення земельної ділянки\nдля цілей, зазначених у заяві (клопотанні), та рішення Верховної\nРади України (у разі необхідності) відповідний орган державної\nвлади або орган місцевого самоврядування, згідно із своїми\nповноваженнями, у двотижневий строк розглядає матеріали вибору\nземельної ділянки і приймає рішення про затвердження зазначених\nматеріалів та надає дозвіл і вимоги на розроблення проекту\nвідведення земельної ділянки або мотивоване рішення про відмову.\n11. Строк дії дозволу на розроблення проекту відведення\nземельної ділянки та вимог щодо її відведення становить один рік і\nможе бути продовжено одноразово на такий самий строк. У разі якщо\nпротягом встановленого строку проект відведення земельної ділянки\nне подано на затвердження до відповідного органу, дозвіл на\nрозроблення проекту відведення земельної ділянки та вимоги щодо її\nвідведення вважаються анульованими.\n12. Спори, пов'язані з вилученням (викупом) та вибором\nземельних ділянок, вирішуються в судовому порядку\";\n17) пункт 1 розділу X \"Перехідні положення\" доповнити\nабзацами другим і третім такого змісту:\n\"Установити, що рішення про передачу громадянам України\nбезоплатно у приватну власність земельних ділянок, прийняті\nорганами місцевого самоврядування відповідно до Декрету Кабінету\nМіністрів України від 26 грудня 1992 року \"Про приватизацію\nземельних ділянок\" ( 15-92 ), є підставою для виготовлення та\nвидачі цим громадянам або їх спадкоємцям державних актів на право\nвласності на земельну ділянку за технічною документацією щодо\nскладання документів, що посвідчують право на земельну ділянку.\nУ разі прийняття відповідними органами рішення про погодження\nмісця розташування об'єкта або про надання дозволу на розроблення\nпроекту відведення земельної ділянки до 1 січня 2008 року передача\nв оренду таких земельних ділянок із земель державної та\nкомунальної власності здійснюється без проведення земельних торгів\n(аукціонів)\".\n3. У Цивільному кодексі України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., NN 40-44, ст. 356):\n1) у статті 407:\nчастину другу доповнити словами \"крім випадків, передбачених\nчастиною третьою цієї статті\";\nдоповнити частиною третьою такого змісту:\n\"3. Право користування земельною ділянкою державної або\nкомунальної власності для сільськогосподарських потреб не може\nбути відчужено її землекористувачем іншим особам, внесено до\nстатутного фонду, передано у заставу\";\n2) частину першу статті 408 доповнити словами \"і для\nземельних ділянок державної або комунальної власності не може\nперевищувати 50 років\";\n3) текст статті 413 викласти в такій редакції:\n\"1. Власник земельної ділянки має право надати її в\nкористування іншій особі для будівництва промислових, побутових,\nсоціально-культурних, житлових та інших споруд і будівель\n(суперфіцій). Таке право виникає на підставі договору або\nзаповіту.\n2. Право користування земельною ділянкою, наданою для\nзабудови, може відчужуватися або передаватися землекористувачем у\nпорядку спадкування, крім випадків, передбачених частиною третьою\nцієї статті.\n3. Право користування земельною ділянкою державної або\nкомунальної власності для забудови не може бути відчужено її\nземлекористувачем іншим особам (крім випадків переходу права\nвласності на будівлі та споруди, що розміщені на такій земельній\nділянці), внесено до статутного фонду, передано у заставу.\n4. Право користування чужою земельною ділянкою для забудови\nможе бути встановлено на визначений або на невизначений строк,\nкрім випадків, передбачених частиною п'ятою цієї статті.\n5. Строк користування земельною ділянкою державної чи\nкомунальної власності для забудови не може перевищувати 50 років\".\n4. У Законі України \"Про основи містобудування\" ( 2780-12 )\n(Відомості Верховної Ради України, 1992 р., N 52, ст. 683;\n2001 р., N 16, ст. 76; 2007 р., N 34, ст. 444):\n1) абзац п'ятий частини другої статті 13 викласти в такій\nредакції:\n\"розроблення та подання на затвердження регіональних правил\nзабудови\";\n2) у статті 14:\nв абзаці четвертому частини першої слова \"дозволу на\nбудівництво об'єктів містобудування незалежно від форми власності\"\nзамінити словами \"містобудівних умов і обмежень забудови земельних\nділянок\";\nу частині другій слова \"вихідних даних\n(архітектурно-планувального завдання, завдання на проектування і\nтехнічних умов)\" замінити словами \"містобудівних умов і обмежень\nзабудови земельних ділянок\";\n3) частину першу статті 16 доповнити словами \"та якнайкращих\nумов життєдіяльності людини\";\n4) частини другу і третю статті 18 виключити;\n5) у частині першій статті 21 слова \"на підставі\" замінити\nсловами \"відповідно до\", а слово \"та\" замінити словами \"місцевих\nправил забудови з урахуванням\".\n5. Частину першу статті 1 Закону України \"Про\nвідповідальність підприємств, їх об'єднань, установ та організацій\nза правопорушення у сфері містобудування\" ( 208/94-ВР ) (Відомості\nВерховної Ради України, 1994 р., N 46, ст. 411; 2000 р., N 46,\nст. 398) доповнити абзацом такого змісту:\n\"проведення підготовчих робіт без дозволу на виконання\nпідготовчих робіт або без дозволу на виконання будівельних робіт,\nабо без відповідної затвердженої проектної документації - у\nрозмірі п'ятдесяти неоподатковуваних мінімумів доходів громадян\".\n7. У Законі України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 24,\nст. 170; 2007 р., N 34, ст. 444):\n1) у статті 31:\nу пункті \"а\" частини першої:\nпідпункт 9 викласти в такій редакції:\n\"9) надання відповідно до закону містобудівних умов і\nобмежень забудови земельних ділянок\";\nдоповнити підпунктом 10 такого змісту:\n\"10) проведення громадського обговорення містобудівної\nдокументації, місцевих правил забудови населених пунктів\";\nчастину другу виключити;\n2) пункт 12 частини першої статті 44 викласти в такій\nредакції:\n\"12) видача замовникам відповідно до законодавства\nмістобудівних умов і обмежень забудови земельних ділянок за межами\nнаселених пунктів\".\n8. У пункті 5 статті 22 Закону України \"Про столицю України -\nмісто-герой Київ\" ( 401-14 ) (Відомості Верховної Ради України,\n1999 р., N 11, ст. 79) слова \"інвесторів (забудовників)\" замінити\nсловами \"замовників будівництва\", а слова \"з метою поліпшення\nфінансового забезпечення комплексної забудови міста\" - словами\n\"але не вище граничного розміру, встановленого законом\".\n9. У Законі України \"Про архітектурну діяльність\" ( 687-14 )\n(Відомості Верховної Ради України, 1999 р., N 31, ст. 246;\n2006 р., N 39, ст. 342; 2007 р., N 34, ст. 444):\n1) абзац сьомий та одинадцятий статті 1 викласти в такій\nредакції:\n\"містобудівні умови і обмеження забудови земельної ділянки -\nдокумент, що містить комплекс містобудівних і архітектурних вимог\nдо проектування і будівництва щодо поверховості та щільності\nзабудови земельної ділянки, відступів будинків і споруд від\nчервоних ліній, меж земельної ділянки, її благоустрою та\nозеленення, інші вимоги до об'єктів містобудування, встановлені\nзаконодавством та затвердженою містобудівною документацією\";\n\"замовник (забудовник) - фізична або юридична особа, яка має\nу власності або у користуванні земельну ділянку, подала у\nвстановленому законодавством порядку заяву (клопотання) щодо її\nзабудови для здійснення будівництва або зміни (у тому числі шляхом\nзнесення) об'єкта містобудування\";\n2) в абзаці восьмому статті 1, частині першій статті 15,\nабзаці третьому статті 22, абзацах третьому та четвертому статті\n23 слова \"архітектурно-планувальне завдання\" в усіх відмінках і\nчислах замінити словами \"містобудівні умови і обмеження забудови\nземельної ділянки\" у відповідному відмінку і числі;\n3) статтю 5 викласти в такій редакції:\n\" Стаття 5. Вихідні дані на проектування\nРозроблення проектів (проектування) об'єктів архітектури\nздійснюється на підставі вихідних даних на проектування, до яких\nналежать:\nмістобудівні умови і обмеження забудови відповідної земельної\nділянки;\nтехнічні умови щодо інженерного забезпечення об'єкта\nархітектури;\nзавдання на проектування об'єкта архітектури.\nНадання завдання на проектування є обов'язком замовника\n(забудовника) і здійснюється в порядку виконання умов договору з\nрозробником проекту (архітектором).\nНадання містобудівних умов і обмежень забудови відповідної\nземельної ділянки та технічних умов щодо інженерного забезпечення\nоб'єкта архітектури здійснюється в порядку, встановленому\nзаконодавством.\nДо містобудівних умов і обмежень забудови земельної ділянки\nне можуть включатися вимоги щодо архітектурних та інженерних\nрішень об'єкта архітектури, його внутрішнього оздоблення, інші\nумови і вимоги, якщо вони не встановлені законодавством,\nмістобудівною документацією, не зумовлені необхідністю збереження\nіснуючої забудови, довкілля і охорони пам'яток історії та\nкультури.\nДодержання вихідних даних при проектуванні об'єкта\nархітектури є обов'язковим\";\n4) у статті 7:\nпісля частини другої доповнити двома новими частинами такого\nзмісту:\n\"Проектна документація на будівництво об'єктів, розроблена\nвідповідно до наданих містобудівних умов і обмежень, не підлягає\nпогодженню з відповідними органами виконавчої влади, органами\nмісцевого самоврядування та органами охорони культурної спадщини,\nприродоохоронними і санітарно-епідеміологічними органами.\nПроектна документація на будівництво об'єктів погоджується з\nпідприємствами, установами та організаціями, які надали технічні\nумови щодо інженерного забезпечення об'єктів архітектури, лише у\nразі неможливості виконання цих умов при проектуванні об'єкта\".\nУ зв'язку з цим частини третю - десяту вважати відповідно\nчастинами п'ятою - дванадцятою;\nчастину сьому викласти в такій редакції:\n\"Затвердження проекту замовником може бути здійснено за\nнаявності погодження архітектурно-планувальної частини проекту\nмісцевим органом містобудування та архітектури і позитивного\nвисновку державної експертизи\";\n5) статтю 14 доповнити частиною шостою такого змісту:\n\"Головний архітектор міста, району погоджує містобудівне та\nархітектурне проектне рішення об'єктів, розташованих в історичній\nчастині міста, історичних ареалах, на магістралях та площах\nзагальноміського значення\";\n6) у статті 15:\nпісля частини першої доповнити новою частиною такого змісту:\n\"Архітектурно-містобудівна рада є дорадчим органом і діє на\nгромадських засадах. Не допускається стягнення коштів із\nзамовників (забудовників) та розробників проектів за підготовку до\nрозгляду та розгляд цих проектів на засіданнях\nархітектурно-містобудівної ради\".\nУ зв'язку з цим частину другу вважати частиною третьою;\nу частині третій слова \"умов архітектурно-планувального\nзавдання\" замінити словами \"містобудівних умов і обмежень забудови\nземельної ділянки\", а слова \"і надаватися відповідні висновки\"\nвиключити;\n7) частину другу статті 17 викласти в такій редакції:\n\"Відповідальні виконавці окремих видів робіт, пов'язаних із\nстворенням об'єктів архітектури, проходять професійну атестацію в\nпорядку, затвердженому Кабінетом Міністрів України\";\n8) статтю 26 доповнити частиною другою такого змісту:\n\"Проектна організація, яка розробляла проектну документацію,\nа також головний архітектор та головний інженер проекту несуть\nвідповідальність за відповідність проектної документації вихідним\nданим на проектування, вимогам державних стандартів, норм і\nправил, регіональним і місцевим правилам забудови\";\n9) статтю 30 після частини другої доповнити новою частиною\nтакого змісту:\n\"Істотною умовою договору про створення твору містобудування\nє правовий режим здійснення майнових прав на містобудівну\nдокументацію з планування територій після передачі її замовнику\".\nУ зв'язку з цим частини третю - шосту вважати відповідно\nчастинами четвертою - сьомою.\n11. Статтю 1 Закону України \"Про державний контроль за\nвикористанням та охороною земель\" ( 963-15 ) (Відомості Верховної\nРади України, 2003 р., N 39, ст. 350; 2008 р., N 24, ст. 237)\nпісля абзацу восьмого доповнити новим абзацом такого змісту:\n\"невикористання земельної ділянки, переданої під забудову, -\nпорушення особою встановлених при передачі у власність або у\nкористування земельної ділянки граничних термінів її забудови\".\nУ зв'язку з цим абзаци дев'ятий - п'ятнадцятий вважати\nвідповідно абзацами десятим - шістнадцятим.\n12. У Законі України \"Про оренду землі\" ( 161-14 ) (Відомості\nВерховної Ради України, 2004 р., N 10, ст. 102; 2008 р., N 27-28,\nст. 253):\n1) текст статті 8-1 викласти в такій редакції:\n\"Право на оренду земельної ділянки державної або комунальної\nвласності не може бути відчужено її орендарем іншим особам,\nвнесено до статутного фонду, передано у заставу\";\n2) у статті 9:\nчастину другу доповнити словами \"із зазначенням її ціни та\nінших умов, на яких вона продається\";\nдоповнити частинами четвертою та п'ятою такого змісту:\n\"Не допускається продаж орендованих земельних ділянок\nдержавної або комунальної власності, строк дії договору оренди\nяких не закінчився та на яких розпочато будівництво об'єктів\nжитлового та/або нежитлового призначення, або розпочато\nпроектно-вишукувальні роботи для будівництва таких об'єктів.\nОрендар може придбати земельну ділянку, що перебуває в\nоренді, за умови згоди орендодавця на продаж цієї земельної\nділянки\";\n3) у статті 15:\nчастину першу доповнити абзацом дванадцятим такого змісту:\n\"умови передачі у заставу та внесення до статутного фонду\nправа оренди земельної ділянки\";\nв абзаці шостому частини четвертої слова \"у випадках,\nпередбачених цим Законом\" замінити словами \"у разі його\nрозроблення згідно із законом\";\n4) статтю 16 викласти в такій редакції:\n\" Стаття 16. Порядок укладення договору оренди землі\nУкладення договору оренди земельної ділянки із земель\nприватної власності здійснюється за згодою орендодавця та особи,\nяка згідно із законом вправі набувати право оренди на таку\nземельну ділянку.\nУкладення договору оренди земельної ділянки із земель\nдержавної або комунальної власності здійснюється на підставі\nрішення відповідного органу виконавчої влади або органу місцевого\nсамоврядування - орендодавця, прийнятого у порядку, передбаченому\nЗемельним кодексом України ( 2768-14 ), або за результатами\nаукціону.\nУкладення договору оренди земельної ділянки може бути\nздійснено на підставі цивільно-правового договору або в порядку\nспадкування\";\n5) частину першу статті 31 доповнити абзацом сьомим такого\nзмісту:\n\"відчуження права оренди земельної ділянки\nзаставодержателем\".\n13. Абзац сьомий статті 9 Закону України \"Про державну\nекспертизу землевпорядної документації\" ( 1808-15 ) (Відомості\nВерховної Ради України, 2004 р., N 38, ст. 471) викласти в такій\nредакції:\n\"проекти землеустрою щодо відведення земельних ділянок\nособливо цінних земель, земель лісогосподарського призначення, а\nтакож земель водного фонду, природоохоронного, оздоровчого,\nрекреаційного та історико-культурного призначення\".\n14. Абзац другий частини першої статті 27 Закону України \"Про\nблагоустрій населених пунктів\" ( 2807-15 ) (Відомості Верховної\nРади України, 2005 р., N 49, ст. 517) доповнити реченням такого\nзмісту: \"Підготовчі роботи до будівництва можуть бути здійснені на\nпідставі дозволу на виконання підготовчих робіт, наданого в\nпорядку, визначеному законодавством\".\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування, крім:\nпідпунктів 2, 4 пункту 4, абзаців третього та четвертого\nпідпункту 1 та підпункту 2 пункту 7, підпунктів 1-4 та абзацу\nп'ятого підпункту 6 пункту 9, абзаців сьомого та восьмого\nпідпункту 2, підпунктів 5, 10, 11, 13, 16, 17, 20 пункту 10\nрозділу I цього Закону, які набирають чинності через шість місяців\nз дня набрання чинності цим Законом. Дозвіл на будівництво об'єкта\nмістобудування, вихідні дані (архітектурно-планувальне завдання та\nтехнічні умови щодо інженерного забезпечення) та дозвіл на\nвиконання будівельних робіт, отримані до набрання чинності\nпідпунктів, вказаних у першому реченні цього пункту, зберігають\nчинність протягом двох років з дня набрання чинності цим Законом,\nа щодо об'єктів містобудування, будівництво яких розпочато, - до\nзавершення їх будівництва;\nпункту 6 розділу I цього Закону, який набирає чинності з\n1 січня 2010 року;\nпідпункту 18 пункту 10 розділу I цього Закону, який набирає\nчинності через один рік з дня набрання чинності цим Законом.\n2. Абзац третій підпункту 17 пункту 2 розділу I цього Закону\nдіє протягом двох років з дня набрання чинності цим Законом.\n3. Прийняті і не виконані до набрання чинності цим Законом\nрішення відповідних органів виконавчої влади або органів місцевого\nсамоврядування про погодження місця розташування об'єкта або про\nнадання дозволу на розроблення проекту відведення земельної\nділянки зберігають чинність протягом двох років з дня набрання\nчинності цим Законом, а розроблені відповідно до цих рішень\nпроекти землеустрою щодо відведення земельних ділянок\nрозглядаються в установленому законом порядку. Передача в оренду\nтаких земельних ділянок із земель державної та комунальної\nвласності здійснюється без проведення земельних торгів\n(аукціонів).\n4. Кабінету Міністрів України у тримісячний термін з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}