{
  "id": "ua-law-515-17",
  "type": "statute",
  "title": "Закон України (515-17)",
  "title_en": "",
  "short_name": "515-17",
  "status": "in_force",
  "issued_date": "2008-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/515-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо поводження з радіоактивними відходами\n( Відомості Верховної Ради України (ВВР), 2008, N 52, ст.394 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про охорону навколишнього природного\nсередовища\" ( 1264-12 ) (Відомості Верховної Ради України,\n1991 р., N 41, ст. 546; 1996 р., N 15, ст. 70; 1998 р., N 34,\nст. 230; 2000 р., N 5, ст. 34; 2001 р., N 48, ст. 252; 2006 р.,\nNN 9-11, ст. 96; 2007 р., N 7-8, ст. 66; 2008 р., NN 5-8, ст. 78):\n1) пункт \"г\" статті 41 доповнити словами \"утворення\nрадіоактивних відходів (включаючи вже накопичені) та тимчасове\nзберігання радіоактивних відходів їх виробниками\";\n2) у статті 44:\nчастину першу викласти в такій редакції:\n\"Збір за забруднення навколишнього природного середовища\nвстановлюється на основі фактичних обсягів викидів, лімітів скидів\nзабруднюючих речовин у навколишнє природне середовище і розміщення\nвідходів, утворення радіоактивних відходів (включаючи вже\nнакопичені) (обчислюється пропорційно обсягу та активності\nрадіоактивних відходів, а також для експлуатуючої організації\nядерних установок атомних електростанцій - на основі показників\nвиробництва електричної енергії за певний період, для інших\nсуб'єктів діяльності у сфері використання ядерної енергії, перелік\nяких визначається Кабінетом Міністрів України, - пропорційно\nактивності радіоактивних матеріалів, та стягується одночасно з їх\nпридбанням) та тимчасове зберігання радіоактивних відходів їх\nвиробниками (обчислюється пропорційно терміну зберігання\nрадіоактивних відходів понад встановлений строк з урахуванням їх\nобсягу та активності)\";\nабзац перший частини другої після слів \"забруднюючих речовин\"\nдоповнити словами \"крім утворення радіоактивних відходів\n(включаючи вже накопичені) та тимчасове зберігання радіоактивних\nвідходів їх виробниками\";\n3) частину четверту статті 46 викласти в такій редакції:\n\"Кошти від збору за забруднення навколишнього природного\nсередовища (за винятком тих, що справляються за утворення\nрадіоактивних відходів (включаючи вже накопичені) та тимчасове\nзберігання радіоактивних відходів їх виробниками) розподіляються\nміж місцевими (сільськими, селищними, міськими), обласними та\nреспубліканським Автономної Республіки Крим, а також Державним\nфондами охорони навколишнього природного середовища у\nспіввідношенні відповідно 20, 50 і 30 відсотків, а між Київським,\nСевастопольським міськими та Державним фондами охорони\nнавколишнього природного середовища - у співвідношенні 70 і 30\nвідсотків. Розподіл коштів від збору за забруднення навколишнього\nприродного середовища, що справляються за утворення радіоактивних\nвідходів (включаючи вже накопичені) та тимчасове зберігання\nрадіоактивних відходів їх виробниками, визначається Законом\nУкраїни \"Про поводження з радіоактивними відходами\" ( 255/95-ВР );\n4) пункт \"а\" частини другої статті 47 доповнити словами \"крім\nзборів за утворення радіоактивних відходів (включаючи вже\nнакопичені) та тимчасове зберігання радіоактивних відходів їх\nвиробниками, які розподіляються в порядку, визначеному Законом\nУкраїни \"Про поводження з радіоактивними відходами\" ( 255/95-ВР ).\n2. У частині першій статті 52 Закону України \"Про\nвикористання ядерної енергії та радіаційну безпеку\" ( 39/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 12, ст. 81) слова\n\"спеціального державного\" замінити словом \"Державного\".\n3. У Законі України \"Про поводження з радіоактивними\nвідходами\" ( 255/95-ВР ) (Відомості Верховної Ради України,\n1995 р., N 27, ст. 198; 2000 р., N 30, ст. 236; 2003 р., N 29,\nст. 236):\n1) статтю 4 викласти в такій редакції:\n\" Стаття 4. Фінансування робіт та розподіл коштів у сфері\nповодження з радіоактивними відходами\nФінансування Загальнодержавної цільової екологічної програми\nповодження з радіоактивними відходами здійснюється за рахунок\nкоштів Державного фонду поводження з радіоактивними відходами\n(далі - Фонд), благодійних та інших внесків юридичних і фізичних\nосіб. Роботи щодо поводження з радіоактивними відходами, які\nутворилися внаслідок Чорнобильської катастрофи, фінансуються за\nрахунок Державного бюджету України, благодійних та інших внесків\nюридичних і фізичних осіб.\nФонд є складовою частиною Державного бюджету України та\nформується за рахунок коштів, які надходять від збору за\nзабруднення навколишнього природного середовища, що справляється\nза утворення радіоактивних відходів (включаючи вже накопичені) та\nтимчасове зберігання радіоактивних відходів їх виробниками, а\nтакож інших джерел, не заборонених законодавством.\nКошти від збору за забруднення навколишнього природного\nсередовища, що справляються за утворення радіоактивних відходів\n(включаючи вже накопичені) та тимчасове зберігання радіоактивних\nвідходів їх виробниками, спрямовуються до Фонду, який є складовою\nчастиною Державного бюджету України, та мають постійне\n(багаторічне) бюджетне призначення.\nПорядок визначення розміру збору за забруднення навколишнього\nприродного середовища, що справляється за утворення радіоактивних\nвідходів (включаючи вже накопичені) та тимчасове зберігання\nрадіоактивних відходів їх виробниками, а також порядок\nвикористання коштів Фонду встановлюються Кабінетом Міністрів\nУкраїни.\nГоловним розпорядником коштів Фонду є центральний орган\nвиконавчої влади, який здійснює державне управління у сфері\nповодження з радіоактивними відходами та є замовником\nЗагальнодержавної цільової екологічної програми поводження з\nрадіоактивними відходами.\nДержава в установленому Кабінетом Міністрів України порядку\nнадає суб'єктам діяльності у сфері використання ядерної енергії,\nякі утворюють радіоактивні відходи та сплачують збір за\nзабруднення навколишнього природного середовища, що справляється\nза утворення радіоактивних відходів (включаючи вже накопичені) та\nтимчасове зберігання радіоактивних відходів їх виробниками,\nгарантії щодо прийняття без додаткової оплати на\nзберігання/захоронення всього обсягу радіоактивних відходів,\nутворених під час провадження діяльності таких суб'єктів\";\n2) в абзаці сьомому частини першої статті 6 та абзаці\nдесятому частини третьої статті 10 слово \"спеціального\" замінити\nсловом \"Державного\".\nII. Цей Закон набирає чинності з 1 січня 2009 року.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 17 вересня 2008 року\nN 515-VI\n\nПро внесення змін до деяких законів України щодо поводження з радіоактивними відходами\nЗакон України від 17.09.2008 № 515-VI\n\nПрийняття від 17.09.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/515-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}