{
  "id": "ua-law-538-17",
  "type": "statute",
  "title": "Закон України (538-17)",
  "title_en": "",
  "short_name": "538-17",
  "status": "in_force",
  "issued_date": "2008-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/538-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про ветеринарну медицину\"\n( Відомості Верховної Ради України (ВВР), 2009, N 6, ст.22 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про ветеринарну медицину\"\n( 2498-12 ) (Відомості Верховної Ради України, 2007 р., N 5-6,\nст. 53) такі зміни:\n1) у статті 1:\nабзаци сорок другий та шістдесят восьмий викласти в такій\nредакції:\n\"забруднююча речовина - будь-яка біологічна речовина, зокрема\nмікроорганізми та їх частини, або хімічна речовина (пестициди,\nтоксини), залишки ветеринарних препаратів, у тому числі гормонів,\nзаспокійливих і тиреостатичних речовин, антибіотиків, солі\nнеорганічних речовин, радіоактивні речовини і продукти їх розпаду\nабо інші речовини, що перевищують максимальну межу залишків,\nвстановлену міжнародними стандартами, інструкціями та\nрекомендаціями, і можуть бути небезпечними для здоров'я тварин та\nлюдей\";\n\"максимальна межа залишків (максимально допустимий рівень\nзалишків) - максимально допустимий вміст діючої речовини\nветеринарних препаратів та їх метаболітів (продуктів перетворення\nв живих системах) і токсикантів у живих тваринах, неїстівних\nпродуктах тваринного походження та кормах, перевищення якого може\nнегативно вплинути на здоров'я тварин та людей, що встановлюється\nветеринарно-санітарними заходами або, якщо такі показники в\nзаходах не існують, встановлюється на рівнях, рекомендованих\nвідповідними міжнародними організаціями\";\nпісля абзацу вісімдесят дев'ятого доповнити новим абзацом\nтакого змісту:\n\"прийнятна ідентифікація - ідентифікація, що передбачає: для\nвеликої і дрібної рогатої худоби, коней, свиней, собак та кішок -\nповсюдну ідентифікацію та облік в індивідуальному порядку за\nдопомогою неповторюваного ідентифікатора; для свійської птиці,\nптахів, бджіл, комах, риб, ракоподібних, молюсків, жаб, амфібій та\nрептилій - колективну ідентифікацію за епідеміологічною одиницею\nабо групою належності за допомогою неповторюваного групового\nідентифікатора; для інших товарів - наявність маркування\".\nУ зв'язку з цим абзаци дев'яностий - сто тридцятий вважати\nвідповідно абзацами дев'яносто першим - сто тридцять першим;\n2) частину сьому статті 67 викласти в такій редакції:\n\"7. Максимальна межа залишків ветеринарних препаратів у\nнеоброблених харчових продуктах тваринного походження, які\nпригнічують функцію залоз внутрішньої секреції тварин (зокрема\nмають тиреостатичну, естрогенну, андрогенну і гестагенну дію, а\nтакож антибіотики та гормони), не може перевищувати максимальну\nмежу залишків, встановлену Комісією з Кодексу Аліментаріус. Якщо\nмаксимальна межа залишків, встановлена Україною, перевищує\nстандарти зазначеного Кодексу або відповідний стандарт Комісії з\nКодексу Аліментаріус не розроблено, Україна надає на запит\nкраїни - члена СОТ відповідну оцінку ризику\";\n3) абзац перший частини сьомої статті 83 викласти в такій\nредакції:\n\"7. У процесі здійснення аналізу ризику, пов'язаного із\nввезенням на територію України товарів, визначаються такі\nфактори\";\n4) пункт 5 частини першої статті 85 викласти в такій\nредакції:\n\"5) мати прийнятну ідентифікацію\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 18 вересня 2008 року\nN 538-VI\n\nПро внесення змін до Закону України \"Про ветеринарну медицину\"\nЗакон України від 18.09.2008 № 538-VI\n\nПрийняття від 18.09.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/538-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}