{
  "id": "ua-law-373-17",
  "type": "statute",
  "title": "Закон України (373-17)",
  "title_en": "",
  "short_name": "373-17",
  "status": "in_force",
  "issued_date": "2008-09-04",
  "url": "https://zakon.rada.gov.ua/laws/show/373-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Службова дисципліна",
      "content": "1. Службова дисципліна - дотримання особами рядового і\nначальницького складу Конституції ( 254к/96-ВР ) і законів\nУкраїни, актів Президента України і Кабінету Міністрів України,\nінших нормативно-правових актів, наказів Державної служби\nспеціального зв'язку та захисту інформації України, а також\nПрисяги, що складається особами рядового і начальницького складу\nвідповідно до закону.\n2. Службова дисципліна в Державній службі спеціального\nзв'язку та захисту інформації України досягається:\nстворенням належних умов проходження служби особами рядового\nі начальницького складу;\nнабуттям високого рівня професіоналізму;\nзабезпеченням гласності та об'єктивності під час проведення\nоцінки результатів службової діяльності;\nдотриманням законності;\nповсякденною вимогливістю начальників до підлеглих, постійною\nтурботою про них, виявленням поваги до їх особистої гідності;\nвихованням в осіб рядового і начальницького складу високих\nморальних і ділових якостей;\nзабезпеченням соціальної справедливості, високого рівня\nправового та соціального захисту;\nправильним застосуванням заходів дисциплінарного впливу;\nналежним виконанням умов контракту про проходження служби.\nСтаття 2. Начальники та підлеглі, старші й молодші за званням\nта посадою\n1. Начальник - особа начальницького складу, яка має право\nвіддавати накази та розпорядження, застосовувати заохочення і\nнакладати дисциплінарні стягнення або порушувати клопотання про це\nперед старшим прямим начальником.\n2. Начальники, яким особи рядового і начальницького складу\nпідпорядковані по службі хоча б тимчасово, якщо про це оголошено\nнаказом, вважаються прямими.\n3. Найближчий до підлеглого прямий начальник є його\nбезпосереднім начальником.\n4. Особи рядового і начальницького складу, які займають рівні\nпосади та не підпорядковані одна одній по службі, можуть бути\nстаршими чи молодшими, що визначається згідно із спеціальним\nзванням.\n5. У разі спільного виконання службових обов'язків особами\nрядового і начальницького складу, не підпорядкованими одна одній\nпо службі, старшою вважається особа, яка визначена начальником або\nзаймає вищу посаду. При рівних посадах начальником є старший за\nспеціальним званням.\n6. У разі тимчасового виконання обов'язків, якщо про це\nоголошено наказом, начальник користується дисциплінарною владою,\nпередбаченою посадою, яку він обіймає тимчасово.\n7. Начальники в межах наданих їм повноважень можуть видавати\nнакази, які є обов'язковими для виконання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Накази",
      "content": "1. Наказ є формою реалізації службових повноважень особи\nначальницького складу, згідно з яким визначаються мета і предмет\nзавдання, строк його виконання та відповідальна особа, якій\nналежить його виконати.\n2. Накази можуть даватись як в усній, так і в письмовій\nформі.\n3. У разі одержання наказу від старшого прямого начальника\nпідлеглий зобов'язаний виконати його та повідомити про це свого\nбезпосереднього начальника.\n4. Скасувати наказ має право тільки начальник, який видав\nвідповідний наказ, або старший прямий начальник.\n5. Накази повинні бути законними, зрозумілими і виконуватися\nбеззаперечно, точно та у визначений строк.\n6. У разі одержання наказу, який суперечить закону, підлеглий\nне повинен виконувати його, про що негайно інформує начальника,\nякий віддав наказ, а в разі підтвердження цього наказу - письмово\nінформує старшого прямого начальника.\n7. Віддання і виконання наказу, який суперечить закону, або\nневиконання правомірного наказу тягне за собою відповідальність,\nпередбачену цим Статутом та іншими законодавчими актами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заохочення осіб рядового і начальницького складу",
      "content": "1. Заохочення - важливий засіб впливу на осіб рядового і\nначальницького складу та зміцнення службової дисципліни, що\nреалізується у формі заходів матеріального і морального\nстимулювання, які застосовуються до осіб рядового і начальницького\nскладу за сумлінне ставлення до своїх службових обов'язків.\n2. Особи рядового і начальницького складу заохочуються за\nсумлінне та бездоганне виконання службових обов'язків."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Дисциплінарне правопорушення",
      "content": "1. Дисциплінарне правопорушення - недотримання чи неналежне\nдотримання особою рядового або начальницького складу службової\nдисципліни.\nСтаття 6. Відповідальність осіб рядового і начальницького\nскладу\n1. За вчинення дисциплінарних правопорушень особи рядового і\nначальницького складу несуть дисциплінарну відповідальність згідно\nз цим Статутом.\n2. Особи рядового і начальницького складу, яких в\nустановленому законодавством порядку притягнуто до\nадміністративної, кримінальної або матеріальної відповідальності,\nводночас можуть нести і дисциплінарну відповідальність згідно з\nцим Статутом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Облік заохочень і дисциплінарних стягнень",
      "content": "1. Облік заохочень і дисциплінарних стягнень, що\nзастосовуються до осіб рядового і начальницького складу, ведуть\nпідрозділи кадрового забезпечення спеціально уповноваженого\nцентрального органу виконавчої влади з питань організації\nспеціального зв'язку та захисту інформації, підпорядкованих йому\nрегіональних органів і територіальних підрозділів, а також\nзакладів та установ Державної служби спеціального зв'язку та\nзахисту інформації України.\n2. Відомості про заохочення та дисциплінарні стягнення,\nзастосовані до осіб рядового і начальницького складу, заносяться в\nмісячний строк до особових справ цих осіб із зазначенням таких\nданих:\n1) хто, коли та на якій підставі застосував заохочення або\nнаклав дисциплінарне стягнення;\n2) номер і дата наказу про заохочення або накладення\nдисциплінарного стягнення, відмітка про ознайомлення з наказом та\nінформація про те, чи не оскаржувався наказ про накладення\nдисциплінарного стягнення (а в разі оскарження - яке рішення\nприйнято, ким і коли);\n3) номер і дата наказу про зняття дисциплінарного стягнення\nабо відмітка про закінчення строку його дії."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обов'язки осіб рядового і начальницького складу",
      "content": "1. Службова дисципліна базується на високій свідомості та\nзобов'язує кожну особу рядового і начальницького складу:\nдотримуватися Конституції ( 254к/96-ВР ) і законів України,\nПрисяги, що складається особами рядового і начальницького складу\nвідповідно до закону, і наказів начальників;\nдотримуватися норм професійної та службової етики;\nзберігати державну таємницю;\nстійко переносити всі труднощі та обмеження, пов'язані зі\nслужбою;\nпостійно підвищувати свій професійний рівень;\nсприяти начальникам у зміцненні службової дисципліни;\nвиявляти повагу до колег по службі, дотримуватися правил\nвнутрішнього розпорядку, носіння встановленої форми одягу, вітання\nта етикету;\nз гідністю і честю поводитися в позаслужбовий час;\nберегти та підтримувати в належному стані передані їй у\nкористування майно і техніку.\n2. У разі виявлення порушень законодавства, корупційного\nправопорушення чи одержання інформації про вчинення такого\nправопорушення, зловживань чи інших правопорушень у службовій\nдіяльності особа рядового або начальницького складу повинна вжити\nзаходів щодо припинення цих порушень та доповісти про це\nбезпосередньому або старшому прямому начальнику."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обов'язки начальника",
      "content": "1. Начальник несе персональну відповідальність за стан\nслужбової дисципліни і повинен постійно її контролювати. Начальник\nзобов'язаний бути прикладом у дотриманні законності, службової\nдисципліни, бездоганному виконанні вимог Присяги, що складається\nособами рядового і начальницького складу відповідно до закону,\nнаказів, у додержанні професійної та службової етики, виховувати і\nпідтримувати у підлеглих сумлінне ставлення до виконання службових\nобов'язків, виявлення честі і гідності, заохочувати\nініціативність, самостійність, старанність у службі, правильно\nзастосовувати заходи дисциплінарного впливу.\n2. Особливу увагу начальник повинен приділяти вивченню\nіндивідуальних якостей підлеглих, вихованню поважного ставлення\nодин до одного, створенню здорового морально-психологічного\nклімату в колективі, його згуртуванню, запобіганню порушенням\nслужбової дисципліни та виявленню причин їх учинення, формуванню\nнетерпимого ставлення до порушників, ураховуючи при цьому думку\nколективу.\n3. Начальник зобов'язаний попередити про неприпустимість\nпорушення службової дисципліни, а в разі вчинення підлеглим таких\nдіянь - за необхідності накласти на нього дисциплінарне стягнення\nабо порушити клопотання про накладення стягнення старшим прямим\nначальником.\n4. Старші за званням та посадою в усіх випадках зобов'язані\nвимагати від молодших за званням та посадою дотримання службової\nдисципліни.\n5. Голова Державної служби спеціального зв’язку та захисту\nінформації України, начальники регіональних органів,\nтериторіальних підрозділів, закладів та установ Державної служби\nспеціального зв’язку та захисту інформації України у разі\nвиявлення корупційного правопорушення, вчиненого особою рядового\nчи начальницького складу, зобов’язані в межах своїх повноважень\nвжити заходів щодо припинення такого правопорушення та негайно\nповідомити про його вчинення спеціально уповноваженому суб’єкту у\nсфері протидії корупції."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Види заохочень",
      "content": "1. До осіб рядового і начальницького складу можуть бути\nзастосовані такі види заохочень:\n1) дострокове зняття дисциплінарного стягнення;\n2) оголошення подяки;\n3) грошова винагорода;\n4) нагородження цінним подарунком;\n5) нагородження Почесною грамотою Державної служби\nспеціального зв'язку та захисту інформації України ( z0250-13 );\n6) нагородження відзнаками Державної служби спеціального\nзв'язку та захисту інформації України;\n7) дострокове присвоєння чергового спеціального звання;\n8) присвоєння спеціального звання, вищого на один ступінь від\nзвання, передбаченого займаною штатною посадою;\n9) нагородження відзнакою Державної служби спеціального\nзв'язку та захисту інформації України \"Вогнепальна зброя\".\n2. Відзнакою Державної служби спеціального зв'язку та захисту\nінформації України \"Вогнепальна зброя\" має право нагороджувати\nГолова Державної служби спеціального зв'язку та захисту інформації\nУкраїни осіб начальницького складу за бездоганну багаторічну\nслужбу, зміцнення національної безпеки, зразкове виконання\nслужбового обов'язку, виявлені при цьому честь і доблесть.\n3. До курсантів навчальних закладів Державної служби\nспеціального зв'язку та захисту інформації України крім заохочень,\nпередбачених частиною першою цієї статті, можуть також\nзастосовуватися:\n1) надання курсанту або слухачу почесного права бути\nсфотографованим біля розгорнутого прапора навчального закладу з\nподальшим врученням йому цієї фотокартки;\n2) направлення батькам курсанта листа з подякою;\n3) надання дозволу на позачергове звільнення з розташування\nнавчального закладу;\n4) надання короткострокової відпустки тривалістю до п'яти\nдіб.\n4. За мужність, відвагу, героїзм, особливі заслуги перед\nдержавою у службовій діяльності особи рядового і начальницького\nскладу можуть бути представлені до присвоєння почесних звань та\nнагородження державними нагородами і відзнаками Президента\nУкраїни."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права начальників щодо застосування заохочень",
      "content": "1. Голова Державної служби спеціального зв'язку та захисту\nінформації України має право застосовувати заохочення, передбачені\nцим Статутом, до всіх осіб рядового і начальницького складу.\n2. Заступники Голови Державної служби спеціального зв'язку та\nзахисту інформації України, начальники регіональних органів,\nтериторіальних підрозділів, а також закладів та установ Державної\nслужби спеціального зв'язку та захисту інформації України мають\nправо застосовувати заохочення, передбачені пунктами 1-4, 7 і 8\nчастини першої статті 10 цього Статуту, а начальники навчальних\nзакладів Державної служби спеціального зв'язку та захисту\nінформації України мають право застосовувати також заохочення,\nпередбачені частиною третьою статті 10 цього Статуту.\n3. Заохочення, передбачені пунктами 7 і 8 частини першої\nстатті 10 цього Статуту, мають право застосовувати начальники,\nяким надано право присвоєння відповідних спеціальних звань.\n4. Начальники структурних підрозділів спеціально\nуповноваженого центрального органу виконавчої влади з питань\nорганізації спеціального зв'язку та захисту інформації мають право\nзастосовувати заохочення, передбачені пунктами 1-4 частини першої\nстатті 10 цього Статуту.\n5. Начальники підрозділів, що входять до складу регіональних\nорганів, територіальних підрозділів, а також закладів та установ\nДержавної служби спеціального зв'язку та захисту інформації\nУкраїни, мають право застосовувати заохочення, передбачені\nпунктами 1 (щодо накладених ними дисциплінарних стягнень) і 2\nчастини першої статті 10 цього Статуту.\n6. Начальник, не наділений правом застосування заохочення,\nмає право внести подання чи порушити клопотання про заохочення\nпідлеглого перед старшим прямим начальником."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок застосування заохочень",
      "content": "1. Про застосування заохочення може видаватися наказ. Зміст\nнаказу доводиться до відома особового складу Державної служби\nспеціального зв'язку та захисту інформації України, а також\nперсонально до відома особи рядового або начальницького складу,\nяку заохочено.\n2. Особа рядового або начальницького складу, яка має\nдисциплінарне стягнення, може заохочуватися лише шляхом\nдострокового зняття цього стягнення, але не раніше ніж через три\nмісяці з дня видання наказу про накладення дисциплінарного\nстягнення.\n3. Дострокове зняття дисциплінарного стягнення застосовується\nв разі, коли особа рядового або начальницького складу ставленням\nдо служби і поведінкою доведе своє виправлення.\n4. За мужність, відвагу, героїзм, особливі заслуги перед\nдержавою у службовій діяльності, тривалу бездоганну службу особи\nрядового і начальницького складу можуть бути представлені до\nнагородження державними нагородами та відзнаками Президента\nУкраїни незалежно від наявності дисциплінарного стягнення.\n5. Подання про присвоєння почесних звань, нагородження\nдержавними нагородами і відзнаками Президента України вносить\nГолова Державної служби спеціального зв'язку та захисту інформації\nУкраїни.\n6. Порядок нагородження цінним подарунком, грошовою\nвинагородою, Почесною грамотою, відзнаками Державної служби\nспеціального зв'язку та захисту інформації України, у тому числі\nвідзнакою \"Вогнепальна зброя\", встановлює Голова Державної служби\nспеціального зв'язку та захисту інформації України.\n7. Порядок дострокового присвоєння чергового спеціального\nзвання та присвоєння спеціального звання, вищого на один ступінь\nвід звання, передбаченого займаною штатною посадою, встановлюється\nПоложенням про проходження служби в Державній службі спеціального\nзв'язку та захисту інформації України особами рядового і\nначальницького складу ( 1828-2006-п )."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Види дисциплінарних стягнень",
      "content": "1. На осіб рядового і начальницького складу Державної служби\nспеціального зв'язку та захисту інформації України за порушення\nслужбової дисципліни можуть накладатися такі види дисциплінарних\nстягнень:\n1) зауваження;\n2) догана;\n3) сувора догана;\n4) попередження про неповну службову відповідність;\n5) пониження в посаді;\n6) пониження у спеціальному званні на один ступінь;\n7) звільнення зі служби.\n2. На курсантів навчальних закладів Державної служби\nспеціального зв'язку та захисту інформації України крім стягнень,\nпередбачених частиною першою цієї статті, може накладатися\nстягнення у вигляді позбавлення чергового звільнення з\nрозташування закладу.\nСтаття 14. Права начальників щодо накладення дисциплінарних\nстягнень\n1. Голова Державної служби спеціального зв'язку та захисту\nінформації України має право накладати дисциплінарні стягнення,\nпередбачені цим Статутом, на всіх осіб рядового і начальницького\nскладу.\n2. Заступники Голови Державної служби спеціального зв'язку та\nзахисту інформації України, начальники регіональних органів,\nтериторіальних підрозділів, а також закладів та установ Державної\nслужби спеціального зв'язку та захисту інформації України мають\nправо накладати дисциплінарні стягнення, передбачені частиною\nпершою статті 13 цього Статуту, а начальники навчальних закладів\nДержавної служби спеціального зв'язку та захисту інформації\nУкраїни мають право накладати також дисциплінарне стягнення,\nпередбачене частиною другою статті 13 цього Статуту.\n3. Дисциплінарні стягнення у вигляді звільнення зі служби,\nпониження в посаді, пониження у спеціальному званні на один\nступінь накладаються начальниками, яким надано право відповідно\nприйняття на службу до Державної служби спеціального зв'язку та\nзахисту інформації України, призначення на посаду, присвоєння\nспеціального звання.\n4. Начальники структурних підрозділів спеціально\nуповноваженого центрального органу виконавчої влади з питань\nорганізації спеціального зв'язку та захисту інформації мають право\nнакладати дисциплінарні стягнення, передбачені пунктами 1-4\nчастини першої статті 13 цього Статуту.\n5. Начальники підрозділів, що входять до складу регіональних\nорганів, територіальних підрозділів, а також закладів та установ\nДержавної служби спеціального зв'язку та захисту інформації\nУкраїни, мають право накладати дисциплінарні стягнення,\nпередбачені пунктами 1-3 частини першої статті 13 цього Статуту.\n6. Начальник, не наділений правом накладення дисциплінарного\nстягнення, має право порушити перед старшим прямим начальником\nклопотання про притягнення особи рядового або начальницького\nскладу до дисциплінарної відповідальності.\n7. Правом накладення дисциплінарних стягнень користуються\nтільки прямі начальники.\n8. Начальник, який перевищив надане йому право накладати\nдисциплінарні стягнення, несе відповідальність згідно з цим\nСтатутом.\n9. Дисциплінарне стягнення, накладене з порушенням вимог\nцього Статуту, скасовується начальником, який його наклав, або\nстаршим прямим начальником.\n10. Старший прямий начальник має право протягом одного місяця\nз дня накладення дисциплінарного стягнення посилити, а протягом\nроку - пом'якшити чи скасувати дисциплінарне стягнення, накладене\nпідлеглим йому начальником, якщо встановлено, що воно не\nвідповідає тяжкості вчиненого правопорушення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок накладення дисциплінарних стягнень",
      "content": "1. З метою з'ясування всіх обставин дисциплінарного\nправопорушення, вчиненого особою рядового або начальницького\nскладу, начальник має право призначити службове розслідування, яке\nпроводиться за участю безпосереднього начальника цієї особи\nпротягом одного місяця. У разі необхідності цей строк може бути\nпродовжено начальником, який призначив службове розслідування, або\nстаршим прямим начальником, але не більш як на один місяць.\n2. Забороняється проводити службове розслідування особам, які\nє підлеглими порушника, а також особам - співучасникам\nправопорушення або заінтересованим у наслідках розслідування.\n3. Порядок проведення службового розслідування встановлюється\nГоловою Державної служби спеціального зв'язку та захисту\nінформації України.\n4. Перед накладенням дисциплінарного стягнення начальник або\nособа, яка проводить службове розслідування, повинні витребувати\nвід порушника надання письмового пояснення. У разі відмови\nпорушника давати пояснення складається відповідний акт.\n5. Про накладення дисциплінарного стягнення на порушника може\nвидаватися наказ, зміст якого доводиться до відома особового\nскладу Державної служби спеціального зв'язку та захисту інформації\nУкраїни.\n6. Оголошувати дисциплінарне стягнення особі начальницького\nскладу в присутності його підлеглих забороняється.\n7. Зміст наказу доводиться до відома особи рядового або\nначальницького складу, яку притягнуто до дисциплінарної\nвідповідальності, під її підпис. У разі пониження в посаді або\nзвільнення зі служби особі рядового або начальницького складу\nвидається витяг з наказу.\n8. За кожне порушення службової дисципліни накладається лише\nодне дисциплінарне стягнення. У разі порушення службової\nдисципліни кількома особами дисциплінарне стягнення накладається\nна кожного окремо.\n9. При визначенні виду дисциплінарного стягнення повинні\nвраховуватися тяжкість правопорушення, обставини, за яких його\nвчинено, заподіяна шкода, попередня поведінка особи та визнання\nнею своєї вини, її ставлення до виконання службових обов'язків,\nрівень кваліфікації тощо.\n10. У разі вчинення незначного порушення службової дисципліни\nначальник може обмежитись усним попередженням особи рядового або\nначальницького складу щодо необхідності дотримання службової\nдисципліни.\n11. У разі притягнення до дисциплінарної відповідальності\nосіб рядового і начальницького складу, які мають дисциплінарне\nстягнення і знову допустили порушення службової дисципліни,\nдисциплінарне стягнення, що накладається, має бути більш суворим,\nніж попереднє.\n12. У разі повторного вчинення особою рядового або\nначальницького складу незначного правопорушення, з урахуванням\nйого нетяжкості, сумлінного ставлення цієї особи до виконання\nслужбових обов'язків, нетривалого перебування на посаді (до шести\nмісяців) та з інших поважних причин начальник може обмежитися\nраніше накладеним на таку особу дисциплінарним стягненням.\n13. Дисциплінарні стягнення у вигляді пониження у\nспеціальному званні на один ступінь на осіб, які мають перші\nспеціальні звання, і пониження в посаді на осіб, які обіймають\nпосади найнижчого рівня, не накладаються.\n14. Звільнення осіб рядового і начальницького складу зі\nслужби як вид дисциплінарного стягнення є крайнім заходом\nдисциплінарного впливу.\n15. Застосуванню дисциплінарного стягнення у вигляді\nзвільнення зі служби передує обов'язкове службове розслідування.\n16. У разі допущення особою рядового або начальницького\nскладу суттєвих недоліків у роботі під час виконання службових\nобов'язків, а також таких, що виявлені за результатами службового\nрозслідування, може бути проведена позачергова атестація такої\nособи.\n17. З метою виявлення причин та умов, що сприяли вчиненню\nкорупційного правопорушення, недотримання вимог Закону України\n\"Про засади запобігання і протидії корупції\" ( 3206-17 ) за\nподанням спеціально уповноваженого суб’єкта у сфері протидії\nкорупції за рішенням начальника особи, яка вчинила таке\nправопорушення, проводиться службове розслідування.\n18. Особа рядового або начальницького складу Державної служби\nспеціального зв’язку та захисту інформації України, яка повідомила\nпро порушення вимог Закону України \"Про засади запобігання і\nпротидії корупції\" іншою особою рядового або начальницького\nскладу, не може бути звільнена із служби чи змушена до звільнення\nабо притягнута до дисциплінарної відповідальності у зв’язку з\nтаким повідомленням. Рішення про звільнення або притягнення до\nдисциплінарної відповідальності оскаржується в установленому\nзаконом порядку.\nСтаття 16. Порядок накладення дисциплінарних стягнень\nв особливих випадках\n1. Накладення дисциплінарних стягнень на осіб рядового і\nначальницького складу за правопорушення, вчинені під час\nчергування, несення вартової служби, здійснюється тільки після\nзакінчення чергування, варти або після заміни їх іншими особами та\nздачі зброї.\n2. Накладення дисциплінарного стягнення на особу, яка\nперебуває у стані сп'яніння, а також одержання від неї пояснень\nмають бути відкладені до її протверезіння."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Строки накладення дисциплінарних стягнень",
      "content": "1. Дисциплінарне стягнення накладається у строк до одного\nмісяця з дня, коли про правопорушення стало відомо начальнику.\n2. У разі проведення за фактом вчинення правопорушення\nслужбового розслідування, кримінального провадження або\nпровадження у справі про адміністративне правопорушення на осіб\nрядового і начальницького складу дисциплінарне стягнення може бути\nнакладено не пізніше одного місяця з дня закінчення службового\nрозслідування, кримінального провадження або провадження у справі\nпро адміністративне правопорушення, не враховуючи періоду\nтимчасової непрацездатності або перебування у відпустці.\n3. Дисциплінарне стягнення не може бути накладено, якщо з дня\nвчинення правопорушення минуло більше півроку. У цей період не\nвключається строк проведення службового розслідування,\nкримінального провадження або провадження у справі про\nадміністративне правопорушення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Відсторонення від виконання службових обов'язків",
      "content": "1. Особа рядового або начальницького складу, щодо якої\nпроводиться службове розслідування, може бути відсторонена від\nпосади із збереженням посадового окладу, окладу за спеціальне\nзвання, надбавок за вислугу років та інших виплат і надбавок.\n2. Рішення про відсторонення особи рядового або\nначальницького складу від посади можуть приймати начальники, яким\nнадано право прийняття на службу або призначення цієї особи на\nпосаду, шляхом видання письмового наказу.\n3. Тривалість відсторонення від виконання службових\nобов'язків за посадою не повинна перевищувати часу, передбаченого\nдля проведення службового розслідування.\n4. Особа рядового або начальницького складу, якій повідомлено\nпро підозру у вчиненні нею злочину у сфері службової діяльності та\nпрофесійної діяльності, пов’язаної з наданням публічних послуг,\nта/або пов’язаного із зловживанням своїм службовим становищем,\nпідлягає відстороненню від виконання повноважень на посаді в\nпорядку, визначеному законом.\n5. Особа рядового або начальницького складу, стосовно якої\nскладено протокол про адміністративне корупційне правопорушення,\nможе бути відсторонена керівником відповідного органу, підрозділу,\nзакладу чи установи Державної служби спеціального зв’язку та\nзахисту інформації України від виконання службових повноважень до\nзакінчення розгляду справи судом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Виконання та зняття дисциплінарних стягнень",
      "content": "1. Дисциплінарне стягнення виконується негайно, але не\nпізніше місяця з дня його накладення, не враховуючи періоду\nперебування особи рядового або начальницького складу у відпустці,\nвідрядженні або її тимчасової непрацездатності. Після закінчення\nцього строку дисциплінарне стягнення не виконується.\n2. У разі тимчасової непрацездатності, перебування у\nвідпустці чи відрядженні осіб рядового і начальницького складу\nтакі дисциплінарні стягнення, як пониження в посаді та звільнення\nзі служби, виконуються після їх прибуття до місця проходження\nслужби.\n3. Особи, з вини яких накладені дисциплінарні стягнення не\nвиконані без поважних причин, несуть відповідальність згідно з цим\nСтатутом.\n4. У разі подання скарги виконання накладеного\nдисциплінарного стягнення не припиняється.\n5. Особа рядового або начальницького складу вважається такою,\nщо не має дисциплінарного стягнення, якщо її згодом заохочено\nшляхом дострокового зняття дисциплінарного стягнення, нагороджено\nдержавною нагородою чи відзнакою Президента України або минув рік\nз дня накладення дисциплінарного стягнення.\nСтаття 20. Правові наслідки накладення дисциплінарних\nстягнень\n1. Особа рядового або начальницького складу, яка має\nдисциплінарне стягнення, не може бути призначена на вищу посаду."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Порядок оскарження дисциплінарних стягнень",
      "content": "1. Особа рядового або начальницького складу має право\nоскаржити накладене на неї дисциплінарне стягнення до старшого\nпрямого начальника - аж до Голови Державної служби спеціального\nзв'язку та захисту інформації України або до суду.\n2. Дисциплінарне стягнення може бути оскаржено до старшого\nпрямого начальника протягом трьох місяців з дня ознайомлення з\nнаказом особи, на яку воно накладено.\n3. Якщо вирішення питань, порушених у скарзі, не належить до\nповноважень начальника, який її отримав, скарга не пізніше п'яти\nднів надсилається за належністю, про що повідомляється заявникові.\n4. Забороняється пересилати на розгляд скарги тим\nначальникам, дії чи рішення яких оскаржуються.\n5. Пропущений строк для подання скарги може бути поновлено\nстаршим прямим начальником, який має право накладати дисциплінарні\nстягнення.\n6. Старший прямий начальник у разі надходження заяви про\nпоновлення пропущеного строку подання скарги повинен всебічно та\nоб'єктивно розглянути її та прийняти відповідне рішення не пізніше\n10 днів після надходження заяви.\n7. Про результати розгляду заяви про поновлення пропущеного\nстроку повідомляються особа рядового або начальницького складу,\nяка її подала, та начальник, який наклав на неї дисциплінарне\nстягнення."
    }
  ],
  "definitions": []
}