{
  "id": "ua-law-309-17",
  "type": "statute",
  "title": "Закон України (309-17)",
  "title_en": "",
  "short_name": "309-17",
  "status": "in_force",
  "issued_date": "2008-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/309-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2008, N 27-28, ст.253 )\n{ Із змінами, внесеними згідно із Законами\nN 798-VI ( 798-17 ) від 25.12.2008, ВВР, 2009, N 16, ст.223\nN 1019-VI ( 1019-17 ) від 19.02.2009, ВВР, 2009, N 26, ст.328\nN 2154-VI ( 2154-17 ) від 27.04.2010, ВВР, 2010, N 22-23, N 24-25,\nст.263 - зміни застосовуються у\n2010 році\nN 2275-VI ( 2275-17 ) від 20.05.2010, ВВР, 2010, N 30, ст.398\nКодексом\nN 2456-VI ( 2456-17 ) від 08.07.2010, 2010, N 50-51, ст.572\nЗаконом\nN 2464-VI ( 2464-17 ) від 08.07.2010, ВВР, 2011, N 2-3, ст.11 }\n{ Додатково див. Рішення Конституційного Суду\nN 22-рп/2010 ( v022p710-10 ) від 30.11.2010 }\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконом\nN 2774-VI ( 2774-17 ) від 03.12.2010, ВВР, 2011, N 22, ст.151\nКодексом\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР, 2012,\nN 44-45, N 46-47, N 48, ст.552\nЗаконом\nN 5245-VI ( 5245-17 ) від 06.09.2012, ВВР, 2013, N 36, ст.472\nКодексом\nN 5403-VI ( 5403-17 ) від 02.10.2012, ВВР, 2013, N 34-35, ст.458\nЗаконами\nN 1318-VII ( 1318-18 ) від 05.06.2014, ВВР, 2014, N 29, ст.948\nN 77-VIII ( 77-19 ) від 28.12.2014, ВВР, 2015, N 11, ст.75\nN 580-VIII ( 580-19 ) від 02.07.2015, ВВР, 2015, N 40-41, ст.379\nN 2019-VIII ( 2019-19 ) від 13.04.2017, ВВР, 2017, N 27-28, ст.312\nN 2269-VIII ( 2269-19 ) від 18.01.2018, ВВР, 2018, N 12, ст.68\nКодексом\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74\nЗаконами\nN 912-IX ( 912-20 ) від 17.09.2020\nN 1089-IX ( 1089-20 ) від 16.12.2020\nN 3817-IX ( 3817-20 ) від 18.06.2024\nN 3928-IX ( 3928-20 ) від 22.08.2024, ВВР, 2025, N 5, ст.9\nN 4574-IX ( 4574-20 ) від 21.08.2025 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n2. У Законі України \"Про оренду землі\" ( 161-14 ) (Відомості\nВерховної Ради України, 2004 р., N 10, ст. 102 із наступними\nзмінами):\n1) частини другу та третю статті 6 викласти у такій редакції:\n\"У разі набуття права оренди земельної ділянки на\nконкурентних засадах підставою для укладення договору оренди є\nрезультати аукціону.\nУ разі дострокового припинення договору оренди землі за\nініціативою орендодавця земельної ділянки (крім дострокового\nприпинення договору оренди у зв'язку з невиконанням орендарем\nсвоїх обов'язків), право оренди якої набуто за результатами\nаукціону, орендодавець відшкодовує орендарю витрати на його\nнабуття у строки, визначені умовами договору та законом, і збитки,\nякі понесе орендар внаслідок дострокового припинення договору\nоренди, якщо інше не передбачено договором оренди\";\n2) доповнити статтею 8-1 такого змісту:\n\" Стаття 8-1. Заборона відчуження орендарем права\nна оренду земельної ділянки державної\nта комунальної власності\nПраво на оренду земельної ділянки державної та комунальної\nвласності не може бути продане або іншим чином відчужене її\nорендарем іншим особам\";\n3) текст статті 9 викласти у такій редакції:\n\"Орендар, який відповідно до закону може мати у власності\nорендовану земельну ділянку, має переважне право на придбання її у\nвласність у разі продажу цієї земельної ділянки, за умови, що він\nсплачує ціну, за якою вона продається, а в разі продажу на\nаукціоні - якщо його пропозиція є рівною з пропозицією, яка є\nнайбільшою із запропонованих учасниками аукціону.\nОрендодавець зобов'язаний повідомити в письмовій формі\nорендаря про намір продати земельну ділянку третій особі.\nУ разі відмови орендаря від свого переважного права на\nпридбання орендованої земельної ділянки до нового власника такої\nземельної ділянки переходять права та обов'язки орендодавця за\nдоговором оренди цієї земельної ділянки\";\n4) текст статті 16 викласти у такій редакції:\n\"Набуття права оренди земельних ділянок, що перебувають у\nдержавній або комунальній власності, здійснюється виключно на\nаукціонах (крім земельних ділянок, на яких розташовані об'єкти\nнерухомого майна, що перебувають у власності громадян і юридичних\nосіб, в яких відсутні акції (частки, паї), що належать державі,\nнабуття права на оренду земельних ділянок під об'єкти соціального\nпризначення, будівництво соціального і доступного житла,\nвикористання земельних ділянок для розробки корисних копалин та\nспеціального водокористування відповідно до отриманих спеціальних\nдозволів (ліцензій), використання релігійними організаціями (під\nкультовими будівлями), які легалізовані в Україні).\nНе допускається проведення аукціонів щодо земельних ділянок,\nякі (або будівлі на яких) орендують бюджетні установи, музеї,\nпідприємства і громадські організації у сферах культури і\nмистецтв, у тому числі національні творчі спілки та їх члени (під\nтворчі майстерні)\";\n5) частини четверту та п'яту статті 21 викласти у такій\nредакції:\n\"Річна орендна плата за земельні ділянки, які перебувають у\nдержавній або комунальній власності, надходить до відповідних\nбюджетів, розподіляється і використовується відповідно до закону і\nне може бути меншою:\nдля земель сільськогосподарського призначення - розміру\nземельного податку, що встановлюється Законом України \"Про плату\nза землю\" ( 2535-12 );\nдля інших категорій земель - трикратного розміру земельного\nподатку, що встановлюється Законом України \"Про плату за землю\"\n( 2535-12 ).\nРічна орендна плата за земельні ділянки, які перебувають у\nдержавній або комунальній власності, не може перевищувати 12\nвідсотків їх нормативної грошової оцінки. При цьому у разі\nвизначення орендаря на конкурентних засадах може бути встановлений\nбільший розмір орендної плати, ніж зазначений у цій частині\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\n\n{ Пункт 5 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 6 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 7 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 8 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n9. Частину другу статті 14 Закону України \"Про Збройні Сили\nУкраїни\" ( 1934-12 ) (Відомості Верховної Ради України, 2000 р.,\nN 48, ст. 410; 2008 р., NN 5-8, ст. 78) викласти у такій редакції:\n\"Земля, води, інші природні ресурси, а також майно,\nзакріплені за військовими частинами, військовими навчальними\nзакладами, установами та організаціями Збройних Сил України, є\nдержавною власністю, належать їм на праві оперативного управління\nта звільняються від сплати усіх видів податків відповідно до\nзаконів з питань оподаткування\".\n10. Пункт 3.4 статті 3 Закону України \"Про заходи, спрямовані\nна забезпечення сталого функціонування підприємств\nпаливно-енергетичного комплексу\" ( 2711-15 ) (Відомості Верховної\nРади України, 2005 р., N 33, ст. 430; 2007 р., N 10, ст. 85; 2008\nр., NN 5-8, ст. 78) викласти у такій редакції:\n\"3.4. Процедура погашення заборгованості підприємствами\nпаливно-енергетичного комплексу діє до 1 січня 2009 року\".\n\n{ Пункт 11 розділу I втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012 }\n\n{ Пункт 12 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 13 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n14. Статтю 33 Кодексу України про надра ( 132/94-ВР )\n(Відомості Верховної Ради України, 1994 р., N 36, ст. 340 із\nнаступними змінами) викласти у такій редакції:\n\" Стаття 33. Збір за геологорозвідувальні роботи,\nвиконані за рахунок державного бюджету\nЗбір за геологорозвідувальні роботи, виконані за рахунок\nдержавного бюджету, справляються з користувачів надр, які\nздійснюють видобування корисних копалин на раніше розвіданих\nродовищах, і спрямовується до державного бюджету.\nНормативи збору за геологорозвідувальні роботи, виконані за\nрахунок державного бюджету, та порядок їх справляння\nвстановлюються Кабінетом Міністрів України\".\n15. У Законі України \"Про впорядкування питань, пов'язаних із\nзабезпеченням ядерної безпеки\" ( 1868-15 ) (Відомості Верховної\nРади України, 2004 р., N 46, ст. 511; 2005 р., NN 17-19, ст. 267;\n2006 р., NN 9-11, ст. 96, N 40, ст. 347; 2007 р., N 7-8, ст. 66;\n2008 р., NN 5-8, ст. 78):\n1) у частині першій статті 1:\nв абзаці другому слова \"на рахунку із спеціальним режимом\nвикористання\" замінити словами \"на спеціальному рахунку у\nДержавному казначействі України\";\nв абзаці третьому слова \"із спеціальним режимом використання,\nякий відкривається уповноваженим банком експлуатуючій організації\n(оператору)\" замінити словами \"який відкривається у Державному\nказначействі України\";\n2) у частині першій статті 6 слова \"банком, уповноваженим\nКабінетом Міністрів України, експлуатуючій організації\n(оператору)\" замінити словами \"у Державному казначействі України\";\n3) абзац другий частини другої статті 7 виключити;\n4) статтю 8 доповнити частинами п'ятою та шостою такого\nзмісту:\n\"Кошти фінансового резерву зараховуються на спеціальний\nрахунок у Державному казначействі України і додатково\nобліковуються у Державному казначействі України на окремому\nвідповідному рахунку як фінансовий резерв для зняття з\nексплуатації атомних блоків.\nПерерахування зазначених коштів здійснюється експлуатуючою\nорганізацією (оператором) щомісяця 10 і 20 числа та останнього\nробочого дня поточного місяця рівними частками від річної суми\";\n5) текст статті 9 викласти у такій редакції:\n\"З метою захисту коштів фінансового резерву від інфляції та\nотримання додаткового джерела його формування ці кошти можуть\nрозміщуватися уповноваженим центральним органом виконавчої влади у\nцінні папери, які емітуються державою, у порядку, затвердженому\nКабінетом Міністрів України\";\n6) у частині першій статті 10 слова \"та на здійснення\nінвестиційної діяльності в порядку, передбаченому цим Законом\"\nзамінити словами \"та за напрямом, передбаченим статтею 9 цього\nЗакону, в порядку, що затверджується Кабінетом Міністрів України\".\n\n{ Пункт 16 розділу I втратив чинність на підставі Закону\nN 2019-VIII ( 2019-19 ) від 13.04.2017 }\n\n{ Пункт 17 розділу I втратив чинність на підставі Закону\nN 3928-IX ( 3928-20 ) від 22.08.2024 }\n\n18. Частину четверту статті 40 Закону України \"Про\nавтомобільні дороги\" ( 2862-15 ) (Відомості Верховної Ради\nУкраїни, 2005 р., N 51, ст. 556; 2006 р., NN 9-11, ст. 96;\n2007 р., N 7-8, ст. 66; 2008 р., NN 5-8, ст. 78) викласти у такій\nредакції:\n\"Фінансування будівництва та реконструкції об'єктів\nдорожнього господарства, що мають загальнодержавне значення та\nзабезпечують функціонування Єдиної транспортної системи України,\nможе здійснюватися із загального фонду державного бюджету, про що\nу законі про державний бюджет робиться окремий запис\".\n{ Пункт 19 розділу I втратив чинність на підставі Закону\nN 1089-IX ( 1089-20 ) від 16.12.2020 }\n{ Пункт 20 розділу I втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018 }\n\n21. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27 із наступними\nзмінами):\n1) статтю 17-1 викласти у такій редакції:\n\" Стаття 17-1. Повноваження державних органів приватизації\nу галузі земельних відносин\nДержавні органи приватизації здійснюють продаж земельних\nділянок, на яких розташовані об'єкти, які підлягають\nприватизації\";\n2) у статті 84:\nа) частину другу викласти у такій редакції:\n\"2. Право державної власності на землю набувається і\nреалізується державою в особі Кабінету Міністрів України, Ради\nміністрів Автономної Республіки Крим, обласних, Київської та\nСевастопольської міських, районних державних адміністрацій,\nдержавних органів приватизації відповідно до закону\";\nб) пункт \"ж\" частини третьої викласти у такій редакції:\n\"ж) земельні ділянки, на яких розташовані державні, у тому\nчислі казенні підприємства, господарські товариства, у статутних\nфондах яких державі належать частки (акції, паї), об'єкти\nнезавершеного будівництва та законсервовані об'єкти\";\n3) частину першу статті 116 викласти у такій редакції:\n\"1. Громадяни та юридичні особи набувають права власності та\nправа користування земельними ділянками із земель державної або\nкомунальної власності за рішенням органів виконавчої влади або\nорганів місцевого самоврядування в межах їх повноважень,\nвизначених цим Кодексом.\nНабуття права власності громадянами та юридичними особами на\nземельні ділянки, на яких розташовані об'єкти, які підлягають\nприватизації, відбувається в порядку, визначеному частиною першою\nстатті 128 цього Кодексу\";\n4) у статті 124:\nа) абзаци другий та третій частини першої викласти у такій\nредакції:\n\"Набуття права оренди земельних ділянок, що перебувають у\nдержавній або комунальній власності, здійснюється виключно на\nаукціонах (крім земельних ділянок, на яких розташовані об'єкти\nнерухомого майна, що перебувають у власності громадян і юридичних\nосіб, в яких відсутні акції (частки, паї), що належать державі,\nнабуття права на оренду земельних ділянок під об'єкти соціального\nпризначення, будівництво соціального і доступного житла,\nвикористання земельних ділянок для розробки корисних копалин та\nспеціального водокористування відповідно до отриманих спеціальних\nдозволів (ліцензій), використання релігійними організаціями (під\nкультовими будівлями), які легалізовані в Україні).\nНе допускається проведення аукціонів щодо ділянок, які (або\nбудівлі на яких) орендують бюджетні установи, музеї, підприємства\nі громадські організації у сферах культури і мистецтв (у тому\nчислі національні творчі спілки та їх члени (під творчі\nмайстерні)\";\nб) доповнити частиною четвертою такого змісту:\n\"4. Документація із землеустрою щодо відведення земельних\nділянок, які виставляються на аукціон, виготовляється на\nзамовлення органів виконавчої влади або органів місцевого\nсамоврядування\";\n5) текст статті 127 викласти у такій редакції:\n\"1. Органи державної влади та органи місцевого самоврядування\nвідповідно до їх повноважень здійснюють продаж земельних ділянок\nдержавної чи комунальної власності громадянам та юридичним особам,\nякі мають право на набуття земельних ділянок у власність, а також\nіноземним державам відповідно до цього Кодексу.\n2. Продаж земельних ділянок державної та комунальної\nвласності громадянам та юридичним особам здійснюється на\nконкурентних засадах (аукціон), крім викупу земельних ділянок, на\nяких розташовані об'єкти нерухомого майна, що є власністю покупців\nцих ділянок, в яких відсутні акції (частки, паї), що належать\nдержаві\";\n6) у статті 128:\nа) частини першу - третю викласти у такій редакції:\n\"1. Продаж громадянам і юридичним особам земельних ділянок\nдержавної (крім земельних ділянок, на яких розташовані об'єкти,\nякі підлягають приватизації) та комунальної власності для потреб,\nвизначених цим Кодексом, провадиться місцевими державними\nадміністраціями, Радою міністрів Автономної Республіки Крим або\nорганами місцевого самоврядування в межах їх повноважень.\nПродаж громадянам і юридичним особам земельних ділянок, на\nяких розташовані об'єкти, які підлягають приватизації,\nздійснюється державними органами приватизації у порядку, що\nзатверджує Кабінет Міністрів України.\n2. Громадяни та юридичні особи, зацікавлені у придбанні\nземельних ділянок у власність, подають заяву (клопотання) до\nвідповідного органу виконавчої влади або сільської, селищної,\nміської ради чи державного органу приватизації. У заяві\nзазначаються бажане місце розташування земельної ділянки, цільове\nпризначення та її розмір.\n3. Рада міністрів Автономної Республіки Крим, місцева\nдержавна адміністрація або сільська, селищна, міська рада чи\nдержавний орган приватизації у місячний термін розглядає заяву і\nприймає рішення про продаж земельної ділянки або про відмову в\nпродажу із зазначенням причин відмови\";\nб) частину шосту викласти у такій редакції:\n\"6. Рішення Ради міністрів Автономної Республіки Крим,\nмісцевої державної адміністрації, сільської, селищної, міської\nради про продаж земельної ділянки є підставою для укладання\nдоговору купівлі-продажу земельної ділянки.\nУкладання договорів купівлі-продажу земельних ділянок, на\nяких розташовані об'єкти, які підлягають приватизації,\nздійснюється відповідно до порядку, визначеного частиною першою\nцієї статті\";\nв) частину одинадцяту викласти у такій редакції:\n\"11. Кошти, отримані від продажу земельних ділянок, що\nперебувають у державній власності, на яких розташовані об'єкти,\nякі підлягають приватизації, зараховуються до бюджету у порядку,\nвизначеному законом про Державний бюджет України\";\n7) у статті 129:\nа) частину першу викласти у такій редакції:\n\"1. Продаж земельних ділянок, що перебувають у власності\nдержави, крім земельних ділянок, на яких розташовані об'єкти, які\nпідлягають приватизації, іноземним державам та іноземним юридичним\nособам здійснюється Кабінетом Міністрів України за погодженням з\nВерховною Радою України.\nПродаж земельних ділянок, що перебувають у державній\nвласності, на яких розташовані об'єкти, які підлягають\nприватизації, іноземним державам та іноземним юридичним особам\nздійснюється державними органами приватизації за погодженням з\nКабінетом Міністрів України\";\nб) частину п'яту викласти у такій редакції:\n\"5. Іноземні юридичні особи, зацікавлені у придбанні\nземельних ділянок, подають клопотання до Ради міністрів Автономної\nРеспубліки Крим, обласної, Київської чи Севастопольської міської\nдержавної адміністрації або сільської, селищної, міської ради і\nдержавного органу приватизації. До клопотання додається договір\nоренди землі, копія свідоцтва про реєстрацію іноземною юридичною\nособою постійного представництва з правом ведення господарської\nдіяльності на території України\";\nв) абзац другий частини шостої викласти у такій редакції:\n\"Розгляд клопотання і продаж земельних ділянок, що\nперебувають у державній власності, на яких розташовані об'єкти,\nякі підлягають приватизації, здійснюються державними органами\nприватизації після отримання погодження Кабінету Міністрів\nУкраїни\";\n8) текст статті 134 викласти у такій редакції:\n\"Земельні ділянки державної або комунальної власності,\nпризначені для продажу суб'єктам підприємницької діяльності,\nпідлягають продажу на конкурентних засадах (земельні торги), крім\nвикупу земельних ділянок, на яких розташовані об'єкти нерухомого\nмайна, що є власністю покупців цих ділянок, в яких відсутні акції\n(частки, паї), що належать державі\";\n9) у статті 135:\nа) частину першу викласти у такій редакції:\n\"1. Земельні торги проводяться у формі аукціону\";\nб) частину третю виключити;\n10) у статті 136:\nа) частину першу викласти у такій редакції:\n\"1. Органи державної влади або органи місцевого\nсамоврядування, або державні органи приватизації, уповноважені\nприймати рішення про відчуження земель, що перебувають у державній\nабо комунальній власності, визначають переліки земельних ділянок,\nпризначених для продажу суб'єктам підприємницької діяльності на\nземельних торгах\";\nб) абзац перший частини другої викласти у такій редакції:\n\"2. Земельна ділянка, призначена для продажу суб'єктам\nпідприємницької діяльності на земельних торгах, виставляється на\nземельні торги після\";\nв) пункт \"г\" частини третьої викласти у такій редакції:\n\"г) грошову оцінку земельної ділянки та її стартову ціну, яка\nдорівнює нормативній грошовій оцінці земельної ділянки\";\n11) у статті 137:\nа) пункт \"в\" частини другої викласти у такій редакції:\n\"в) стартову ціну, яка дорівнює нормативній грошовій оцінці\nземельної ділянки\";\nб) частину третю викласти у такій редакції:\n\"3. Організатором земельних торгів є орган державної влади чи\nорган місцевого самоврядування, чи державний орган приватизації,\nуповноважений здійснювати відчуження земельної ділянки,\nпризначеної для продажу, або державний виконавець відповідно до\nрішення суду. Проведення земельних торгів здійснює юридична особа,\nяка має дозвіл (ліцензію) на проведення земельних торгів, на\nпідставі договору з відповідним органом державної влади чи органом\nмісцевого самоврядування, чи державним органом приватизації\";\n12) у розділі X \"Перехідні положення\":\nа) пункт 12 викласти у такій редакції:\n\"12. До розмежування земель державної та комунальної\nвласності повноваження щодо розпорядження землями (крім земель,\nпереданих у приватну власність, та земель, зазначених в абзаці\nтретьому цього пункту) в межах населених пунктів здійснюють\nвідповідні сільські, селищні, міські ради, а за межами населених\nпунктів - відповідні органи виконавчої влади.\nДержавні органи приватизації здійснюють розпорядження (крім\nвідчуження земель, на яких розташовані об'єкти, що не підлягають\nприватизації) землями, на яких розташовані державні, в тому числі\nказенні, підприємства, господарські товариства, у статутних фондах\nяких державі належать частки (акції, паї), об'єкти незавершеного\nбудівництва та законсервовані об'єкти, а також продаж земельних\nділянок, на яких розташовані об'єкти, які підлягають\nприватизації\";\nб) пункт 14 викласти у такій редакції:\n\"14. До набрання чинності законами України про державний\nземельний кадастр та про ринок земель забороняється внесення права\nна земельну частку (пай) до статутних фондів господарських\nтовариств\";\nв) у пункті 15:\nабзац перший та підпункт \"а\" викласти у такій редакції:\n\"15. До набрання чинності законами України про державний\nземельний кадастр та про ринок земель не допускається:\nа) купівля-продаж земельних ділянок сільськогосподарського\nпризначення державної та комунальної власності, крім вилучення\n(викупу) їх для суспільних потреб\";\nабзац другий підпункту \"б\" викласти у такій редакції:\n\"Купівля-продаж або іншим способом відчуження земельних\nділянок та земельних часток (паїв), визначених підпунктами \"а\" та\n\"б\" цього пункту, запроваджується за умови набрання чинності\nзаконами України про державний земельний кадастр та про ринок\nземель, визначивши особливості обігу земель державної та\nкомунальної власності і земель товарного сільськогосподарського\nвиробництва\".\n\n{ Пункт 22 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n{ Пункт 23 розділу I втратив чинність на підставі Закону\nN 5245-VI ( 5245-17 ) від 06.09.2012 }\n\n24. Пункт \"г\" частини четвертої статті 47 Закону України \"Про\nохорону навколишнього природного середовища\" ( 1264-12 )\n(Відомості Верховної Ради України, 1991 р., N 41, ст. 546;\n1998 р., N 34, ст. 230; 2007 р., N 7-8, ст. 66; 2008 р., NN 5-8,\nст. 78) викласти у такій редакції:\n\"г) частини грошових стягнень за шкоду, заподіяну порушенням\nзаконодавства про охорону навколишнього природного середовища в\nрезультаті господарської та іншої діяльності, згідно з чинним\nзаконодавством\".\n25. У Законі України \"Про збір на обов'язкове державне\nпенсійне страхування\" ( 400/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 37, ст. 237; 1998 р., N 42, ст. 257, N 49,\nст. 303; 1999 р., N 38, ст. 349, N 52, ст. 465; 2000 р., N 13,\nст. 104; 2001 р., N 2-3, ст. 10; 2002 р., N 12-13, ст. 92;\n2003 р., N 7, ст. 65, N 10-11, ст. 86, N 33-34, ст. 267; 2004 р.,\nN 2, ст. 6, N 17-18, ст. 250; 2005 р., N 7-8, ст. 162, NN 17-19,\nст. 267; 2007 р., N 7-8, ст. 66; 2008 р., NN 5-8, ст. 78):\n1) у статті 1:\nа) пункти 4 і 5 частини першої викласти у такій редакції:\n\n\" { Абзац другий підпункту \"а\" підпункту 1 пункту 25 втратив\nчинність на підставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n5) юридичні та фізичні особи, що здійснюють операції з\nкупівлі-продажу безготівкової іноземної валюти за гривню.\nПлатниками збору з купівлі-продажу безготівкової іноземної\nвалюти за гривню є юридичні особи - резиденти, нерезиденти,\nпостійні представництва юридичної особи - нерезидента, власники\nкорпоративних картрахунків іноземної валюти, банки - члени\nміжнародних платіжних систем, банки (у тому числі уповноважені\nбанки з операцій за власними зовнішньоекономічними договорами) та\nфізичні особи, в тому числі нерезиденти, що здійснюють операції з\nкупівлі-продажу безготівкової іноземної валюти за гривню. Банки та\nїх установи зобов'язані нараховувати, утримувати та одночасно із\nподачею заявки на купівлю іноземної валюти, здійснювану ними за\nвласними операціями і від імені та за рахунок клієнтів таких\nбанків, сплачувати до спеціального фонду державного бюджету\nдодатковий збір на обов'язкове державне пенсійне страхування у\nрозмірі, встановленому цим Законом, від суми операції з\nкупівлі-продажу безготівкової іноземної валюти за гривню,\nзазначеної у такій заявці, вести податковий облік та подавати\nзвітність органам Пенсійного фонду України.\nПенсійний фонд України має право на отримання від\nНаціонального банку України інформації щодо обсягів купівлі\nуповноваженими банками безготівкової іноземної валюти за гривню на\nміжбанківському валютному ринку України в порядку, обумовленому\nдвостороннім договором між Національним банком України та\nПенсійним фондом України\";\nб) доповнити частиною другою такого змісту:\n\"Суб'єкти підприємницької діяльності, які застосовують\nспрощений режим оподаткування (єдиний податок, фіксований податок\nта фіксований сільськогосподарський податок), та юридичні і\nфізичні особи, що розташовані (проживають) у зонах гарантованого\nдобровільного відселення та посиленого радіоекологічного контролю,\nсплачують збір на обов'язкове державне пенсійне страхування при\nздійсненні операцій з купівлі-продажу безготівкової іноземної\nвалюти за гривню, торгівлі ювелірними виробами із золота (крім\nобручок), платини і дорогоцінного каміння, при відчуженні легкових\nавтомобілів, з операцій купівлі-продажу нерухомого майна, з\nнадання послуг стільникового рухомого зв'язку на загальних\nпідставах\";\n2) пункт 4 статті 2 викласти у такій редакції:\n\"4) для платників збору, визначених пунктом 5 статті 1 цього\nЗакону, - сума операції з купівлі-продажу безготівкової іноземної\nвалюти за гривню\";\n3) частину третю статті 3 викласти у такій редакції:\n\"Платники збору, визначені пунктами 5-7, 9 і 10 статті 1\nцього Закону, збір на обов'язкове державне пенсійне страхування\nсплачують на рахунки з обліку коштів спеціального фонду державного\nбюджету, відкриті в управліннях Державного казначейства в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі.\nЦі кошти в установленому порядку зараховуються до спеціального\nфонду державного бюджету і використовуються згідно із законом про\nДержавний бюджет України\";\n4) у статті 4:\n\n{ Абзац другий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац третій підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац четвертий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац п'ятий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац шостий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац сьомий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац восьмий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац дев'ятий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац десятий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Абзац одинадцятий підпункту 4 пункту 25 втратив чинність на\nпідставі Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\nпункт 6 викласти у такій редакції:\n\"6) для платників збору, визначених пунктом 5 статті 1 цього\nЗакону, - 1 відсоток від об'єкта оподаткування, визначеного\nпунктом 4 статті 2 цього Закону, а з 2008 року - 0,5 відсотка\nоб'єкта оподаткування, визначеного пунктом 4 статті 2 цього\nЗакону\".\n26. Розділ II Закону України \"Про внесення змін до Закону\nУкраїни \"Про збір на обов'язкове державне пенсійне страхування\"\n( 208-14 ) (Відомості Верховної Ради України, 1998 р., N 49,\nст. 303; 2008 р., NN 5-8, ст. 78) викласти у такій редакції:\n\"II. Цей Закон набирає чинності з дня його опублікування\".\n27. Пункт 1 розділу II \"Прикінцеві положення\" Закону України\n\"Про внесення змін до Закону України \"Про збір на обов'язкове\nдержавне пенсійне страхування\" ( 967-14 ) (Відомості Верховної\nРади України, 1999 р., N 38, ст. 349; 2001 р., N 2-3, ст. 10;\n2002 р., N 12-13, ст. 92; 2003 р., N 10-11, ст. 86; 2004 р.,\nN 17-18, ст. 250; 2005 р., N 7-8, ст. 162, NN 17-19, ст. 267;\n2006 р., NN 9-11, ст. 96; 2007 р., N 7-8, ст. 66; 2008 р., NN 5-8,\nст. 78) викласти у такій редакції:\n\"1. Цей Закон набирає чинності з дня його опублікування\".\n\n{ Пункт 28 втратив чинність на підставі Закону N 2464-VI\n( 2464-17 ) від 08.07.2010 }\n\n{ Пункт 29 втратив чинність на підставі Закону N 2464-VI\n( 2464-17 ) від 08.07.2010 }\n\n{ Пункт 30 втратив чинність на підставі Закону N 77-VIII\n( 77-19 ) від 28.12.2014 }\n\n31. Частину другу статті 19 Закону України \"Про\nзагальнообов'язкове державне соціальне страхування на випадок\nбезробіття\" ( 1533-14 ) (Відомості Верховної Ради України,\n2000 р., N 22, ст. 171; 2008 р., NN 5-8, ст. 78) викласти у такій\nредакції:\n\"2. Страхові внески нараховуються на зазначені у цій статті\nфактичні виплати (доходи), що не перевищують максимальної величини\nфактичних витрат страхувальника на оплату праці найманих\nпрацівників і доходу фізичних осіб, з якої справляються внески до\nФонду, що встановлюється щороку на рівні п'ятнадцяти розмірів\nпрожиткового мінімуму, встановленого законом для працездатних\nосіб\".\n32. У Законі України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376; 2005 р., NN 17-19, ст. 267;\n2007 р., N 27, ст. 361; 2008 р., NN 5-8, ст. 78):\n1) пункт 18 статті 11 викласти у такій редакції:\n\"18) батьки - вихователі дитячих будинків сімейного типу,\nприйомні батьки, якщо вони отримують грошове забезпечення\nвідповідно до законодавства\";\n2) пункт 2 статті 14 викласти у такій редакції:\n\"2) підприємства, установи, організації, військові частини та\nоргани, які виплачують заробітну плату (винагороду), грошове\nзабезпечення, допомогу, - для осіб, зазначених у пунктах 7-9,\n12-14, 17 і 18 статті 11 цього Закону\";\n3) частину другу статті 15 викласти у такій редакції:\n\"2. Платниками страхових внесків до Накопичувального фонду є\nзастраховані особи, зазначені в пунктах 1-7, 9, 10, 12, 15, 17 і\n18 статті 11 та частині першій статті 12 цього Закону\";\n4) абзац шостий частини першої та частину четверту статті 19\nвикласти у такій редакції:\n\"на суми грошового забезпечення батькам - вихователям дитячих\nбудинків сімейного типу, прийомним батькам, якщо вони не працюють,\nу порядку, встановленому Кабінетом Міністрів України\";\n\"4. Страхові внески нараховуються на суми, зазначені в\nчастинах першій та другій цієї статті, у межах максимальної\nвеличини фактичних витрат на оплату праці найманих працівників,\nгрошового забезпечення військовослужбовців, осіб рядового і\nначальницького складу, оподатковуваного доходу (прибутку),\nзагального оподатковуваного доходу, що дорівнюють п'ятнадцяти\nрозмірам прожиткового мінімуму, встановленого законом для\nпрацездатних осіб\";\n5) частину другу статті 20 викласти у такій редакції:\n\"2. Обчислення страхових внесків застрахованих осіб,\nзазначених у пунктах 1, 2, 5-7, 9, 10, 12, 15, 17 і 18 статті 11\nцього Закону, здійснюється страхувальниками на підставі\nбухгалтерських та інших документів, відповідно до яких провадиться\nнарахування (обчислення) або які підтверджують нарахування\n(обчислення) заробітної плати (доходу), грошового забезпечення, на\nякі відповідно до цього Закону нараховуються страхові внески\";\n6) частину шосту статті 21 викласти у такій редакції:\n\"6. Відомості про осіб, зазначених у пунктах 1, 2, 5-10,\n12-15, 18 статті 11 цього Закону, подаються до територіального\nоргану Пенсійного фонду страхувальниками-роботодавцями,\nвідповідними підприємствами, установами, організаціями,\nвійськовими частинами та органами, які виплачують цим особам\nзаробітну плату, грошове забезпечення (заробіток), допомогу.\nВідомості про застрахованих осіб, зазначених у пунктах 3 і 4\nстатті 11 цього Закону, подаються до територіального органу\nПенсійного фонду безпосередньо цими особами, про осіб, зазначених\nу пункті 11 статті 11 цього Закону, - Фондом соціального\nстрахування від нещасних випадків на виробництві та професійних\nзахворювань України, про осіб, які підлягали загальнообов'язковому\nдержавному соціальному страхуванню на випадок безробіття та\nотримували допомогу по безробіттю (крім одноразової її виплати для\nорганізації безробітним підприємницької діяльності) та матеріальну\nдопомогу у період професійної підготовки, перепідготовки або\nпідвищення кваліфікації, - Фондом загальнообов'язкового державного\nсоціального страхування України на випадок безробіття. Форми\nдокументів, порядок та строки їх подання встановлюються правлінням\nПенсійного фонду\";\n7) останній абзац підпункту 1 пункту 8 розділу XV \"Прикінцеві\nположення\" викласти у такій редакції:\n\"страхові внески за осіб, зазначених у пункті 18 статті 11\nцього Закону, сплачуються з Державного бюджету України як страхові\nвнески на загальнообов'язкове державне пенсійне страхування на\nумовах і в порядку, встановлених цим Законом, та за ставками,\nвизначеними Законом України \"Про збір на обов'язкове державне\nпенсійне страхування\" ( 400/97-ВР ) для підприємств, установ та\nорганізацій, які використовують працю найманих працівників\".\n33. Частину четверту статті 47 Закону України \"Про\nзагальнообов'язкове державне соціальне страхування від нещасного\nвипадку на виробництві та професійного захворювання, які\nспричинили втрату працездатності\" ( 1105-14 ) (Відомості Верховної\nРади України, 1999 р., N 46-47, ст. 403; 2001 р., N 17, ст. 80)\nвикласти у такій редакції:\n\"Страхові внески нараховуються в межах граничної суми\nзаробітної плати (доходу), що встановлюється щороку на рівні\nп'ятнадцяти розмірів прожиткового мінімуму, встановленого законом\nдля працездатних осіб, та є розрахунковою величиною при обчисленні\nстрахових виплат\".\n\n{ Пункт 34 розділу I втратив чинність на підставі Кодексу\nN 2456-VI ( 2456-17 ) від 08.07.2010 }\n\n35. Закон України \"Про внесення змін до Бюджетного кодексу\nУкраїни\" ( 2350-15 ) (Відомості Верховної Ради України, 2005 р.,\nN 10, ст. 189; 2008 р., NN 5-8, ст. 78) визнати таким, що втратив\nчинність.\n\n{ Пункт 36 розділу I втратив чинність на підставі Закону\nN 580-VIII ( 580-19 ) від 02.07.2015 }\n\n37. У статті 43 Закону України \"Про військовий обов'язок і\nвійськову службу\" ( 2232-12 ) (Відомості Верховної Ради України,\n2006 р., N 38, ст. 324; 2008 р., NN 5-8, ст. 78):\nчастини першу та четверту викласти у такій редакції:\n\"1. Фінансове забезпечення заходів, пов'язаних з організацією\nвійськової служби і виконанням військового обов'язку, здійснюється\nза рахунок і в межах коштів Державного бюджету України. Додаткове\nфінансування цих заходів може відбуватися за рахунок інших джерел,\nне заборонених законодавством\";\n\"4. Місцеві державні адміністрації та органи місцевого\nсамоврядування забезпечують районні (міські) військові комісаріати\nслужбовими будинками, підсобними господарськими приміщеннями і\nприміщеннями для призовних пунктів (дільниць) згідно із\nзаконодавством\";\nчастину п'яту виключити.\n\n{ Пункт 38 розділу I втратив чинність на підставі Закону\nN 912-IX ( 912-20 ) від 17.09.2020 }\n\n{ Пункт 39 розділу I втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012 }\n\n40. Закон України \"Про внесення змін до деяких законодавчих\nактів України щодо місцевої міліції\" ( 1577-15 ) (Відомості\nВерховної Ради України, 2004 р., N 23, ст. 323; 2005 р., N 7-8,\nст. 162, NN 17-19, ст. 267; 2006 р., NN 9-11, ст. 96; 2007 р.,\nN 7-8, ст. 66; 2008 р., NN 5-8, ст. 78) визнати таким, що втратив\nчинність.\n\n{ Пункт 41 розділу I втратив чинність на підставі Закону\nN 4574-IX ( 4574-20 ) від 21.08.2025 }\n\n42. Статтю 43 Закону України \"Про загальну середню освіту\"\n( 651-14 ) (Відомості Верховної Ради України, 1999 р., N 28,\nст. 230; 2008 р., NN 5-8, ст. 78) викласти у такій редакції:\n\" Стаття 43. Фінансово-господарська діяльність\nзагальноосвітніх навчальних закладів\n1. Фінансово-господарська діяльність загальноосвітніх\nнавчальних закладів здійснюється відповідно до цього Закону,\nзаконів України \"Про освіту\" ( 1060-12 ), \"Про місцеве\nсамоврядування в Україні\" ( 280/97-ВР ), Бюджетного кодексу\nУкраїни ( 2542-14 ) та інших нормативно-правових актів.\n2. Утримання та розвиток матеріально-технічної бази\nзагальноосвітніх навчальних закладів фінансуються за рахунок\nкоштів засновників (власників) цих закладів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування та\nзастосовується з дня втрати чинності відповідними положеннями\nрозділу II Закону України \"Про Державний бюджет України на\n2008 рік та про внесення змін до деяких законодавчих актів\nУкраїни\" ( 107-17 ) (Відомості Верховної Ради України, 2008 р.,\nNN 5-8, ст. 78).\nУ зв'язку з цим пункти 1, 3-9, 11-19 статті 67 розділу I та\nпункти 2-4, 6-16, 18-19, підпункт 8 пункту 25, підпункт 4 пункту\n26, пункти 30-33, підпункти 1-6, абзаци третій та четвертий\nпідпункту 12 пункту 35, пункт 43, підпункт 2 пункту 47, пункти 48,\n50, абзац другий підпункту 2 пункту 68, підпункт 2 пункту 75,\nпідпункт \"а\" підпункту 1 пункту 76, абзац другий підпункту 3\nпункту 78, пункти 83, 100 розділу II Закону України \"Про Державний\nбюджет України на 2008 рік та про внесення змін до деяких\nзаконодавчих актів України\" ( 107-17 ) виключити.\n2. До прийняття Податкового кодексу України зупинити дію:\n1) частини шостої статті 30 (в частині встановлення Кабінетом\nМіністром України базових і диференційованих нормативів платежів\nза користування надрами для видобування корисних копалин) Кодексу\nУкраїни про надра ( 132/94-ВР ) (Відомості Верховної Ради України,\n1994 р., N 36, ст. 340 із наступними змінами);\n2) частини третьої статті 43 (в частині встановлення\nКабінетом Міністрів України базових і диференційованих нормативів\nплатежів за користування надрами для видобування корисних копалин\nта нормативів збору за спеціальне водокористування) Закону України\n\"Про охорону навколишнього природного середовища\" ( 1264-12 )\n(Відомості Верховної Ради України, 1991 р., N 41, ст. 546;\n1998 р., N 34, ст. 230; 2008 р., NN 5-8, ст. 78);\n3) пункту 8 статті 14 (в частині встановлення Кабінетом\nМіністрів України нормативів збору за спеціальне водокористування,\nкрім встановлення нормативів збору, які справляються за скидання\nзабруднюючих речовин у водні об'єкти) Водного кодексу України\n( 213/95-ВР ) (Відомості Верховної Ради України, 1995 р., N 24,\nст. 189 із наступними змінами).\n\n{ Пункт 3 виключено на підставі Закону N 2275-VI ( 2275-17 )\nвід 20.05.2010 }\n\n{ Пункт 4 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 5 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 6 виключено на підставі Закону N 2275-VI ( 2275-17 )\nвід 20.05.2010 }\n\n{ Пункт 7 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 8 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 8-1 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 8-2 розділу II втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n9. Установити, що суб'єкти господарювання, які здійснюють\nекспорт, крім експорту до держав - членів Енергетичного\nСпівтовариства: { Абзац перший пункту 9 розділу ІІ із змінами,\nвнесеними згідно із Законом N 1318-VII ( 1318-18 ) від\n05.06.2014 }\nгазу, природного газу в газоподібному стані, сплачують ставку\nвивізного (експортного) мита у розмірі 35 відсотків митної\nвартості таких товарів, але не менш як 400 гривень за\n1000 куб.метрів;\nприродного газу у скрапленому стані, сплачують ставку\nвивізного (експортного) мита у розмірі 35 відсотків митної\nвартості таких товарів, але не менш як 400 гривень за одну тонну,\n\n{ Абзац четвертий пункту 9 розділу II виключено на підставі\nЗакону N 1019-VI ( 1019-17 ) від 19.02.2009 }\n\nякщо більші розміри не встановлені міжнародними договорами,\nзгода на обов'язковість яких надана Верховною Радою України.\n10. Для всіх суб'єктів підприємницької діяльності у разі\nввезення (пересилання) ними на території спеціальних (вільних)\nекономічних зон, території пріоритетного розвитку підакцизних\nтоварів та товарів 1-24 груп згідно з УКТ ЗЕД ( 2371а-14 )\nзупиняється застосування пільг по сплаті ввізного мита та податку\nна додану вартість щодо таких товарів незалежно від мети їх\nввезення.\nУ разі якщо іншими законами України незалежно від дати їх\nприйняття, в тому числі законами України, якими надаються гарантії\nнезмінності податкового законодавства, встановлено інші порядок та\nумови сплати такими суб'єктами підприємницької діяльності податків\nі зборів (обов'язкових платежів), застосовуються норми цього\nЗакону.\nВідповідно до вимог статті 19 Конституції України\n( 254к/96-ВР ) органам державної влади забороняється прийняття та\nвиконання рішень, що встановлюють інші правила оподаткування\nсуб'єктів підприємницької діяльності, які реалізують інвестиційні\nпроекти у спеціальних (вільних) економічних зонах та на територіях\nпріоритетного розвитку, ніж ті правила, які визначені нормами\nцього Закону.\n11. Кабінету Міністрів України:\n1) у місячний термін з дня набрання чинності цим Законом\nрозробити типові договори оренди земель сільськогосподарського\nпризначення, які перебувають у державній та комунальній власності,\nвиключно для сільськогосподарського товарного виробництва;\n2) визначити особливості оформлення права оренди земельної\nділянки без проведення аукціону громадянам чи юридичним особам,\nякі звернулись із заявою (клопотанням) про передачу земельної\nділянки в оренду із земель державної або комунальної власності,\nякщо станом на 1 січня 2008 року відповідним органом виконавчої\nвлади або органом місцевого самоврядування було прийнято рішення\nпро погодження місця розташування такого об'єкта або про надання\nдозволу на розробку проекту її відведення;\n3) підготувати пропозиції щодо реалізації прав власності\nгромадян на присадибні земельні ділянки.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 червня 2008 року\nN 309-VI\n\n{ Додаток 1 втратив чинність на підставі Кодексу N 2755-VI\n( 2755-17 ) від 02.12.2010 }\n\n{ Додаток 2 втратив чинність на підставі Кодексу N 2755-VI\n( 2755-17 ) від 02.12.2010 }\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України; Нормативи від 03.06.2008 № 309-VI\n\nРедакція від 01.01.2026 , підстава — 3928-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/309-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}