{
  "id": "ua-law-267-17",
  "type": "statute",
  "title": "Закон України (267-17)",
  "title_en": "",
  "short_name": "267-17",
  "status": "in_force",
  "issued_date": "2008-04-11",
  "url": "https://zakon.rada.gov.ua/laws/show/267-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 25 Закону України\n\"Про військовий обов'язок і військову службу\"\n( Відомості Верховної Ради України (ВВР), 2008, N 24, ст.234 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Частину десяту статті 25 Закону України \"Про військовий\nобов'язок і військову службу\" ( 2232-12 ) (Відомості Верховної\nРади України, 2006 р., N 38, ст. 324) викласти в такій редакції:\n\"10. Курсанти в разі дострокового розірвання контракту через\nнебажання продовжувати навчання або через недисциплінованість та в\nразі відмови від подальшого проходження військової служби на\nпосадах осіб офіцерського складу після закінчення вищого\nнавчального закладу, а також особи офіцерського складу, які\nзвільняються з військової служби протягом п'яти років після\nзакінчення вищого військового навчального закладу або військового\nнавчального підрозділу вищого навчального закладу відповідно до\nпунктів \"е\", \"є\", \"ж\", \"и\" частини шостої статті 26 цього Закону,\nвідшкодовують Міністерству оборони України та іншим центральним\nорганам виконавчої влади, яким підпорядковані ці навчальні\nзаклади, витрати, пов'язані з їх утриманням у вищому навчальному\nзакладі, відповідно до порядку і умов, встановлених Кабінетом\nМіністрів України. У разі відмови від добровільного відшкодування\nвитрат таке відшкодування здійснюється у судовому порядку\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 квітня 2008 року\nN 267-VI\n\nПро внесення зміни до статті 25 Закону України \"Про військовий обов'язок і військову службу\"\nЗакон України від 11.04.2008 № 267-VI\n\nПрийняття від 11.04.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/267-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}