{
  "id": "ua-law-271-17",
  "type": "statute",
  "title": "Закон України (271-17)",
  "title_en": "",
  "short_name": "271-17",
  "status": "in_force",
  "issued_date": "2008-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/271-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Самовільне відхилення від проектів землеустрою",
      "content": "Відхилення від затверджених в установленому порядку проектів\nземлеустрою -\nтягне за собою накладення штрафу на громадян від п'яти до\nдвадцяти неоподатковуваних мінімумів доходів громадян і на\nпосадових осіб - від п'ятнадцяти до тридцяти неоподатковуваних\nмінімумів доходів громадян\";\n6) в абзаці другому статті 56 слова \"від двох до чотирьох\"\nзамінити словами \"від п'яти до десяти\";\n7) в абзаці другому статті 188-5 слова \"від трьох до п'яти\"\nзамінити словами \"від п'яти до десяти\", а слова \"від п'яти до\nп'ятнадцяти\" - словами \"від десяти до тридцяти\";\n8) статтю 238-1 викласти в такій редакції:\n\" Стаття 238-1. Органи державного контролю за використанням\nта охороною земель\nОргани державного контролю за використанням та охороною\nземель розглядають справи про адміністративні правопорушення,\nпов'язані з порушенням законодавства у сфері використання та\nохорони земель (статті 52-56 та 188-5 цього Кодексу).\nВід імені органів, зазначених у цій статті, розглядати справи\nпро адміністративні правопорушення і накладати адміністративні\nстягнення мають право: Головний державний інспектор України з\nконтролю за використанням та охороною земель і його заступники,\nголовні державні інспектори з контролю за використанням та\nохороною земель Автономної Республіки Крим, областей, міст Києва\nта Севастополя і їх заступники, старші державні інспектори з\nконтролю за використанням та охороною земель і державні інспектори\nз контролю за використанням та охороною земель відповідних\nтериторій\";\n9) частину другу статті 255 доповнити підпунктом 7-1 такого\nзмісту:\n\"7-1) громадський інспектор з контролю за використанням та\nохороною земель (статті 52 - 53-1, 53-3)\";\n10) статтю 259 після частини третьої доповнити новою частиною\nтакого змісту:\n\"У разі вчинення порушень земельного законодавства, якщо\nособу порушника неможливо встановити на місці вчинення порушення,\nдержавні інспектори у сфері державного контролю за використанням\nта охороною земель і дотриманням вимог законодавства України про\nохорону земель можуть доставляти осіб, які вчинили ці\nправопорушення, до міліції чи до приміщення виконавчого органу\nсільської, селищної, міської ради для встановлення особи порушника\nта складення протоколу про адміністративне правопорушення\".\nУ зв'язку з цим частини четверту - восьму вважати відповідно\nчастинами п'ятою - дев'ятою.\n2. У Законі України \"Про державний контроль за використанням\nта охороною земель\" ( 963-15 ) (Відомості Верховної Ради України,\n2003 р., N 39, ст. 350):\n1) у статті 1:\nпісля абзацу п'ятого доповнити двома новими абзацами такого\nзмісту:\n\"межа земельної ділянки - умовна замкнена ламана лінія, що\nрозмежовує земельні ділянки;\nмежовий знак - спеціальний знак встановленого зразка, яким\nзакріплюється місцеположення поворотних точок меж земельної\nділянки в натурі (на місцевості)\".\nУ зв'язку з цим абзаци шостий - тринадцятий вважати\nвідповідно абзацами восьмим - п'ятнадцятим;\nабзац п'ятнадцятий викласти в такій редакції:\n\"самовільне зайняття земельної ділянки - будь-які дії, які\nсвідчать про фактичне використання земельної ділянки за\nвідсутності відповідного рішення органу виконавчої влади чи органу\nмісцевого самоврядування про її передачу у власність або надання у\nкористування (оренду) або за відсутності вчиненого правочину щодо\nтакої земельної ділянки, за винятком дій, які відповідно до закону\nє правомірними\";\n2) в абзаці п'ятому частини першої статті 10 слова \"до\nорганів внутрішніх справ чи місцевих органів державної влади для\nскладання протоколу про адміністративне правопорушення\" замінити\nсловами \"до міліції чи до приміщення виконавчого органу сільської,\nселищної, міської ради для встановлення особи порушника та\nскладення протоколу про адміністративне правопорушення\".\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}