{
  "id": "ua-law-279-17",
  "type": "statute",
  "title": "Про Кабінет Міністрів України",
  "title_en": "",
  "short_name": "279-17",
  "status": "in_force",
  "issued_date": "2008-05-16",
  "url": "https://zakon.rada.gov.ua/laws/show/279-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання Кабінету Міністрів України",
      "content": "1. До основних завдань Кабінету Міністрів України належать:\n1) забезпечення державного суверенітету та економічної\nсамостійності України, здійснення внутрішньої та зовнішньої\nполітики держави, виконання Конституції ( 254к/96-ВР ) та законів\nУкраїни, актів Президента України;\n2) вжиття заходів щодо забезпечення прав і свобод людини та\nгромадянина, створення сприятливих умов для вільного і\nгармонійного розвитку особистості;\n3) забезпечення проведення бюджетної, фінансової, цінової,\nінвестиційної, у тому числі амортизаційної, податкової,\nструктурно-галузевої політики; політики у сферах праці та\nзайнятості населення, соціального захисту, охорони здоров'я,\nосвіти, науки і культури, охорони природи, екологічної безпеки і\nприродокористування;\n4) розроблення і виконання загальнодержавних програм\nекономічного, науково-технічного, соціального, культурного\nрозвитку, охорони довкілля, а також розроблення, затвердження і\nвиконання інших державних цільових програм;\n5) забезпечення розвитку і державної підтримки\nнауково-технічного та інноваційного потенціалу держави;\n6) забезпечення рівних умов для розвитку всіх форм власності;\nздійснення управління об'єктами державної власності відповідно до\nзакону;\n7) здійснення заходів щодо забезпечення обороноздатності та\nнаціональної безпеки України, громадського порядку, боротьби із\nзлочинністю, ліквідації наслідків надзвичайних ситуацій;\n8) організація і забезпечення провадження\nзовнішньоекономічної діяльності, митної справи;\n9) спрямування та координація роботи міністерств, інших\nорганів виконавчої влади, здійснення контролю за їх діяльністю."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності Кабінету Міністрів України",
      "content": "1. Діяльність Кабінету Міністрів України ґрунтується на\nпринципах верховенства права, законності, поділу державної влади,\nбезперервності, колегіальності, солідарної відповідальності,\nвідкритості та прозорості.\n2. Кабінет Міністрів України здійснює виконавчу владу на\nпідставі, в межах повноважень та у спосіб, що передбачені\nКонституцією ( 254к/96-ВР ) та законами України.\n3. Кабінет Міністрів України є колегіальним органом. Кабінет\nМіністрів України приймає рішення після обговорення питань на його\nзасіданнях.\n4. Кабінет Міністрів України регулярно інформує громадськість\nчерез засоби масової інформації про свою діяльність, залучає\nгромадян до процесу прийняття рішень, що мають важливе суспільне\nзначення. Прийняття Кабінетом Міністрів України актів, що містять\nінформацію з обмеженим доступом, можливе лише у випадках,\nвизначених законом, у зв'язку із забезпеченням національної\nбезпеки та оборони України. Всі рішення Кабінету Міністрів України\nпідлягають обов'язковому оприлюдненню, крім актів, що містять\nінформацію з обмеженим доступом.\nСтаття 4. Правові засади діяльності Кабінету Міністрів\nУкраїни\n1. Кабінет Міністрів України у своїй діяльності керується\nКонституцією України ( 254к/96-ВР ), цим Законом, іншими законами\nУкраїни, а також указами Президента України та постановами\nВерховної Ради України, прийнятими відповідно до Конституції\n( 254к/96-ВР ) та законів України.\n2. Організація, повноваження і порядок діяльності Кабінету\nМіністрів України визначаються Конституцією України\n( 254к/96-ВР ), цим та іншими законами України.\n3. Кабінет Міністрів України відповідно до Конституції\nУкраїни ( 254к/96-ВР ) та цього Закону затверджує Регламент\nКабінету Міністрів України ( 950-2007-п ), який визначає порядок\nпроведення засідань Кабінету Міністрів України, підготовки та\nприйняття рішень, інші процедурні питання його діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Місцезнаходження Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України знаходиться у столиці України -\nмісті Києві.\nСтаття 6. Склад Кабінету Міністрів України та статус його\nчленів\n1. До складу Кабінету Міністрів України входять\nПрем'єр-міністр України, Перший віце-прем'єр-міністр України,\nвіце-прем'єр-міністри та міністри України.\n2. Посадовий склад (кількість та перелік посад)\nновосформованого Кабінету Міністрів України визначається Верховною\nРадою України за поданням Прем'єр-міністра України одночасно з\nпризначенням персонального складу Кабінету Міністрів України у\nпорядку, встановленому статтею 9 цього Закону. У разі прийняття\nКабінетом Міністрів України рішення про утворення, реорганізацію\nабо ліквідацію міністерства, посадовий склад Кабінету Міністрів\nУкраїни вважається зміненим з дня прийняття такого рішення.\n3. Посади членів Кабінету Міністрів України належать до\nполітичних посад, на які не поширюється трудове законодавство.\n4. Статус членів Кабінету Міністрів України визначається\nКонституцією України ( 254к/96-ВР ), цим та іншими законами\nУкраїни.\n5. За поданням Прем'єр-міністра України Верховна Рада України\nможе призначати міністрами осіб, які не очолюють міністерств. До\nскладу Кабінету Міністрів України може бути призначено не більше\nдвох таких міністрів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до членів Кабінету Міністрів України",
      "content": "1. Членами Кабінету Міністрів України можуть бути громадяни\nУкраїни, які мають право голосу, вищу освіту та володіють\nдержавною мовою. Не можуть бути призначені на посади членів\nКабінету Міністрів України особи, які мають судимість, не погашену\nі не зняту у встановленому законом порядку.\n2. Члени Кабінету Міністрів України не мають права суміщати\nсвою службову діяльність з іншою роботою (крім викладацької,\nнаукової та творчої роботи у позаробочий час), входити до складу\nкерівного органу чи наглядової ради підприємства або організації,\nщо має на меті одержання прибутку. У разі виникнення обставин, що\nпорушують вимоги щодо несумісності посади члена Кабінету Міністрів\nУкраїни з іншими видами діяльності, такий член Кабінету Міністрів\nУкраїни у двадцятиденний строк з дня виникнення цих обставин\nприпиняє таку діяльність або подає особисту заяву про відставку.\n3. У разі внесення на розгляд Верховної Ради України подання\nщодо призначення на посаду члена Кабінету Міністрів України особи,\nяка є народним депутатом України, до подання додається особиста\nзаява народного депутата України про дострокове припинення ним\nдепутатських повноважень у разі призначення на посаду члена\nКабінету Міністрів України. Питання про дострокове припинення\nповноважень народного депутата України розглядається невідкладно\nпісля призначення його членом Кабінету Міністрів України на тому ж\nпленарному засіданні Верховної Ради України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Призначення на посаду Прем'єр-міністра України",
      "content": "1. Прем'єр-міністр України призначається на посаду Верховною\nРадою України за поданням Президента України.\n2. Подання про призначення Верховною Радою України на посаду\nПрем'єр-міністра України Президент України вносить за пропозицією\nкоаліції депутатських фракцій у Верховній Раді України,\nсформованої відповідно до статті 83 Конституції України\n( 254к/96-ВР ) (фракції, яка має права коаліції), в строк не\nпізніше ніж на п'ятнадцятий день після надходження такої\nпропозиції.\n3. Пропозиція коаліції депутатських фракцій (фракції, яка має\nправа коаліції) подається Президенту України за підписом\nкерівників усіх депутатських фракцій, які утворили коаліцію\n(керівника фракції, яка має права коаліції), на підставі рішення\nзагальних зборів коаліції (фракції, яка має права коаліції).\n4. У разі порушення вимог Конституції України\n( 254к/96-ВР ) та цього Закону щодо внесення пропозиції стосовно\nкандидатури на посаду Прем'єр-міністра України, невідповідності\nзапропонованої кандидатури вимогам до члена Кабінету Міністрів\nУкраїни, передбаченим цим Законом, Президент України інформує\nВерховну Раду України про неможливість внесення подання щодо\nзапропонованої кандидатури.\n5. До подання про призначення на посаду Прем'єр-міністра\nУкраїни додаються:\n1) відомості про громадянство;\n2) відомості про освіту;\n3) відомості про фах;\n4) відомості про партійність;\n5) відомості про трудову діяльність і автобіографія;\n6) декларація про особисті доходи, зобов'язання фінансового\nхарактеру та майновий стан за рік, що передує року подання;\n7) відомості про перебування у складі керівного органу чи\nнаглядової ради підприємства або організації, що має на меті\nодержання прибутку;\n8) відомості про судимість кандидата.\nУсі відомості подаються державною мовою і власноручно\nпідписуються кандидатом на посаду Прем'єр-міністра України.\n6. Кандидат на посаду Прем'єр-міністра України за пропозицією\nдепутатських фракцій (фракції) до розгляду питання на пленарному\nзасіданні Верховної Ради України зустрічається з депутатськими\nфракціями та відповідає на їхні запитання.\n7. Кандидат на посаду Прем'єр-міністра України виступає на\nпленарному засіданні Верховної Ради України з викладом основних\nположень проекту Програми діяльності майбутнього Кабінету\nМіністрів України та відповідає на запитання народних депутатів\nУкраїни.\n8. Голосування у Верховній Раді України щодо призначення\nПрем'єр-міністра України проводиться у поіменному режимі. Рішення\nпро призначення Прем'єр-міністра України приймається у формі\nпостанови Верховної Ради України.\n9. У разі відхилення Верховною Радою України кандидатури на\nпосаду Прем'єр-міністра України Президент України вносить на\nрозгляд Верховної Ради України подання про призначення на\nзазначену посаду в порядку, встановленому частинами другою,\nчетвертою та п'ятою цієї статті.\n10. Особа, призначена Прем'єр-міністром України, вступає на\nпосаду в порядку, встановленому статтею 10 цього Закону. Після\nприйняття постанови Верховної Ради України про її призначення до\nвступу на посаду новопризначений Прем'єр-міністр України набуває\nповноважень проводити всі необхідні консультації щодо формування\nскладу Кабінету Міністрів України та вносити подання, зазначені у\nчастині першій статті 9 цього Закону, Програму діяльності Кабінету\nМіністрів України відповідно до статті 11 цього Закону.\nСтаття 9. Призначення на посаду членів Кабінету Міністрів\nУкраїни\n1. Члени Кабінету Міністрів України, крім Прем'єр-міністра\nУкраїни, Міністра оборони України і Міністра закордонних справ\nУкраїни, призначаються на посаду Верховною Радою України за\nподанням Прем'єр-міністра України.\n2. При формуванні нового складу Кабінету Міністрів України\nновопризначений Прем'єр-міністр України вносить до Верховної Ради\nУкраїни подання про призначення членів Кабінету Міністрів України\nвідповідно до вимог Конституції України ( 254к/96-ВР ) та цього\nЗакону. У цьому поданні пропонується повний посадовий склад\nКабінету Міністрів України.\n3. Подання Прем'єр-міністра України, зазначене у частині\nдругій цієї статті, стосовно персонального складу Кабінету\nМіністрів України може вноситися єдиним списком. Подання щодо\nокремих кандидатур на посади, зазначені у поданні щодо посадового\nскладу, може вноситися окремо.\n4. Міністр оборони України і Міністр закордонних справ\nУкраїни призначаються на посаду Верховною Радою України за\nподанням Президента України.\n5. Подання про призначення членів Кабінету Міністрів України,\nзазначені у частинах першій та четвертій цієї статті, щодо\nкандидатів на відповідні посади вносяться разом з:\n1) відомостями про громадянство;\n2) відомостями про освіту;\n3) відомостями про фах;\n4) відомостями про партійність;\n5) відомостями про трудову діяльність і автобіографією;\n6) декларацією про особисті доходи, зобов'язання фінансового\nхарактеру та майновий стан за рік, що передує року подання;\n7) відомостями про перебування у складі керівного органу чи\nнаглядової ради підприємства або організації, що має на меті\nодержання прибутку;\n8) відомостями про судимість кандидата.\n6. На кожну посаду члена Кабінету Міністрів України вноситься\nодна кандидатура.\n7. Кандидат на посаду члена Кабінету Міністрів України за\nпропозиціями депутатських фракцій до розгляду питання про його\nпризначення на пленарному засіданні Верховної Ради України може\nзустрічатися з депутатськими фракціями та відповідати на їхні\nзапитання.\n8. Верховна Рада України розглядає подання та призначає на\nпосаду членів Кабінету Міністрів України. Верховна Рада України\nприймає рішення з цього приводу у формі постанови. Рішення щодо\nпризначення членів Кабінету Міністрів України може прийматися як\nсписком, так і щодо окремих посад. Рішення Верховної Ради України\nщодо призначення члена Кабінету Міністрів України приймається за\nйого присутності.\n9. Кандидатура на посаду члена Кабінету Міністрів України\nвважається відхиленою, якщо Верховна Рада України не прийняла\nрішення про її призначення на посаду члена Кабінету Міністрів\nУкраїни.\n10. У разі відхилення Верховною Радою України кандидатури на\nпосаду члена Кабінету Міністрів України Прем'єр-міністр України, а\nу випадках, установлених Конституцією України ( 254к/96-ВР ), -\nПрезидент України вносить подання про призначення на посаду члена\nКабінету Міністрів України в порядку, визначеному цією статтею.\n11. Призначення на вакантну посаду члена Кабінету Міністрів\nУкраїни (крім Прем'єр-міністра України) здійснюється в порядку та\nз урахуванням вимог, передбачених частинами першою, третьою -\nдесятою цієї статті.\n12. Постанова Верховної Ради України в частині призначення\nчлена Кабінету Міністрів України набирає чинності з моменту\nскладення ним присяги у порядку, встановленому статтею 10 цього\nЗакону.\nСтаття 10. Вступ на посаду членів Кабінету Міністрів України\nта початок роботи новосформованого Кабінету\nМіністрів України\n1. Особа, призначена на посаду члена Кабінету Міністрів\nУкраїни, у день свого призначення перед вступом на посаду складає\nна пленарному засіданні Верховної Ради України таку присягу:\n\"Усвідомлюючи високу відповідальність члена Кабінету\nМіністрів України, урочисто присягаю на вірність Українському\nнародові. Зобов'язуюся додержуватися Конституції України\n( 254к/96-ВР ) та законів України, зміцнювати суверенітет і\nнезалежність України, обстоювати права і свободи людини та\nгромадянина, дбати про добробут Українського народу, сталий\nдемократичний розвиток суспільства\".\n2. При формуванні нового складу Кабінету Міністрів України\nприсягу зачитує Прем'єр-міністр України, її текст підписує кожен\nчлен Кабінету Міністрів України.\n3. Член Кабінету Міністрів України вступає на посаду з\nмоменту складення ним присяги. Підписаний членом Кабінету\nМіністрів України текст присяги зберігається в його особовій\nсправі.\n4. Особа, яка у день свого призначення на посаду члена\nКабінету Міністрів України (крім Прем'єр-міністра України) не\nсклала присяги, вважається такою, що відмовилася від посади.\n5. Кабінет Міністрів України набуває повноважень та\nрозпочинає роботу після складення присяги не менше ніж двома\nтретинами від його посадового складу, визначеного відповідно до\nстатті 6 цього Закону.\n6. Член Кабінету Міністрів України, призначений на вакантну\nпосаду в діючому складі Кабінету Міністрів України, у день свого\nпризначення перед вступом на посаду особисто складає присягу на\nпленарному засіданні Верховної Ради України і невідкладно після\nцього підписує її текст."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Програма діяльності Кабінету Міністрів України",
      "content": "1. Програма діяльності Кабінету Міністрів України базується\nна узгоджених політичних позиціях та програмних завданнях коаліції\nдепутатських фракцій у Верховній Раді України.\n2. Програма діяльності Кабінету Міністрів України подається\nдо Верховної Ради України новопризначеним Прем'єр-міністром\nУкраїни разом із поданням про посадовий та персональний склад\nКабінету Міністрів України, зазначеним у частині другій статті 9\nцього Закону.\n3. Програма діяльності Кабінету Міністрів України\nрозглядається Верховною Радою України невідкладно після складення\nприсяги членами новосформованого Кабінету Міністрів України та\nнабуття ним повноважень відповідно до частини п'ятої статті 10\nцього Закону. Програма діяльності Кабінету Міністрів України\nвважається схваленою, якщо за неї проголосувала більшість від\nконституційного складу Верховної Ради України. Рішення про\nсхвалення Програми діяльності Кабінету Міністрів України\nприймається у формі постанови Верховної Ради України.\n4. Верховна Рада України може надати Кабінету Міністрів\nУкраїни можливість доопрацювати Програму діяльності Кабінету\nМіністрів України. Повторний розгляд Програми діяльності Кабінету\nМіністрів України Верховною Радою України проводиться не пізніше\nніж на п'ятнадцятий день після прийняття такого рішення.\nСтаття 12. Складення повноважень Кабінету Міністрів України\nу зв'язку з обранням нового складу Верховної Ради\nУкраїни\n1. Кабінет Міністрів України складає повноваження перед\nновообраною Верховною Радою України.\n2. Заява про складення повноважень Кабінету Міністрів України\nподається Прем'єр-міністром України чи особою, яка виконує його\nповноваження, та оголошується на першому пленарному засіданні\nновообраної Верховної Ради України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відставка Кабінету Міністрів України",
      "content": "1. Відставка Кабінету Міністрів України настає внаслідок:\n1) прийняття Верховною Радою України резолюції недовіри\nКабінету Міністрів України;\n2) відставки Прем'єр-міністра України;\n3) смерті Прем'єр-міністра України.\nСтаття 14. Відставка Кабінету Міністрів України внаслідок\nприйняття Верховною Радою України резолюції\nнедовіри\n1. Верховна Рада України за пропозицією Президента України\nабо не менш як третини від її конституційного складу може\nрозглянути питання про відповідальність Кабінету Міністрів України\nта прийняти резолюцію недовіри Кабінету Міністрів України.\n2. Питання про відповідальність Кабінету Міністрів України не\nпізніше ніж через десять днів після внесення пропозиції\nрозглядається на пленарному засіданні Верховної Ради України, на\nяке запрошуються всі члени Кабінету Міністрів України. У разі\nрозгляду питання про відповідальність Кабінету Міністрів України\nза пропозицією Президента України у пленарному засіданні Верховної\nРади України бере участь Президент України.\n3. Резолюція недовіри Кабінету Міністрів України вважається\nприйнятою, якщо за це проголосувала більшість від конституційного\nскладу Верховної Ради України.\n4. Прийняття Верховною Радою України резолюції недовіри\nКабінету Міністрів України має наслідком відставку Кабінету\nМіністрів України.\n5. Питання про відповідальність Кабінету Міністрів України не\nможе розглядатися Верховною Радою України більше ніж один раз\nпротягом чергової сесії, а також протягом року після схвалення\nПрограми діяльності Кабінету Міністрів України або протягом\nостанньої сесії Верховної Ради України.\nСтаття 15. Відставка Кабінету Міністрів України внаслідок\nвідставки Прем'єр-міністра України\n1. Прем'єр-міністр України має право заявити Верховній Раді\nУкраїни про свою відставку.\n2. Верховна Рада України розглядає питання про відставку\nПрем'єр-міністра України не пізніше ніж на десятий день після\nнадходження заяви про відставку, якщо вона надійшла під час\nчергової сесії Верховної Ради України, і не пізніше першого\nпленарного тижня наступної чергової сесії, якщо така заява\nнадійшла у міжсесійний період.\n3. Прем'єр-міністр України звільняється з посади з дня\nприйняття рішення про його відставку на пленарному засіданні\nВерховної Ради України.\n4. Прийняття Верховною Радою України рішення про відставку\nПрем'єр-міністра України має наслідком відставку всього складу\nКабінету Міністрів України.\nСтаття 16. Відставка Кабінету Міністрів України у разі смерті\nПрем'єр-міністра України\n1. Повноваження Прем'єр-міністра України у разі його смерті\nприпиняються з дня смерті, засвідченої свідоцтвом про смерть.\n2. Припинення повноважень Прем'єр-міністра України у разі\nйого смерті має наслідком відставку всього складу Кабінету\nМіністрів України.\nСтаття 17. Продовження виконання повноважень Кабінетом\nМіністрів України та окремими членами Кабінету\nМіністрів України\n1. Кабінет Міністрів України, який склав повноваження перед\nновообраною Верховною Радою України або перебуває у відставці з\nпідстав, передбачених статтею 13 цього Закону, продовжує\nвиконувати свої повноваження до початку роботи новосформованого\nКабінету Міністрів України.\n2. У разі смерті Прем'єр-міністра України повноваження\nПрем'єр-міністра України на період до початку роботи\nновосформованого Кабінету Міністрів України виконує Перший\nвіце-прем'єр-міністр України.\n3. У разі обрання члена Кабінету Міністрів України народним\nдепутатом України новообраної Верховної Ради України він набуває\nповноважень народного депутата України у порядку, визначеному\nзаконом, без подання документа про його звільнення з посади і\nпродовжує здійснювати повноваження члена Кабінету Міністрів\nУкраїни до початку роботи новосформованого Кабінету Міністрів\nУкраїни.\nСтаття 18. Звільнення з посади члена Кабінету Міністрів\nУкраїни\n1. Прем'єр-міністр України звільняється з посади з дня\nприйняття його відставки Верховною Радою України.\n2. Член Кабінету Міністрів України (крім Прем'єр-міністра\nУкраїни) може бути звільнений з посади Верховною Радою України:\n1) за поданням Прем'єр-міністра України (стосовно Міністра\nзакордонних справ України та Міністра оборони України таке подання\nвноситься за згодою Президента України);\n2) за поданням Президента України - Міністр закордонних справ\nУкраїни та Міністр оборони України;\n3) за власною ініціативою;\n4) шляхом прийняття відставки члена Кабінету Міністрів\nУкраїни за поданою ним заявою про відставку.\n3. Рішення Верховної Ради України про звільнення з посади\nчлена Кабінету Міністрів України приймається у формі постанови\nВерховної Ради України.\n4. Член Кабінету Міністрів України звільняється з посади з\nдня прийняття відповідного рішення Верховною Радою України.\n5. У разі смерті члена Кабінету Міністрів України його\nповноваження вважаються припиненими з дня його смерті.\n6. Особа призначається на вакантну посаду члена Кабінету\nМіністрів України у порядку, встановленому цим Законом, та вступає\nна посаду після складення присяги відповідно до частини шостої\nстатті 10 цього Закону.\n7. Усі члени Кабінету Міністрів України, який склав\nповноваження перед новообраною Верховною Радою України або\nперебуває у відставці, звільняються зі своїх посад з моменту\nпочатку роботи новосформованим Кабінетом Міністрів України\nвідповідно до статті 10 цього Закону.\nСтаття 19. Загальні питання компетенції Кабінету Міністрів\nУкраїни\n1. Діяльність Кабінету Міністрів України спрямовується на\nзабезпечення інтересів Українського народу шляхом виконання\nКонституції ( 254к/96-ВР ) та законів України, актів Президента\nУкраїни, постанов Верховної Ради України, а також Програми\nдіяльності Кабінету Міністрів України, схваленої Верховною Радою\nУкраїни, вирішення питань державного управління у сфері економіки\nта фінансів, соціальної політики, праці та зайнятості, охорони\nздоров'я, освіти, науки, культури, спорту, туризму, охорони\nнавколишнього природного середовища, екологічної безпеки,\nприродокористування, правової політики, законності, забезпечення\nправ і свобод людини та громадянина, протидії корупції,\nрозв'язання інших завдань внутрішньої і зовнішньої політики,\nцивільного захисту, національної безпеки та обороноздатності.\n2. Кабінет Міністрів України здійснює постійний контроль за\nвиконанням органами виконавчої влади Конституції України\n( 254к/96-ВР ) та інших актів законодавства України, вживає\nзаходів щодо усунення недоліків у роботі зазначених органів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Основні повноваження Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України:\n1) у сфері економіки та фінансів:\nзабезпечує проведення державної економічної політики,\nздійснює прогнозування та державне регулювання національної\nекономіки;\nзабезпечує розроблення і виконання загальнодержавних програм\nекономічного та соціального розвитку;\nвизначає доцільність розроблення державних цільових програм з\nурахуванням загальнодержавних пріоритетів та забезпечує їх\nвиконання;\nздійснює відповідно до закону управління об'єктами державної\nвласності, у тому числі корпоративними правами, делегує в\nустановленому законом порядку окремі повноваження щодо управління\nзазначеними об'єктами міністерствам, іншим центральним органам\nвиконавчої влади, місцевим державним адміністраціям та відповідним\nсуб'єктам господарювання; забезпечує розроблення і виконання\nдержавних програм приватизації; подає Верховній Раді України\nпропозиції стосовно визначення переліку об'єктів права державної\nвласності, що не підлягають приватизації;\nсприяє розвитку підприємництва на засадах рівності перед\nзаконом усіх форм власності та соціальній спрямованості\nнаціональної економіки, здійснює заходи щодо демонополізації та\nантимонопольного регулювання економіки, розвитку конкуренції та\nринкової інфраструктури;\nзабезпечує здійснення державної регуляторної політики у\nсфері господарської діяльності; { Пункт 1 частини першої статті 20\nдоповнено абзацом згідно із Законом N 2388-VI ( 2388-17 ) від\n01.07.2010 }\nзабезпечує розроблення і виконання програм структурної\nперебудови галузей національної економіки та інноваційного\nрозвитку, здійснює заходи, пов'язані з реструктуризацією та\nсанацією підприємств і організацій, забезпечує проведення\nдержавної промислової політики, визначає пріоритетні галузі\nпромисловості, які потребують прискореного розвитку;\nзабезпечує захист та підтримку національного товаровиробника;\nзабезпечує захист прав споживачів та підвищення якості їх\nжиття;\nвизначає обсяги продукції (робіт, послуг) для державних\nпотреб, порядок формування та розміщення державного замовлення на\nїї виробництво, вирішує відповідно до законодавства інші питання\nщодо задоволення державних потреб у продукції (роботах, послугах);\nутворює згідно із законом державні резервні фонди фінансових і\nматеріально-технічних ресурсів та приймає рішення про їх\nвикористання;\nзабезпечує проведення державної аграрної політики та\nпродовольчу безпеку держави;\nзабезпечує проведення державної фінансової та податкової\nполітики, сприяє стабільності грошової одиниці України;\nрозробляє проекти законів про Державний бюджет України та про\nвнесення змін до Державного бюджету України, забезпечує виконання\nзатвердженого Верховною Радою України Державного бюджету України,\nподає Верховній Раді України звіт про його виконання;\nприймає рішення про використання коштів резервного фонду\nДержавного бюджету України;\nобслуговує державний борг України, приймає рішення про випуск\nоблігацій державних внутрішніх та зовнішніх позик, державних\nгрошово-речових лотерей;\nорганізовує державне страхування;\nзабезпечує проведення державної політики цін та здійснює\nдержавне регулювання ціноутворення; { Абзац сімнадцятий пункту 1\nчастини першої статті 20 в редакції Закону N 922-VI ( 922-17 ) від\n04.02.2009 - Закон визнано неконституційним згідно з Рішенням\nКонституційного Суду N 29-рп/2009 ( v029p710-09 ) від 24.11.2009;\nв редакції Закону N 1782-VI ( 1782-17 ) від 22.12.2009 }\nзабезпечує проведення зовнішньоекономічної політики України,\nздійснює в межах, визначених законом, регулювання\nзовнішньоекономічної діяльності;\nорганізовує та забезпечує здійснення митної справи;\nбере участь у складанні платіжного балансу та організовує\nроботу із складання зовнішньоторговельного балансу України,\nзабезпечує раціональне використання державних валютних коштів;\nвиступає гарантом щодо позик, які у визначених законом про\nДержавний бюджет України межах надаються іноземними державами,\nбанками, міжнародними фінансовими організаціями, а в інших\nвипадках - відповідно до міжнародних договорів України, згода на\nобов'язковість яких надана Верховною Радою України;\n2) у сферах соціальної політики, охорони здоров'я, освіти,\nнауки, культури, спорту, туризму, охорони навколишнього природного\nсередовища та ліквідації наслідків надзвичайних ситуацій:\nзабезпечує проведення державної соціальної політики, вживає\nзаходів щодо підвищення реальних доходів населення та забезпечує\nсоціальний захист громадян;\nсприяє розвитку соціального діалогу, відповідно до закону\nпроводить консультації із всеукраїнськими об'єднаннями профспілок\nі всеукраїнськими об'єднаннями організацій роботодавців щодо\nпроектів законів, інших нормативно-правових актів з питань\nрозроблення та здійснення державної політики у сфері трудових\nвідносин, оплати праці, охорони праці, соціального захисту;\nзабезпечує підготовку проектів законів щодо державних\nсоціальних стандартів і соціальних гарантій;\nзабезпечує розроблення та виконання державних програм\nсоціальної допомоги, вживає заходів щодо зміцнення\nматеріально-технічної бази закладів соціального захисту інвалідів,\nпенсіонерів та інших непрацездатних і малозабезпечених верств\nнаселення;\nзабезпечує проведення державної політики зайнятості\nнаселення, розроблення та виконання відповідних державних програм,\nвирішує питання профорієнтації, підготовки та перепідготовки\nкадрів, регулює міграційні процеси;\nзабезпечує проведення державної політики у сферах охорони\nздоров'я, санітарно-епідемічного благополуччя, охорони материнства\nта дитинства, освіти, фізичної культури і доступність для громадян\nпослуг медичних, освітніх та фізкультурно-оздоровчих закладів;\nзабезпечує проведення державної політики у сферах культури,\nетнонаціонального розвитку України і міжнаціональних відносин,\nохорони історичної та культурної спадщини, всебічного розвитку і\nфункціонування державної мови в усіх сферах суспільного життя на\nвсій території України; створює умови для вільного розвитку мов\nкорінних народів і національних меншин України, сприяє задоволенню\nнаціонально-культурних потреб українців, які проживають за межами\nУкраїни;\nзабезпечує розроблення і здійснення заходів щодо створення\nматеріально-технічної бази та інших умов, необхідних для розвитку\nохорони здоров'я, освіти, культури і спорту, туристичного та\nрекреаційного господарства;\nпроводить державну політику у сфері інформатизації, сприяє\nстановленню єдиного інформаційного простору на території України;\nзабезпечує проведення науково-технічної політики, розвиток і\nзміцнення науково-технічного потенціалу України, розроблення і\nвиконання загальнодержавних науково-технічних програм;\nвживає заходів щодо вдосконалення державного регулювання у\nнауково-технічній сфері, стимулювання інноваційної діяльності\nпідприємств, установ та організацій;\nвизначає порядок формування та використання фондів для\nнауково-технічної діяльності;\nзабезпечує проведення державної політики у сфері охорони\nприроди, екологічної безпеки та природокористування;\nзабезпечує розроблення та виконання державних і міждержавних\nекологічних програм;\nздійснює в межах своїх повноважень державне управління у\nсфері охорони та раціонального використання землі, її надр, водних\nресурсів, рослинного і тваринного світу, інших природних ресурсів;\nприймає рішення про обмеження, тимчасову заборону (зупинення)\nабо припинення діяльності підприємств, установ та організацій\nнезалежно від форми власності у разі порушення ними законодавства\nпро охорону праці та навколишнього природного середовища;\nкоординує діяльність органів виконавчої влади, органів\nмісцевого самоврядування, підприємств, установ та організацій,\nпов'язану з охороною навколишнього природного середовища,\nвиконанням державних, регіональних і міждержавних екологічних\nпрограм;\nзабезпечує здійснення заходів, передбачених державними\nпрограмами ліквідації наслідків Чорнобильської катастрофи, приймає\nрішення з питань ліквідації наслідків інших аварій, а також пожеж,\nкатастроф, стихійного лиха;\nзасновує премії та стипендії Кабінету Міністрів України за\nособливі досягнення в різних сферах суспільного життя, визначає їх\nрозмір та порядок призначення; { Пункт 2 частини першої статті 20\nдоповнено абзацом згідно із Законом N 2520-VI ( 2520-17 ) від\n09.09.2010 }\n3) у сферах правової політики, законності, забезпечення прав\nі свобод людини та громадянина:\nзабезпечує проведення державної правової політики;\nздійснює контроль за додержанням законодавства органами\nвиконавчої влади, їх посадовими особами, а також органами\nмісцевого самоврядування з питань виконання ними делегованих\nповноважень органів виконавчої влади;\nвживає заходів щодо захисту прав і свобод, гідності, життя і\nздоров'я людини та громадянина від протиправних посягань, охорони\nвласності та громадського порядку, забезпечення пожежної безпеки,\nборотьби із злочинністю, протидії корупції;\nздійснює заходи щодо забезпечення виконання судових рішень\nорганами виконавчої влади та їх керівниками;\nстворює умови для вільного розвитку і функціонування системи\nюридичних послуг та правової допомоги населенню;\nзабезпечує фінансування видатків на утримання судів у межах,\nвизначених законом про Державний бюджет України, та створює\nналежні умови для функціонування судів та діяльності суддів;\nорганізовує фінансове і матеріально-технічне забезпечення\nдіяльності правоохоронних органів, соціальний захист працівників\nзазначених органів та членів їхніх сімей;\n4) у сфері зовнішньої політики:\nзабезпечує у межах своїх повноважень зовнішньополітичну\nдіяльність України, розробляє та затверджує державні програми в\nцій сфері, погоджує програми перебування офіційних закордонних\nделегацій, до складу яких входять представники Кабінету Міністрів\nУкраїни, та інші пов'язані з цим документи;\nзабезпечує відповідно до закону про міжнародні договори\nвирішення питань щодо укладення та виконання міжнародних договорів\nУкраїни;\nприймає рішення про придбання за кордоном у власність України\nнерухомого майна (будівництво, реконструкцію об'єктів) для потреб\nзакордонних дипломатичних установ України;\n5) у сфері національної безпеки та обороноздатності:\nздійснює заходи щодо охорони та захисту державного кордону\nУкраїни і території України;\nздійснює заходи щодо зміцнення національної безпеки України,\nрозробляє та затверджує державні програми з цих питань;\nздійснює заходи щодо забезпечення боєздатності Збройних Сил\nУкраїни, визначає у межах бюджетних асигнувань на оборону\nчисельність громадян України, які підлягають призову на строкову\nвійськову службу; { Абзац четвертий пункту 5 частини першої статті\n20 із змінами, внесеними згідно із Законом N 2521-VI ( 2521-17 )\nвід 09.09.2010 }\nвживає заходів щодо забезпечення обороноздатності України,\nоснащення Збройних Сил України та інших утворених відповідно до\nзакону військових формувань;\nзабезпечує соціальні і правові гарантії військовослужбовцям,\nособам, звільненим з військової служби, та членам їхніх сімей;\nздійснює керівництво єдиною системою цивільного захисту\nУкраїни, мобілізаційною підготовкою національної економіки та\nпереведенням її на режим роботи в умовах надзвичайного чи воєнного\nстану;\nвирішує питання забезпечення участі військовослужбовців\nУкраїни в миротворчих акціях у порядку, визначеному законом;\nвизначає пріоритетні напрями розвитку оборонно-промислового\nкомплексу;\n6) у сфері вдосконалення державного управління та державної\nслужби:\nорганізовує проведення єдиної державної політики у сфері\nдержавної служби;\nздійснює заходи щодо кадрового забезпечення органів\nвиконавчої влади;\nрозробляє і здійснює заходи, спрямовані на вдосконалення\nсистеми органів виконавчої влади з метою підвищення ефективності\nїх діяльності та оптимізації витрат, пов'язаних з утриманням\nапарату управління;\nутворює, реорганізовує і ліквідує міністерства та інші\nцентральні органи виконавчої влади відповідно до закону в межах\nкоштів, передбачених у Державному бюджеті України на утримання\nорганів виконавчої влади, затверджує положення про зазначені\nоргани;\nпризначає постійного представника Кабінету Міністрів України\nу Конституційному Суді України;\nвживає в межах своїх повноважень заходів щодо заохочення та\nприймає відповідно до закону рішення про притягнення до\nдисциплінарної відповідальності:\nа) керівників центральних органів виконавчої влади та їх\nзаступників;\nб) голів місцевих державних адміністрацій (крім звільнення їх\nз посади);\nв) інших посадових осіб, які призначаються на посаду\nКабінетом Міністрів України;\nзатверджує граничну чисельність працівників органів\nвиконавчої влади;\nвизначає відповідно до закону умови оплати праці працівників\nбюджетних установ та підприємств державного сектору економіки, а\nтакож грошового забезпечення військовослужбовців (осіб рядового і\nначальницького складу).\n2. Кабінет Міністрів України здійснює також інші\nповноваження, визначені Конституцією ( 254к/96-ВР ) та законами\nУкраїни.\nСтаття 21. Передача Кабінетом Міністрів України своїх\nповноважень\n1. Кабінет Міністрів України у випадках, передбачених\nзаконами України, може передавати для тимчасового виконання окремі\nвласні повноваження, окремі повноваження центральних органів\nвиконавчої влади іншим органам виконавчої влади з одночасною\nпередачею їм фінансових і матеріальних ресурсів, необхідних для\nналежного виконання таких повноважень.\n2. Кабінет Міністрів України контролює здійснення переданих\nним повноважень, несе відповідальність за результати їх\nздійснення. У разі неналежного виконання повноваження, переданого\nіншому органу виконавчої влади, Кабінет Міністрів України може\nскасувати рішення про передачу цього повноваження.\nСтаття 22. Повноваження Кабінету Міністрів України у\nвідносинах з міністерствами та іншими центральними\nорганами виконавчої влади\n1. Кабінет Міністрів України спрямовує і координує роботу\nміністерств та інших центральних органів виконавчої влади, які\nзабезпечують проведення державної політики у відповідних сферах\nсуспільного і державного життя, виконання Конституції\n( 254к/96-ВР ) та законів України, актів Президента України,\nпостанов Верховної Ради України, додержання прав і свобод людини\nта громадянина.\n2. Міністерства та інші центральні органи виконавчої влади\nвідповідальні перед Кабінетом Міністрів України, підзвітні та\nпідконтрольні йому.\n3. Питання діяльності міністерств у Кабінеті Міністрів\nУкраїни представляють відповідні міністри.\n4. Діяльність центральних органів виконавчої влади, керівники\nяких не входять до складу Кабінету Міністрів України,\nспрямовується і координується міністрами. Питання діяльності таких\nцентральних органів виконавчої влади представляють відповідні\nміністри, до сфери спрямування і координації яких належать ці\nоргани.\n5. Кабінет Міністрів України утворює у системі міністерств\nурядові органи, затверджує положення про них, призначає та\nзвільняє їх керівників.\n6. Урядові органи відповідальні перед Кабінетом Міністрів\nУкраїни, підзвітні та підконтрольні міністру, у системі\nміністерства якого вони створені та функціонують.\n7. Кабінет Міністрів України затверджує граничну чисельність\nпрацівників міністерств та інших центральних органів виконавчої\nвлади в межах коштів, передбачених у Державному бюджеті України\nдля утримання органів виконавчої влади.\n8. Кабінет Міністрів України може скасовувати акти\nміністерств та інших центральних органів виконавчої влади повністю\nчи в окремій частині.\n9. Кабінет Міністрів України призначає на посаду та звільняє\nз посади:\n1) керівників центральних органів виконавчої влади, які не\nвходять до складу Кабінету Міністрів України, - за поданням\nПрем'єр-міністра України;\n2) відповідно до закону членів колегіальних центральних\nорганів виконавчої влади, які не входять до складу Кабінету\nМіністрів України, - за поданням Прем'єр-міністра України;\n3) перших заступників і заступників міністрів - за поданням\nміністрів;\n4) перших заступників і заступників керівників інших\nцентральних органів виконавчої влади - за поданням міністрів, до\nсфери спрямування та координації яких належать ці органи, у\nпорядку, визначеному законодавством про державну службу;\n5) керівників урядових органів - за поданням міністра, у\nсистемі міністерства якого функціонують відповідні органи.\n10. Особливості відносин Кабінету Міністрів України з\nокремими центральними органами виконавчої влади можуть визначатися\nзаконами України.\nСтаття 23. Повноваження Кабінету Міністрів України у\nвідносинах з Радою міністрів Автономної Республіки\nКрим і підвідомчими їй органами\n1. Кабінет Міністрів України спрямовує і координує діяльність\nРади міністрів Автономної Республіки Крим щодо виконання\nКонституції ( 254к/96-ВР ) та законів України, актів Президента\nУкраїни і актів Кабінету Міністрів України на території Автономної\nРеспубліки Крим. Кабінет Міністрів України має право одержувати\nвід Ради міністрів Автономної Республіки Крим інформацію з питань\nїї діяльності.\n2. Рада міністрів Автономної Республіки Крим підзвітна та\nпідконтрольна Кабінету Міністрів України з питань виконання нею\nдержавних функцій і повноважень.\n3. Кабінет Міністрів України заслуховує звіти Голови Ради\nміністрів Автономної Республіки Крим з питань виконання Радою\nміністрів Автономної Республіки Крим державних функцій і\nповноважень.\n4. Кабінет Міністрів України встановлює порядок участі Ради\nміністрів Автономної Республіки Крим та підвідомчих їй органів у\nвиконанні загальнодержавних програм, інших заходів\nзагальнодержавного значення.\n5. У разі неналежного виконання Головою Ради міністрів\nАвтономної Республіки Крим покладених на нього повноважень Кабінет\nМіністрів України має право звернутися до Президента України та до\nВерховної Ради Автономної Республіки Крим з поданням про\nзвільнення його з посади.\nСтаття 24. Повноваження Кабінету Міністрів України у\nвідносинах з місцевими державними адміністраціями\n1. Кабінет Міністрів України спрямовує і координує діяльність\nмісцевих державних адміністрацій щодо виконання Конституції\n( 254к/96-ВР ) та законів України, актів Президента України,\nпостанов Верховної Ради України, актів Кабінету Міністрів України,\nорганів виконавчої влади вищого рівня, здійснення на відповідній\nтериторії інших наданих місцевим державним адміністраціям\nповноважень.\n2. Кабінет Міністрів України розглядає питання щодо:\n1) призначення на посаду або звільнення з посади голів\nмісцевих державних адміністрацій і внесення Президенту України\nвідповідних подань;\n2) погодження кандидатур заступників голів місцевих державних\nадміністрацій, які здійснюють свої повноваження у сферах, що\nналежать до відання Кабінету Міністрів України;\n3) надання у разі вмотивованої відмови голови обласної\nдержавної адміністрації або підтримки головою обласної державної\nадміністрації вмотивованої відмови голови районної державної\nадміністрації погодити призначення керівника територіального\nоргану міністерства, іншого центрального органу виконавчої влади,\nкерівника підприємства, установи, організації, що перебуває в\nуправлінні міністерства, іншого центрального органу виконавчої\nвлади, згоди на призначення відповідного керівника;\n4) подання Президенту України пропозицій щодо скасування\nактів місцевих державних адміністрацій, що суперечать Конституції\n( 254к/96-ВР ) та законам України, іншим актам законодавства\nУкраїни, з одночасним зупиненням їх дії.\n3. На засідання Кабінету Міністрів України, на якому\nрозглядається питання щодо призначення керівника територіального\nоргану міністерства, іншого центрального органу виконавчої влади,\nкерівника підприємства, установи, організації, що перебуває в\nуправлінні міністерства, або іншого центрального органу виконавчої\nвлади, запрошується відповідний голова обласної державної\nадміністрації, йому надається можливість вносити пропозиції з\nобговорюваного питання, робити застереження, давати пояснення.\n4. Голови місцевих державних адміністрацій під час здійснення\nсвоїх повноважень відповідальні перед Кабінетом Міністрів України.\nМісцеві державні адміністрації та їх голови підзвітні та\nпідконтрольні Кабінету Міністрів України у межах його повноважень.\n5. Кабінет Міністрів України одержує від місцевих державних\nадміністрацій інформацію про їх діяльність, регулярно заслуховує\nзвіти голів державних адміністрацій з питань їх діяльності.\n6. Кабінет Міністрів України затверджує типовий регламент\nмісцевих державних адміністрацій, рекомендаційний перелік\nуправлінь, відділів та інших структурних підрозділів місцевих\nдержавних адміністрацій і типові положення про них, визначає\nграничну чисельність та фонд оплати праці працівників місцевих\nдержавних адміністрацій, у тому числі їх апаратів, і витрати на їх\nутримання.\n7. Проекти актів Кабінету Міністрів України з питань розвитку\nадміністративно-територіальних одиниць надсилаються відповідним\nмісцевим державним адміністраціям для погодження. Кабінет\nМіністрів України перед прийняттям таких актів розглядає\nзауваження та пропозиції, подані місцевими державними\nадміністраціями.\n8. Кабінет Міністрів України розглядає пропозиції обласних,\nКиївської та Севастопольської міських державних адміністрацій з\nпитань, що потребують вирішення Кабінетом Міністрів України. Під\nчас розгляду таких пропозицій голови обласних, Київської та\nСевастопольської міських державних адміністрацій мають право брати\nучасть у засіданні Кабінету Міністрів України з правом дорадчого\nголосу.\n9. Районні, районні у містах Києві та Севастополі державні\nадміністрації подають пропозиції з питань, що потребують вирішення\nКабінетом Міністрів України, відповідно до Ради міністрів\nАвтономної Республіки Крим, обласних, Київської та\nСевастопольської міських державних адміністрацій для подальшого\nподання їх Кабінету Міністрів України, міністерствам та іншим\nцентральним органам виконавчої влади.\nСтаття 25. Повноваження Кабінету Міністрів України\nу відносинах з державними господарськими\nоб'єднаннями, підприємствами, установами\nта організаціями\n1. Кабінет Міністрів України в межах коштів, передбачених у\nДержавному бюджеті України, може утворювати, реорганізовувати та\nліквідовувати відповідно до закону державні господарські\nоб'єднання, підприємства, установи та організації, зокрема для\nздійснення окремих функцій з управління об'єктами державної\nвласності. Кабінет Міністрів України затверджує положення та\nстатути державних господарських об'єднань, підприємств, установ та\nорганізацій, розмір асигнувань на їх утримання і граничну\nчисельність працівників, призначає на посаду та звільняє з посади\nїх керівників і заступників керівників, застосовує до них заходи\nдисциплінарної відповідальності.\n2. Кабінет Міністрів України визначає методологію\nзатвердження фінансових планів державних господарських об'єднань,\nпідприємств, установ та організацій і обчислення обсягу доходів\nбюджету від управління державними корпоративними правами.\n3. Кабінет Міністрів України відповідно до законодавства\nкоординує та контролює діяльність зазначених державних\nгосподарських об'єднань, підприємств, установ та організацій.\n4. Керівники державних господарських об'єднань, підприємств,\nустанов та організацій, утворених Кабінетом Міністрів України,\nнесуть персональну відповідальність перед Кабінетом Міністрів\nУкраїни за результати роботи цих об'єднань, підприємств, установ\nта організацій, ефективне використання державного майна.\nСтаття 26. Відносини Кабінету Міністрів України з Президентом\nУкраїни\n1. Кабінет Міністрів України відповідальний перед Президентом\nУкраїни.\n2. Президент України має право внести Верховній Раді України\nпропозицію щодо розгляду питання про відповідальність Кабінету\nМіністрів України.\n3. Кабінет Міністрів України забезпечує виконання актів\nПрезидента України.\n4. Акти Президента України, видані в межах повноважень,\nпередбачених пунктами 5, 18, 21 і 23 частини першої статті 106\nКонституції України ( 254к/96-ВР ), скріплюються підписами\nПрем'єр-міністра України і міністра, відповідального за акт та\nйого виконання.\n5. Кабінет Міністрів України відповідає на звернення\nПрезидента України, у разі потреби проводить консультації з\nПрезидентом України.\n6. У засіданнях Кабінету Міністрів України може брати участь\nПрезидент України або уповноважений ним представник.\n7. Особи, уповноважені Президентом України, мають право брати\nучасть у засіданнях урядових комітетів.\nСтаття 27. Внесення Кабінетом Міністрів України пропозицій\nз питань, що стосуються повноважень Президента\nУкраїни\n1. Кабінет Міністрів України з власної ініціативи чи на\nвиконання указів Президента України вносить пропозиції та здійснює\nпідготовку проектів відповідних законів, а також актів Президента\nУкраїни з питань, що належать до повноважень Президента України.\n2. Кабінет Міністрів України може звернутися до Президента\nУкраїни з клопотанням про визначення проекту закону, що вноситься\nдо Верховної Ради України, як невідкладного.\nСтаття 28. Відносини Кабінету Міністрів України з Радою\nнаціональної безпеки і оборони України, а також\nконсультативними, дорадчими та іншими допоміжними\nорганами і службами, що утворюються Президентом\nУкраїни\n1. Рада національної безпеки і оборони України координує та\nконтролює діяльність органів виконавчої влади у сфері національної\nбезпеки і оборони.\nКабінет Міністрів України забезпечує виконання рішень Ради\nнаціональної безпеки і оборони України, введених у дію указами\nПрезидента України.\n2. Секретаріат Кабінету Міністрів України відповідає на\nзвернення консультативних, дорадчих та інших допоміжних органів і\nслужб, що утворюються Президентом України, надає їм інформацію,\nнеобхідну для виконання покладених на них завдань.\n3. Члени Кабінету Міністрів України, керівники інших органів\nвиконавчої влади за погодженням із Прем'єр-міністром України\nможуть включатися до складу консультативних, дорадчих та інших\nдопоміжних органів і служб, що утворюються Президентом України для\nздійснення своїх повноважень, та брати участь у роботі таких\nорганів і служб на громадських засадах.\nСтаття 29. Здійснення Кабінетом Міністрів України права\nзаконодавчої ініціативи\n1. Кабінету Міністрів України відповідно до Конституції\nУкраїни ( 254к/96-ВР ) належить право законодавчої ініціативи у\nВерховній Раді України.\n2. Кабінет Міністрів України вносить проекти законів на\nрозгляд Верховної Ради України відповідно до вимог Регламенту\nВерховної Ради України ( 247-17 ).\n3. Для представлення у Верховній Раді України проекту закону,\nвнесеного Кабінетом Міністрів України, Прем'єр-міністр України\nвизначає члена Кабінету Міністрів України. У разі неможливості\nвизначеним членом Кабінету Міністрів України представляти проект\nзакону у Верховній Раді України за згодою Прем'єр-міністра України\nйого може представляти заступник міністра, керівник центрального\nоргану виконавчої влади, який не входить до складу Кабінету\nМіністрів України, про що Верховна Рада України повідомляється\nписьмово.\n4. Кабінет Міністрів України має право відкликати внесений\nним на розгляд Верховної Ради України проект закону в порядку,\nвизначеному Регламентом Верховної Ради України ( 247-17 ).\n5. Новосформований Кабінет Міністрів України має право\nвідкликати до прийняття у першому читанні проекти законів, внесені\nна розгляд Верховної Ради України Кабінетом Міністрів України,\nповноваження якого припинені.\nСтаття 30. Повноваження Кабінету Міністрів України під час\nрозгляду питань Верховною Радою України\n1. Кабінет Міністрів України на виконання рішення Верховної\nРади України за зверненням відповідного комітету Верховної Ради\nУкраїни або з власної ініціативи подає Верховній Раді України\nвисновки щодо повноти економічного обґрунтування та фінансового\nзабезпечення законодавчих пропозицій і проектів законів,\nреалізація яких потребує матеріальних та інших витрат за рахунок\nдержавного чи місцевих бюджетів.\n2. Кабінет Міністрів України забезпечує проведення експертизи\nвнесених на розгляд Верховної Ради України іншими суб'єктами права\nзаконодавчої ініціативи проектів законів, які надіслані Верховною\nРадою України.\n3. Члени Кабінету Міністрів України мають право подавати\nвисновки до проектів законів з питань, що належать до їх\nкомпетенції. Такі висновки надсилаються комітету Верховної Ради\nУкраїни, визначеному головним з опрацювання відповідного проекту\nзакону.\n4. Прем'єр-міністр України, інші члени Кабінету Міністрів\nУкраїни, заступники міністрів мають право бути присутніми на\nзасіданнях Верховної Ради України і виступати з питань, що\nобговорюються.\n5. У разі якщо на засіданні Верховної Ради України народні\nдепутати України порушують питання, що стосуються діяльності\nКабінету Міністрів України або окремих центральних органів\nвиконавчої влади, Прем'єр-міністр України та інші члени Кабінету\nМіністрів України мають право на репліку та користуються іншими\nправами, передбаченими для них Регламентом Верховної Ради України\n( 247-17 ).\n6. Члени Кабінету Міністрів України або за їх дорученням\nпосадові особи міністерств, інших центральних органів виконавчої\nвлади, Секретаріату Кабінету Міністрів України мають право брати\nучасть у засіданнях комітетів, тимчасових спеціальних та\nтимчасових слідчих комісій Верховної Ради України з розгляду\nпитань, що стосуються повноважень Кабінету Міністрів України.\nСтаття 31. Повноваження Кабінету Міністрів України\nз розроблення і забезпечення виконання\nДержавного бюджету України\n1. Кабінет Міністрів України не пізніше 1 березня року, що\nпередує плановому бюджетному періоду, схвалює Декларацію цілей та\nзавдань бюджету на наступний бюджетний період (Бюджетну\nдекларацію), яка використовується для розроблення проекту закону\nпро Державний бюджет України на відповідний рік.\n2. Кабінет Міністрів України у строки, встановлені Бюджетним\nкодексом України ( 2542-14 ), на підставі Бюджетної декларації,\nзазначеної в частині першій цієї статті, розробляє і подає до\nВерховної Ради України проект Основних напрямів бюджетної політики\nна наступний бюджетний період. На парламентських слуханнях у\nВерховній Раді України з питань бюджетної політики на наступний\nбюджетний період з доповіддю про Основні напрями бюджетної\nполітики на наступний бюджетний період виступає Прем'єр-міністр\nУкраїни або за його дорученням Міністр фінансів України.\n3. Кабінет Міністрів України відповідно до Бюджетного кодексу\nУкраїни ( 2542-14 ) визначає перелік головних розпорядників коштів\nдержавного бюджету, на підставі якого розробляється проект закону\nпро Державний бюджет України на відповідний рік.\n4. Кабінет Міністрів України відповідно до Бюджетного кодексу\nУкраїни ( 2542-14 ) розробляє і щороку не пізніше 15 вересня подає\nдо Верховної Ради України проект закону про Державний бюджет\nУкраїни на наступний рік. Порядок розгляду у Верховній Раді\nУкраїни проекту закону про Державний бюджет України,\nпідготовленого Кабінетом Міністрів України, та його прийняття\nвизначаються Бюджетним кодексом України ( 2542-14 ).\n5. Кабінет Міністрів України не пізніше 1 травня року,\nнаступного за звітним, подає до Верховної Ради України річний звіт\nпро виконання Державного бюджету України за минулий рік, який\nоприлюднюється та розглядається відповідно до Бюджетного кодексу\nУкраїни ( 2542-14 ).\nСтаття 32. Повноваження Кабінету Міністрів України\nз розроблення і забезпечення виконання\nзагальнодержавних програм\n1. Кабінет Міністрів України розробляє і вносить на розгляд\nВерховної Ради України проекти загальнодержавних програм з питань\nекономічного, науково-технічного, соціального і культурного\nрозвитку, охорони довкілля та з інших питань.\n2. Кабінет Міністрів України одночасно із звітом про\nвиконання Державного бюджету України за минулий рік подає\nВерховній Раді України звіти про хід виконання загальнодержавних\nпрограм.\nСтаття 33. Відносини Кабінету Міністрів України з Рахунковою\nпалатою\n1. Кабінет Міністрів України на запит Рахункової палати надає\nстатистичну, фінансову, бухгалтерську та іншу інформацію,\nнеобхідну для виконання нею завдань, функцій та повноважень,\nустановлених Конституцією ( 254к/96-ВР ) та законами України.\n2. Кабінет Міністрів України одержує від Рахункової палати\nвідомості про результати перевірок, ревізій та обстежень, а також\nпропозиції щодо притягнення до передбаченої законом\nвідповідальності осіб, винних у порушенні вимог законодавства,\nнецільовому та неефективному використанні коштів, заподіянні\nматеріальної шкоди державі, розглядає такі відомості та\nпропозиції, вживає в межах своєї компетенції відповідних заходів\nта інформує про них Рахункову палату.\nСтаття 34. Відносини Кабінету Міністрів України\nз Уповноваженим Верховної Ради України з прав\nлюдини\n1. Кабінет Міністрів України в межах, установлених законом,\nзабезпечує Уповноваженому Верховної Ради України з прав людини\nдоступ до актів та інших документів Кабінету Міністрів України,\nпідвідомчих йому органів, підприємств, установ та організацій,\nсприяє йому в здійсненні визначених законом повноважень.\n2. Кабінет Міністрів України за наявності підстав, викладених\nу зверненні Уповноваженого Верховної Ради України з прав людини,\nвживає в межах своєї компетенції відповідних заходів щодо усунення\nпорушень прав людини та інформує про це Уповноваженого Верховної\nРади України з прав людини.\nСтаття 35. Розгляд звернень і запитів народних депутатів\nУкраїни\n1. Кабінет Міністрів України або члени Кабінету Міністрів\nУкраїни, яким надійшли звернення чи запит народного депутата\nУкраїни, зобов'язані надати відповідь у встановленому законом\nпорядку.\n2. Відповідь на звернення чи запит народного депутата\nУкраїни, направлені Кабінету Міністрів України, підписує\nПрем'єр-міністр України. Відповідь на звернення чи запит народного\nдепутата України, направлені іншим членам Кабінету Міністрів\nУкраїни, підписує член Кабінету Міністрів України, якому це\nзвернення чи запит адресовано.\n3. У разі обговорення відповіді на запит народного депутата\nУкраїни на пленарному засіданні Верховної Ради України на\nзасідання можуть запрошуватися члени Кабінету Міністрів України,\nяким адресовано запит.\n4. Прем'єр-міністр України, інші члени Кабінету Міністрів\nУкраїни в установленому законом порядку невідкладно приймають\nнародних депутатів України з питань їх депутатської діяльності.\nСтаття 36. Розгляд звернень комітетів, Спеціальної\nконтрольної комісії з питань приватизації,\nтимчасових спеціальних та тимчасових слідчих\nкомісій Верховної Ради України\n1. Кабінет Міністрів України організовує розгляд звернень\nкомітетів, Спеціальної контрольної комісії з питань приватизації,\nтимчасових спеціальних та тимчасових слідчих комісій Верховної\nРади України з питань його діяльності.\n2. Відповідь на звернення, зазначені в частині першій цієї\nстатті, підписує Прем'єр-міністр України або інший член Кабінету\nМіністрів України, якому адресовано звернення.\nСтаття 37. Інформування Верховної Ради України про діяльність\nКабінету Міністрів України\n1. У дні проведення пленарних засідань Верховної Ради України\nщотижня відводиться час для запитань членам Кабінету Міністрів\nУкраїни (далі - \"Година запитань до Уряду\"). День, тривалість та\nпорядок проведення \"Години запитань до Уряду\" визначаються\nРегламентом Верховної Ради України ( 247-17 ).\n2. У проведенні \"Години запитань до Уряду\" у Верховній Раді\nУкраїни бере участь Кабінет Міністрів України в повному складі,\nкрім тих його членів, які не можуть бути присутніми з поважних\nпричин.\n3. Під час проведення \"Години запитань до Уряду\" члени\nКабінету Міністрів України відповідають на запитання народних\nдепутатів України, представників депутатських фракцій. Народні\nдепутати України, депутатські фракції можуть заздалегідь письмово\nповідомляти членів Кабінету Міністрів України про запитання, які\nїм буде поставлено.\n4. Під час проведення \"Години запитань до Уряду\" порушуються\nлише питання, що належать до компетенції Кабінету Міністрів\nУкраїни та центральних органів виконавчої влади.\n5. Член Кабінету Міністрів України відповідає на запитання в\nмежах своєї компетенції. У разі потреби його відповіді можуть бути\nдоповнені іншими членами Кабінету Міністрів України.\n6. \"Година запитань до Уряду\" транслюється у прямому ефірі\nпершими загальнонаціональними каналами телебачення і\nрадіомовлення.\nСтаття 38. Відносини Кабінету Міністрів України\nз Конституційним Судом України\n1. Кабінет Міністрів України звертається до Конституційного\nСуду України для надання висновків про відповідність Конституції\nУкраїни ( 254к/96-ВР ) чинних міжнародних договорів України або\nтих міжнародних договорів, що вносяться до Верховної Ради України\nдля надання згоди на їх обов'язковість, а також для офіційного\nтлумачення Конституції ( 254к/96-ВР ) та законів України.\nСтаття 39. Відносини Кабінету Міністрів України з судами\nзагальної юрисдикції\n1. Кабінет Міністрів України може бути позивачем та\nвідповідачем у судах загальної юрисдикції.\n2. Інтереси Кабінету Міністрів України у судах загальної\nюрисдикції представляє Міністерство юстиції України, якщо інше не\nпередбачено законами України або актами Кабінету Міністрів\nУкраїни.\n3. Органи виконавчої влади, державні підприємства, установи\nта організації зобов'язані на вимогу Кабінету Міністрів України\nабо Міністерства юстиції України в установлений ними строк подати\nматеріали, необхідні для розгляду справ у судах.\nСтаття 40. Відносини Кабінету Міністрів України\nз Національним банком України, іншими\nдержавними органами\n1. Кабінет Міністрів України відповідно до Конституції\n( 254к/96-ВР ) та законів України взаємодіє з Національним банком\nУкраїни, іншими державними органами з питань, що належать до його\nкомпетенції.\nСтаття 41. Відносини Кабінету Міністрів України з органами\nмісцевого самоврядування\n1. Кабінет Міністрів України спрямовує діяльність органів\nвиконавчої влади на сприяння ефективному функціонуванню та\nрозвитку місцевого самоврядування, додержання визначених законом\nправ органів місцевого самоврядування, забезпечує взаємодію\nцентральних і місцевих органів виконавчої влади з органами\nмісцевого самоврядування у вирішенні питань місцевого значення,\nзокрема економічного, соціального та культурного розвитку\nвідповідних адміністративно-територіальних одиниць.\n2. Кабінет Міністрів України вживає заходів для ознайомлення\nорганів місцевого самоврядування з проектами актів Кабінету\nМіністрів України, що безпосередньо стосуються питань\nфункціонування місцевого самоврядування чи інтересів\nтериторіальних громад.\n3. Кабінет Міністрів України в порядку, визначеному законом,\nза рахунок коштів, передбачених у Державному бюджеті України,\nкомпенсує витрати органів місцевого самоврядування, що виникли\nвнаслідок рішень Кабінету Міністрів України, інших органів\nвиконавчої влади.\n4. Кабінет Міністрів України може вносити на розгляд\nВерховної Ради України проекти законів про надання органам\nмісцевого самоврядування окремих повноважень органів виконавчої\nвлади. Одночасно Кабінет Міністрів України подає пропозиції про\nфінансування здійснення таких повноважень у повному обсязі за\nрахунок коштів Державного бюджету України або шляхом віднесення до\nмісцевого бюджету окремих загальнодержавних податків, а також\nпередачі у комунальну власність чи у користування органів\nмісцевого самоврядування відповідних об'єктів державної власності.\n5. Кабінет Міністрів України відповідно до Конституції\n( 254к/96-ВР ) та законів України забезпечує здійснення контролю\nза виконанням органами місцевого самоврядування наданих їм\nповноважень органів виконавчої влади.\nСтаття 42. Відносини Кабінету Міністрів України\nз об'єднаннями громадян\n1. Кабінет Міністрів України безпосередньо або через органи\nвиконавчої влади забезпечує реалізацію передбачених законом прав\nоб'єднань громадян.\n2. Кабінет Міністрів України розглядає пропозиції об'єднань\nгромадян з питань, що належать до його компетенції."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Здійснення повноважень Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України спрямовує свою діяльність на\nвиконання Конституції ( 254к/96-ВР ) та законів України, актів\nПрезидента України, постанов Верховної Ради України, Програми\nдіяльності Кабінету Міністрів України, схваленої Верховною Радою\nУкраїни.\n2. Кабінет Міністрів України відповідно до Конституції\n( 254к/96-ВР ) та законів України здійснює свої повноваження\nшляхом прийняття рішень на його засіданнях більшістю голосів від\nпосадового складу Кабінету Міністрів України, визначеного\nвідповідно до статті 6 цього Закону."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Прем'єр-міністр України",
      "content": "1. Прем'єр-міністр України:\n1) керує роботою Кабінету Міністрів України, спрямовує\nдіяльність Кабінету Міністрів України на забезпечення здійснення\nвнутрішньої і зовнішньої політики держави, виконання Програми\nдіяльності Кабінету Міністрів України, схваленої Верховною Радою\nУкраїни, та здійснення інших повноважень, покладених на Кабінет\nМіністрів України;\n2) координує діяльність членів Кабінету Міністрів України;\n3) вносить на розгляд Верховної Ради України подання про\nпризначення членів Кабінету Міністрів України (крім Міністра\nзакордонних справ України та Міністра оборони України), а також\nГолови Антимонопольного комітету України, Голови Державного\nкомітету телебачення та радіомовлення України, Голови Фонду\nдержавного майна України;\n4) вносить на розгляд Кабінету Міністрів України:\nпропозиції щодо кандидатур для призначення на посаду і\nзвільнення з посади голів місцевих державних адміністрацій та щодо\nвнесення Президенту України подань про призначення на посаду або\nзвільнення з посади голів місцевих державних адміністрацій;\nподання щодо кандидатур для призначення на посаду і\nзвільнення з посади керівників центральних органів виконавчої\nвлади, що не входять до складу Кабінету Міністрів України;\nподання відповідно до закону щодо кандидатур для призначення\nна посаду і звільнення з посади членів колегіальних центральних\nорганів виконавчої влади, що не входять до складу Кабінету\nМіністрів України;\nподання про утворення, реорганізацію та ліквідацію\nміністерств, інших центральних органів виконавчої влади;\nпропозиції щодо утворення урядових комітетів та їх посадового\nскладу;\n5) формує проект порядку денного засідання Кабінету Міністрів\nУкраїни;\n6) скликає засідання Кабінету Міністрів України та головує на\nних;\n7) підписує акти Кабінету Міністрів України;\n8) скріплює підписом акти Президента України у випадках,\nпередбачених пунктами 5, 18, 21 і 23 частини першої статті 106\nКонституції України ( 254к/96-ВР );\n9) представляє Кабінет Міністрів України у відносинах з\nіншими органами, підприємствами, установами та організаціями в\nУкраїні та за її межами;\n10) вступає у відносини з урядами іноземних держав, веде\nпереговори і підписує міжнародні договори відповідно до закону та\nактів Президента України;\n11) вносить на розгляд Кабінету Міністрів України пропозиції\nщодо затвердження голів спільних міжурядових комісій з питань\nспівробітництва, що утворюються на підставі міжнародних договорів,\nукладених від імені Кабінету Міністрів України.\n2. Прем'єр-міністр України може здійснювати інші\nповноваження, передбачені Конституцією ( 254к/96-ВР ), цим та\nіншими законами України.\n3. Для здійснення Прем'єр-міністром України своїх повноважень\nу складі Секретаріату Кабінету Міністрів України утворюється\nпатронатна служба - апарат Прем'єр-міністра України, керівник\nякого призначається на посаду та звільняється з посади в\nустановленому порядку Кабінетом Міністрів України.\n4. У разі відсутності Прем'єр-міністра України його\nповноваження виконує Перший віце-прем'єр-міністр України або\nвіце-прем'єр-міністр України згідно з визначеним Кабінетом\nМіністрів України розподілом повноважень.\nСтаття 45. Перший віце-прем'єр-міністр України,\nвіце-прем'єр-міністри України\n1. Перший віце-прем'єр-міністр України (віце-прем'єр-міністр\nУкраїни) згідно з розподілом повноважень:\n1) забезпечує виконання Програми діяльності Кабінету\nМіністрів України у відповідних напрямах діяльності;\n2) очолює відповідний урядовий комітет;\n3) забезпечує підготовку питань для розгляду на засіданнях\nКабінету Міністрів України, попередньо розглядає і погоджує\nпроекти законів, актів Президента України, що готуються Кабінетом\nМіністрів України, та проекти відповідних актів Кабінету Міністрів\nУкраїни, сприяє узгодженню позицій між членами Кабінету Міністрів\nУкраїни, вносить пропозиції щодо порядку денного засідань Кабінету\nМіністрів України;\n4) забезпечує взаємодію Кабінету Міністрів України з\nПрезидентом України та Верховною Радою України з питань діяльності\nКабінету Міністрів України, інших органів виконавчої влади;\n5) бере участь у розгляді питань на засіданнях Кабінету\nМіністрів України, має право бути присутнім на засіданнях\nВерховної Ради України та її органів, брати участь у роботі\nколегій міністерств та інших центральних органів виконавчої влади,\nу засіданнях Ради міністрів Автономної Республіки Крим;\n6) за рішенням Кабінету Міністрів України здійснює\nкерівництво консультативними, дорадчими та іншими допоміжними\nорганами, що утворюються Кабінетом Міністрів України;\n7) представляє в установленому порядку Кабінет Міністрів\nУкраїни у відносинах з іншими органами, підприємствами, установами\nта організаціями в Україні та за її межами;\n8) веде переговори і підписує міжнародні договори України\nвідповідно до наданих йому повноважень;\n9) здійснює інші повноваження, передбачені цим та іншими\nзаконами."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Міністр України - член Кабінету Міністрів України",
      "content": "1. Міністр України:\n1) забезпечує виконання Програми діяльності Кабінету\nМіністрів України, формування та реалізацію державної політики у\nвідповідній сфері;\n2) здійснює керівництво міністерством (крім міністра, який не\nочолює міністерство) та на виконання вимог законодавства в межах\nнаданих йому повноважень визначає політичні пріоритети,\nстратегічні напрями роботи міністерства і шляхи досягнення\nпоставленої мети, спрямовує та координує діяльність відповідних\nцентральних органів виконавчої влади;\n3) вносить на розгляд Кабінету Міністрів України:\nпропозиції щодо вирішення питань, пов'язаних з виконанням\nсвоїх повноважень із спрямування і координації діяльності\nцентральних органів виконавчої влади;\nподання про призначення на посаду та звільнення з посади\nпершого заступника та заступників міністра, а також перших\nзаступників і заступників керівників центральних органів\nвиконавчої влади, діяльність яких спрямовується і координується\nміністром;\nпропозиції щодо утворення, реорганізації та ліквідації\nурядових органів у системі міністерства, а також подання про\nпризначення на посаду та звільнення з посади їх керівників;\nпропозиції - у разі вмотивованої відмови голови обласної\nдержавної адміністрації (підтримки головою обласної державної\nадміністрації вмотивованої відмови голови районної державної\nадміністрації) погодити призначення керівника територіального\nоргану міністерства, іншого центрального органу виконавчої влади,\nдіяльність якого спрямовується і координується міністром,\nурядового органу в системі міністерства або керівника\nпідприємства, установи, організації, що належить до сфери\nуправління такого міністерства, іншого центрального органу\nвиконавчої влади, - про надання Кабінетом Міністрів України згоди\nна призначення такого керівника;\n4) вносить Прем'єр-міністру України пропозиції щодо\nпризначення на посаду та звільнення з посади керівників\nцентральних органів виконавчої влади, діяльність яких\nспрямовується і координується міністром;\n5) скріплює підписом акти Президента України, видані в межах\nповноважень, передбачених пунктами 5, 18, 21 і 23 частини першої\nстатті 106 Конституції України ( 254к/96-ВР ), з питань, що\nналежать до сфери діяльності міністерства та центральних органів\nвиконавчої влади, діяльність яких спрямовується і координується\nним, та забезпечує їх виконання;\n6) погоджує проекти законів, актів Президента України та\nКабінету Міністрів України, що вносяться на розгляд Кабінету\nМіністрів України, з питань, що належать до сфери діяльності\nміністерства, центральних органів виконавчої влади, діяльність\nяких спрямовується і координується ним;\n7) подає на розгляд Кабінету Міністрів України проекти\nзаконів, актів Президента України та Кабінету Міністрів України,\nрозробником яких є міністерство чи центральні органи виконавчої\nвлади, діяльність яких спрямовується і координується ним;\n8) видає обов'язкові для виконання накази з питань, що\nналежать до сфери діяльності міністерства та центральних органів\nвиконавчої влади, діяльність яких спрямовується і координується\nним;\n9) здійснює підготовку питань для розгляду Кабінетом\nМіністрів України;\n10) бере участь у розгляді питань на засіданнях Кабінету\nМіністрів України та вносить пропозиції щодо порядку денного\nзасідань Кабінету Міністрів України;\n11) бере участь у засіданнях урядових комітетів;\n12) представляє в установленому порядку Кабінет Міністрів\nУкраїни у відносинах з іншими органами, підприємствами, установами\nта організаціями в Україні та за її межами;\n13) веде переговори і підписує міжнародні договори України\nвідповідно до наданих йому повноважень;\n14) за рішенням Кабінету Міністрів України здійснює\nкерівництво консультативними, дорадчими та іншими допоміжними\nорганами, що утворюються Кабінетом Міністрів України;\n15) призначає за погодженням з головами відповідних місцевих\nдержавних адміністрацій та звільняє керівників територіальних\nорганів міністерств, державних підприємств, установ, організацій,\nщо перебувають у сфері управління відповідного міністерства;\n16) притягує до дисциплінарної відповідальності керівників\nтериторіальних органів міністерств, інших центральних органів\nвиконавчої влади, діяльність яких спрямовується і координується\nміністром, урядового органу в системі міністерства, державних\nпідприємств, установ, організацій, що перебувають у сфері\nуправління відповідного міністерства;\n17) здійснює інші повноваження, передбачені цим та іншими\nзаконами.\n2. Патронатна служба міністра України, який очолює\nміністерство, утворюється у складі центрального апарату\nміністерства. Працівники патронатної служби призначаються на\nпосаду та звільняються з посади міністром."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Відповідальність членів Кабінету Міністрів України",
      "content": "1. Члени Кабінету Міністрів України несуть солідарну\nвідповідальність за результати діяльності Кабінету Міністрів\nУкраїни як колегіального органу виконавчої влади.\n2. Члени Кабінету Міністрів України особисто несуть\nвідповідальність за стан справ у доручених їм сферах державного\nуправління.\n3. Члени Кабінету Міністрів України за вчинення правопорушень\nнесуть відповідальність відповідно до закону.\n4. Члени Кабінету Міністрів України за вчинення корупційних\nдіянь та порушення вимог сумлінної поведінки осіб, уповноважених\nна виконання функцій держави (заборона використання службового\nстановища в особистих цілях, запобігання конфлікту інтересів\nтощо), можуть бути звільнені Верховною Радою України в порядку,\nвизначеному частиною другою статті 18 цього Закону."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Засідання Кабінету Міністрів України",
      "content": "1. Організаційною формою роботи Кабінету Міністрів України є\nйого засідання.\n2. Засідання Кабінету Міністрів України скликаються\nПрем'єр-міністром України.\n3. Засідання Кабінету Міністрів України вважається\nповноважним, якщо на ньому присутні більше ніж половина посадового\nскладу Кабінету Міністрів України.\n4. У разі якщо міністр не має змоги взяти участь у засіданні\nКабінету Міністрів України, з правом дорадчого голосу в засіданні\nбере участь заступник міністра.\n5. Кабінет Міністрів України за пропозиціями членів Кабінету\nМіністрів України визначає інших осіб, які мають право брати\nучасть у його засіданнях з правом дорадчого голосу.\n6. На засіданнях Кабінету Міністрів України головує\nПрем'єр-міністр України, а в разі його відсутності - Перший\nвіце-прем'єр-міністр України.\n7. Порядок денний засідання Кабінету Міністрів України\nзатверджує Кабінет Міністрів України за пропозицією\nПрем'єр-міністра України.\n8. Засідання Кабінету Міністрів України стенографується, його\nрішення оформлюється протоколом, який є офіційним документом.\n9. Стенограма засідання Кабінету Міністрів України є\nвнутрішнім робочим документом Кабінету Міністрів України, що має\nконфіденційний характер і використовується для складення протоколу\nзасідання. Стенограма засідання Кабінету Міністрів України\nнадається Президенту України, членам Кабінету Міністрів України на\nїх запит.\n10. Протокол засідання надсилається членам Кабінету Міністрів\nУкраїни, Президенту України та Верховній Раді України, а також\nможе надсилатися іншим суб'єктам відповідно до Регламенту Кабінету\nМіністрів України ( 950-2007-п )."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Урядові комітети",
      "content": "1. Для забезпечення ефективної реалізації повноважень\nКабінету Міністрів України, координації дій органів виконавчої\nвлади, попереднього розгляду проектів нормативно-правових актів,\nпроектів концепцій, інших документів, що подаються на розгляд\nКабінету Міністрів України, утворюються урядові комітети.\n2. Перелік урядових комітетів та їх посадовий склад\n( 460-2010-р ) затверджує Кабінет Міністрів України за поданням\nПрем'єр-міністра України.\n3. Члени Кабінету Міністрів України, які не входять до складу\nурядового комітету, можуть брати участь у роботі цього комітету з\nправом вирішального голосу.\n4. У разі якщо міністр - член урядового комітету не може з\nповажних причин бути присутнім на засіданні, замість нього в\nроботі комітету може брати участь з правом вирішального голосу\nйого заступник (за попереднім погодженням з головою відповідного\nкомітету).\n5. За рішенням голови урядового комітету або за погодженням з\nним у засіданні урядового комітету можуть брати участь з правом\nдорадчого голосу керівники центральних і місцевих органів\nвиконавчої влади, органів місцевого самоврядування, народні\nдепутати України, інші посадові особи, участь яких необхідна для\nобговорення питання, включеного до порядку денного.\n6. Засідання урядового комітету вважається повноважним, якщо\nна ньому присутні більше ніж половина його членів.\n7. Рішення урядового комітету приймається більшістю від його\nпосадового складу та оформлюється протоколом.\n8. Урядовий комітет для забезпечення своєї діяльності:\n1) утворює у разі потреби підкомітети, експертні комісії та\nробочі групи для розгляду окремих питань, що належать до його\nкомпетенції;\n2) отримує в установленому порядку від органів виконавчої\nвлади необхідну для його роботи інформацію;\n3) запрошує на засідання представників органів виконавчої\nвлади, а також інших фахівців з питань, що розглядаються.\n9. Порядок організації роботи урядових комітетів визначається\nРегламентом Кабінету Міністрів України ( 950-2007-п )."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Секретаріат Кабінету Міністрів України",
      "content": "1. Секретаріат Кабінету Міністрів України здійснює\nорганізаційне, експертно-аналітичне, правове, інформаційне та\nматеріально-технічне забезпечення діяльності Кабінету Міністрів\nУкраїни.\n2. Секретаріат Кабінету Міністрів України забезпечує\nпідготовку та проведення засідань Кабінету Міністрів України,\nурядових комітетів та діяльність Прем'єр-міністра України, Першого\nвіце-прем'єр-міністра України, віце-прем'єр-міністрів України та\nміністрів України, які не очолюють міністерства. Секретаріат\nздійснює контроль за своєчасним поданням органами виконавчої влади\nпроектів законів, проектів актів Кабінету Міністрів України, інших\nдокументів для підготовки їх до розгляду Кабінетом Міністрів\nУкраїни, урядовими комітетами.\n3. Секретаріатом Кабінету Міністрів України керує Міністр\nКабінету Міністрів України.\n4. Міністр Кабінету Міністрів України має першого заступника\nта заступників, які призначаються на посаду та звільняються з\nпосади Кабінетом Міністрів України за його поданням.\n5. Державні службовці, інші працівники Секретаріату Кабінету\nМіністрів України призначаються на посаду та звільняються з посади\nМіністром Кабінету Міністрів України, крім тих, які призначаються\nна посаду та звільняються з посади Кабінетом Міністрів України, у\nпорядку, визначеному законодавством про державну службу та\nтрудовим законодавством.\n6. Права, обов'язки і відповідальність державних службовців\nСекретаріату Кабінету Міністрів України визначаються\nзаконодавством про державну службу.\n7. Припинення повноважень Кабінету Міністрів України не є\nпідставою для звільнення з посад державних службовців, інших\nпрацівників Секретаріату Кабінету Міністрів України, крім\nдержавних службовців апарату Прем'єр-міністра України,\nпатронатних служб Першого віце-прем'єр-міністра України,\nвіце-прем'єр-міністрів України та міністрів, які не очолюють\nміністерство.\n8. Патронатні служби Першого віце-прем'єр-міністра України,\nвіце-прем'єр-міністрів України та міністрів, які не очолюють\nміністерство, утворюються у складі Секретаріату Кабінету Міністрів\nУкраїни. Працівники таких служб призначаються на посаду та\nзвільняються з посади Міністром Кабінету Міністрів України за\nподанням відповідно Першого віце-прем'єр-міністра України,\nвіце-прем'єр-міністрів України та міністра, який не очолює\nміністерство.\n9. Структура Секретаріату Кабінету Міністрів України\n( 88-2000-п ) затверджується Кабінетом Міністрів України за\nподанням Міністра Кабінету Міністрів України.\n10. Секретаріат Кабінету Міністрів України є юридичною особою\nі діє на підставі цього Закону та Положення про Секретаріат\nКабінету Міністрів України ( 850-2009-п ), що затверджується\nКабінетом Міністрів України.\n11. Кошторис та штатний розпис Секретаріату Кабінету\nМіністрів України затверджує Міністр Кабінету Міністрів України за\nпогодженням з Міністерством фінансів України у межах бюджетних\nасигнувань, передбачених для забезпечення діяльності Секретаріату\nКабінету Міністрів України.\nСтаття 51. Консультативні, дорадчі та інші допоміжні органи,\nщо утворюються Кабінетом Міністрів України\n1. Кабінет Міністрів України для забезпечення здійснення\nсвоїх повноважень може утворювати постійні, тимчасові\nконсультативні, дорадчі та інші допоміжні органи.\n2. До участі в роботі консультативних, дорадчих та інших\nдопоміжних органів можуть залучатися державні службовці, а також\nнародні депутати України, науковці та інші фахівці за їх згодою.\n3. Завдання, склад та організація роботи консультативних,\nдорадчих та інших допоміжних органів визначаються Кабінетом\nМіністрів України ( 599-2009-п ).\n4. Для оплати праці фахівців, залучених до роботи в\nконсультативних, дорадчих та інших допоміжних органах, можуть\nвиділятися кошти, передбачені для забезпечення діяльності\nСекретаріату Кабінету Міністрів України або відповідного\nцентрального органу виконавчої влади."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Акти Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України на основі та на виконання\nКонституції ( 254к/96-ВР ) і законів України, актів Президента\nУкраїни видає обов'язкові для виконання акти - постанови і\nрозпорядження.\n2. Акти Кабінету Міністрів України нормативного характеру\nвидаються у формі постанов Кабінету Міністрів України.\n3. Акти Кабінету Міністрів України з\nорганізаційно-розпорядчих та інших поточних питань видаються у\nформі розпоряджень Кабінету Міністрів України.\n4. Акти Кабінету Міністрів України, які відповідно до закону\nє регуляторними актами, розробляються, розглядаються, приймаються\nта оприлюднюються з урахуванням вимог Закону України \"Про засади\nдержавної регуляторної політики у сфері господарської діяльності\"\n( 1160-15 ). { Статтю 52 доповнено частиною згідно із Законом\nN 2388-VI ( 2388-17 ) від 01.07.2010 }\n5. Акти Кабінету Міністрів України підписує Прем'єр-міністр\nУкраїни.\n6. Зупинення дії акта Кабінету Міністрів України Президентом\nУкраїни на підставі пункту 15 частини першої статті 106\nКонституції України ( 254к/96-ВР ) має наслідком зупинення\nвчинення будь-якими органами, особами дій, спрямованих на\nвиконання зупиненого акта Кабінету Міністрів України, здійснення\nповноважень, визначених цим актом.\n7. Винесення Конституційним Судом України ухвали про відмову\nу відкритті провадження у справі за конституційним поданням\nПрезидента України щодо відповідності Конституції України\n( 254к/96-ВР ) акта Кабінету Міністрів України, ухвали про\nприпинення конституційного провадження у справі або визнання акта\nКабінету Міністрів України таким, що відповідає Конституції\nУкраїни ( 254к/96-ВР ), відновлює дію цього акта.\nДія такого акта Кабінету Міністрів України не може бути\nповторно зупинена Президентом України на підставі пункту 15\nчастини першої статті 106 Конституції України ( 254к/96-ВР ), крім\nвипадків, якщо:\n1) акт Кабінету Міністрів України, визнаний Конституційним\nСудом України таким, що відповідає Конституції України\n( 254к/96-ВР ), внаслідок внесення змін до Конституції України\n( 254к/96-ВР ) стає неконституційним;\n2) до відповідного акта Кабінету Міністрів України, щодо\nякого Конституційним Судом України було винесено ухвалу про\nвідмову у відкритті конституційного провадження у справі або\nприйнято рішення про визнання його таким, що відповідає\nКонституції України ( 254к/96-ВР ), внесені зміни, що суперечать\nКонституції України ( 254к/96-ВР ).\n8. Акт Кабінету Міністрів України може бути оскаржений до\nсуду в порядку та у випадках, установлених законом.\nСтаття 53. Підготовка проектів актів Кабінету Міністрів\nУкраїни\n1. Право ініціативи у прийнятті актів Кабінету Міністрів\nУкраїни мають члени Кабінету Міністрів України, центральні органи\nвиконавчої влади, Рада міністрів Автономної Республіки Крим,\nобласні, Київська та Севастопольська міські державні\nадміністрації. Ініціювати підготовку та прийняття актів Кабінету\nМіністрів України може Президент України.\n2. Проекти актів Кабінету Міністрів України готуються\nміністерствами, іншими центральними органами виконавчої влади,\nРадою міністрів Автономної Республіки Крим, обласними, Київською\nта Севастопольською міськими державними адміністраціями.\n3. Проекти актів Кабінету Міністрів України, внесені на його\nрозгляд, реєструються Секретаріатом Кабінету Міністрів України.\nЗареєстровані проекти актів Кабінету Міністрів України вносяться\nдо бази даних електронної комп'ютерної мережі. Їх оприлюднення на\nофіційному веб-сайті Кабінету Міністрів України здійснюється в\nпорядку, встановленому Кабінетом Міністрів України.\n4. До підготовки проектів актів Кабінету Міністрів України\nможуть залучатися народні депутати України, науковці та інші\nфахівці за їх згодою.\n5. Проекти актів Кабінету Міністрів України, що мають важливе\nсуспільне значення та визначають права і обов'язки громадян\nУкраїни, підлягають попередньому оприлюдненню в порядку,\nвстановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Прийняття актів Кабінету Міністрів України",
      "content": "1. Постанови та розпорядження Кабінету Міністрів України\nприймаються на засіданнях Кабінету Міністрів України шляхом\nголосування більшістю голосів від посадового складу Кабінету\nМіністрів України, визначеного відповідно до статті 6 цього\nЗакону. Якщо проект рішення отримав підтримку рівно половини\nпосадового складу Кабінету Міністрів України і за цей проект\nпроголосував Прем'єр-міністр України, рішення вважається\nприйнятим.\n2. Після підписання акта Кабінету Міністрів України внесення\nдо його тексту будь-яких змін, у тому числі виправлення\nорфографічних і стилістичних помилок, здійснюється в порядку,\nпередбаченому частиною першою цієї статті.\nСтаття 55. Набрання чинності актами Кабінету Міністрів\nУкраїни\n1. Постанови Кабінету Міністрів України, крім постанов, що\nмістять інформацію з обмеженим доступом, набирають чинності з дня\nїх офіційного опублікування, якщо інше не передбачено самими\nпостановами, але не раніше дня їх опублікування.\nУ випадках, передбачених законом, постанови Кабінету Міністрів\nУкраїни або їх окремі положення, що містять інформацію з обмеженим\nдоступом, не підлягають опублікуванню і набирають чинності з\nмоменту їх доведення в установленому порядку до виконавців, якщо\nцими постановами не встановлено пізніший термін набрання ними\nчинності.\n2. Розпорядження Кабінету Міністрів України набирають\nчинності з моменту їх прийняття, якщо цими розпорядженнями не\nвстановлено пізніший термін набрання ними чинності.\n3. Акти Кабінету Міністрів України включаються до Єдиного\nдержавного реєстру нормативно-правових актів України.\n4. Постанови Кабінету Міністрів України публікуються в\nОфіційному віснику України, акти Кабінету Міністрів України також\nоприлюднюються шляхом їх розміщення на офіційному веб-сайті\nКабінету Міністрів України.\nРозділ Х\nСОЦІАЛЬНЕ ТА ІНШЕ ЗАБЕЗПЕЧЕННЯ ЧЛЕНІВ\nКАБІНЕТУ МІНІСТРІВ УКРАЇНИ\nСтаття 56. Умови оплати праці та іншого забезпечення\nПрем'єр-міністра України\n1. Умови оплати праці Прем'єр-міністра України, його\nтранспортного, медичного та іншого забезпечення на час виконання\nПрем'єр-міністром України своїх повноважень визначаються Кабінетом\nМіністрів України.\nСтаття 57. Умови оплати праці та відпустки членів\nКабінету Міністрів України\n1. Умови оплати праці членів Кабінету Міністрів України\nвизначаються відповідно до законодавства.\n2. Члени Кабінету Міністрів України мають право на щорічну\nвідпустку тривалістю тридцять календарних днів.\nСтаття 58. Матеріально-побутове забезпечення членів\nКабінету Міністрів України\n1. Член Кабінету Міністрів України забезпечується службовим\nтранспортним засобом.\n2. Член Кабінету Міністрів України, не забезпечений житлом,\nзабезпечується службовим житлом на час перебування на посаді.\nСлужбові житлові приміщення, призначені для заселення членами\nКабінету Міністрів України, перебувають у державній власності.\nВиключення житлових приміщень, що надаються членам Кабінету\nМіністрів України на час перебування на посаді, з числа службових\nне допускається.\n3. Член Кабінету Міністрів України має право на позачергове\nпридбання проїзних квитків на всі види міжміського транспорту в\nмежах території України.\n4. Члену Кабінету Міністрів України на період здійснення його\nповноважень видається в установленому порядку дипломатичний\nпаспорт України.\n5. У разі смерті члена Кабінету Міністрів України надається\nдопомога на його поховання.\nСтаття 59. Гарантії трудових прав членів Кабінету Міністрів\nУкраїни\n1. Час роботи на посаді члена Кабінету Міністрів України\nзараховується до стажу державної служби, загального і\nбезперервного стажу роботи, стажу роботи (служби) за\nспеціальністю, стажу роботи, який дає право на встановлення\nпроцентних надбавок до заробітної плати та одержання одноразової\nвинагороди за вислугу років (за стаж роботи за спеціальністю на\nданому підприємстві), процентної надбавки за вислугу років,\nвиплату винагороди за підсумками роботи.\nСтаття 60. Пенсійне забезпечення колишніх членів Кабінету\nМіністрів України\n1. Пенсійне забезпечення колишніх членів Кабінету Міністрів\nУкраїни здійснюється в порядку та на умовах, визначених Законом\nУкраїни \"Про державну службу\" ( 3723-12 ).\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Дія статті 59 цього Закону поширюється також на\nпенсіонерів з числа членів колишніх Ради Міністрів Української\nРСР, Кабінету Міністрів Української РСР, Кабінету Міністрів\nУкраїни, яким пенсію призначено до набрання чинності цим Законом.\n3. Визнати таким, що втратив чинність, Закон України \"Про\nКабінет Міністрів України\" ( 514-16 ) (Відомості Верховної Ради\nУкраїни, 2007 р., N 11, ст. 94; 2008 р., NN 5-8, ст. 78).\n4. Кабінету Міністрів України протягом трьох місяців з дня\nопублікування цього Закону:\n1) підготувати та подати на розгляд Верховної Ради України\nпропозиції про внесення змін до законів України у зв'язку з\nприйняттям цього Закону;\n2) привести свої нормативно-правові акти у відповідність із\nцим Законом;\n3) прийняти нормативно-правові акти, що випливають із цього\nЗакону."
    }
  ],
  "definitions": []
}