{
  "id": "ua-law-270-17",
  "type": "statute",
  "title": "Закон України (270-17)",
  "title_en": "",
  "short_name": "270-17",
  "status": "in_force",
  "issued_date": "2008-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/270-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art420",
      "section": "420",
      "title": "Стаття 420. Порушення правил несення бойового чергування",
      "content": "1. Порушення правил несення бойового чергування (бойової\nслужби), встановлених для своєчасного виявлення і відбиття\nраптового нападу на Україну або для захисту та безпеки України,\nякщо це спричинило тяжкі наслідки, -\nкарається позбавленням волі на строк від трьох до восьми\nроків.\n2. Те саме діяння, вчинене в умовах воєнного стану або в\nбойовій обстановці, -\nкарається позбавленням волі на строк від п'яти до десяти\nроків\";\n80) у статті 423:\nв абзаці другому частини другої слово \"восьми\" замінити\nсловом \"шести\";\nв абзаці другому частини третьої слово \"дванадцяти\" замінити\nсловом \"десяти\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nабзаців третього - п'ятого підпункту 6 пункту 1 розділу I цього\nЗакону щодо розстрочки виплати штрафу певними частинами, що\nнабирає чинності з 1 січня 2009 року.\n2. Звільнити від покарання (основного і додаткового)\nвідповідно до частини другої статті 74 Кримінального кодексу\nУкраїни ( 2341-14 ) осіб, засуджених за діяння, кримінальна\nвідповідальність за які скасована цим Законом.\n3. Закрити всі кримінальні справи стосовно осіб, які вчинили\nдіяння, кримінальна відповідальність за які скасована цим Законом.\n4. Особи, які відбувають покарання, призначене за сукупністю\nзлочинів або за сукупністю вироків, у разі звільнення їх від\nвідбування покарання за окремі злочини відповідно до пункту 2\nцього розділу продовжують відбувати покарання, призначене судом за\nінші злочини, що входять у сукупність, якщо це покарання ними ще\nне відбуте.\n5. Зменшити відповідно до частини третьої статті 74\nКримінального кодексу України ( 2341-14 ) міри покарання,\nпризначені до набрання чинності цим Законом, якщо вони перевищують\nсанкції, встановлені цим Законом, до максимальних меж покарання,\nвстановлених цим Законом. Зменшити відповідно до пункту 1 частини\nтретьої статті 102 Кримінального кодексу України ( 2341-14 ) до\nодного року шести місяців строк покарання у виді позбавлення волі,\nпризначений неповнолітнім, які вчинили повторно злочин невеликої\nтяжкості. Зменшити відповідно до пункту 4 частини третьої статті\n102 Кримінального кодексу України ( 2341-14 ) до десяти років\nстрок покарання у виді позбавлення волі, призначений неповнолітнім\nвіком до 16 років.\n6. Переглянути кримінальні справи стосовно осіб, які вчинили\nзлочин, передбачений статтею 188 Кримінального кодексу України\n( 2341-14 ), для вирішення питання щодо зміни кваліфікації дій цих\nосіб на інші відповідні частини статей Кримінального кодексу\nУкраїни ( 2341-14 ).\n7. Питання, передбачені в пунктах 3-6 цього розділу,\nвирішуються судом за поданням адміністрації місця виконання\nпокарання або прокурора у відкритому судовому засіданні за участю\nпрокурора і представника адміністрації місця виконання покарання у\nразі, якщо справа розглядається за її поданням. Органи, які\nвиконують вироки судів, зобов'язані надавати судам необхідні\nматеріали стосовно осіб, які відбувають покарання.\nУхвалу (постанову) суду з цих питань може бути оскаржено\nзасудженим чи його захисником або внесено на неї відповідне\nподання прокурора в порядку, передбаченому\nКримінально-процесуальним кодексом України ( 1001-05 , 1002-05 ,\n1003-05 ).\n8. Кабінету Міністрів України протягом трьох місяців після\nнабрання чинності цим Законом подати Верховній Раді України\nпропозиції про внесення змін до законодавчих актів України щодо\nпорядку виконання покарання у виді штрафу з розстрочкою його\nвиплати певними частинами."
    }
  ],
  "definitions": []
}