{
  "id": "ua-law-272-17",
  "type": "statute",
  "title": "Закон України (272-17)",
  "title_en": "",
  "short_name": "272-17",
  "status": "in_force",
  "issued_date": "2008-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/272-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР,\n2012, N 44-45, N 46-47, N 48, ст.552 }\nПро внесення змін до Закону України\n\"Про порядок ввезення (пересилання) в Україну,\nмитного оформлення й оподаткування особистих\nречей, товарів та транспортних засобів, що ввозяться\n(пересилаються) громадянами на митну\nтериторію України\"\n( Відомості Верховної Ради України (ВВР), 2008, N 25, ст.238 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про порядок ввезення\n(пересилання) в Україну, митного оформлення й оподаткування\nособистих речей, товарів та транспортних засобів, що ввозяться\n(пересилаються) громадянами на митну територію України\"\n( 2681-14 ) (Відомості Верховної Ради України, 2002 р., N 1,\nст. 2) такі зміни:\n1) у статті 1:\nабзац п'ятнадцятий викласти в такій редакції:\n\"міжнародні поштові відправлення - упаковані та оформлені\nвідповідно до вимог актів Всесвітнього поштового союзу та Правил\nнадання послуг поштового зв'язку листи, поштові картки, бандеролі,\nмішки з позначкою \"М\", секограми, дрібні пакети, відправлення з\nоголошеною цінністю, поштові посилки, згруповані поштові\nвідправлення з позначкою \"Консигнація\", відправлення прискореної\nпошти \"EMS\", які приймаються для пересилання за межі України,\nнадходять до України або переміщуються територією України\nтранзитом операторами поштового зв'язку\";\nдоповнити абзацом такого змісту:\n\"депеша - ємність чи декілька ємностей з міжнародними\nпоштовими відправленнями, періодичними виданнями чи порожніми\nємностями або група поштових відправлень, не запакованих у поштову\nтару, що відправляються одночасно з місця міжнародного поштового\nобміну однієї країни до відповідного місця міжнародного поштового\nобміну іншої країни за однією письмовою картою CN 31 чи CN 32 або\nпосилковою картою CP 87\";\n2) частини першу і третю статті 4 викласти в такій редакції:\n\"Товари, що безпосередньо ввозяться (пересилаються)\nгромадянами в супроводжуваному (несупроводжуваному) багажі або\nпересилаються в міжнародних поштових відправленнях, які надходять\nв Україну в одній депеші від одного відправника на адресу одного\nодержувача (незалежно від кількості відправлень), сумарна митна\nвартість яких, заявлена громадянином або визначена митним органом\nшляхом складення митної вартості усіх товарів, не перевищує\n1000 євро та/або загальна вага яких не перевищує 100 кг,\nпідлягають обов'язковому письмовому декларуванню у порядку,\nпередбаченому для громадян, та оподатковуються ввізним митом за\nставкою в розмірі 20 відсотків митної вартості, податком на додану\nвартість та в установлених законодавством випадках акцизним та\nіншими зборами\";\n\"Оподаткування товарів, які безпосередньо ввозяться\n(пересилаються) громадянами в супроводжуваному\n(несупроводжуваному) багажі, пересилаються в міжнародних поштових\nвідправленнях, надходять на адресу громадян у міжнародних\nекспрес-відправленнях або у вантажних відправленнях, сумарна митна\nвартість яких перевищує 1000 євро та/або загальна вага яких\nперевищує 100 кг, здійснюється за умови оформлення вантажної\nмитної декларації та митного оформлення в порядку, передбаченому\nдля суб'єктів зовнішньоекономічної діяльності у разі здійснення\nоперацій з імпорту, з поданням дозволів (ліцензій) та сертифікатів\nвідповідності чи свідоцтв про визнання іноземного сертифіката, у\nвипадках, установлених законодавством для суб'єктів\nзовнішньоекономічної діяльності\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 квітня 2008 року\nN 272-VI\n\nПро внесення змін до Закону України \"Про порядок ввезення (пересилання) в Україну, митного оформлення й оподаткування особистих речей, товарів та транспортних засобів, що ввозяться (пересилаються) громадянами на митну територію України\"\nЗакон України від 15.04.2008 № 272-VI\n\nВтрата чинності від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/272-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}