{
  "id": "ua-law-255-17",
  "type": "statute",
  "title": "Закон України (255-17)",
  "title_en": "",
  "short_name": "255-17",
  "status": "in_force",
  "issued_date": "2008-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/255-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 124-VIII ( 124-19 ) від 15.01.2015, ВВР,\n2015, N 14, ст.96 }\nПро внесення змін до Закону України\n\"Про стандарти, технічні регламенти\nта процедури оцінки відповідності\"\n( Відомості Верховної Ради України (ВВР), 2008, N 23, ст.218 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про стандарти, технічні\nрегламенти та процедури оцінки відповідності\" ( 3164-15 )\n(Відомості Верховної Ради України, 2006 р., N 12, ст. 101;\n2007 р., N 35, ст. 488) такі зміни:\n1) частину третю статті 2 після слів \"із харчовими\nпродуктами\" доповнити словами \"заходи, що розробляються і\nзастосовуються на підставі медичних вимог безпеки для здоров'я\nлюдини\";\n2) абзац третій статті 14 викласти в такій редакції:\n\"затверджує технічні регламенти, якщо їх не затверджено\nзаконом, та плани заходів щодо їх застосування\";\n3) абзац четвертий частини п'ятої статті 16 замінити трьома\nабзацами такого змісту:\n\"розгляд спірних питань щодо:\nпроектів технічних регламентів та їх відповідності основній\nметі технічного регулювання;\nпризначення органів з оцінки відповідності\".\nУ зв'язку з цим абзаци п'ятий - сьомий вважати відповідно\nабзацами сьомим - дев'ятим;\n4) текст статті 28 викласти в такій редакції:\n\"Оцінку відповідності вимогам технічних регламентів\nздійснюють призначені органи з оцінки відповідності.\nОргани з оцінки відповідності призначає центральний орган\nвиконавчої влади з питань оцінки відповідності за пропозиціями\nцентральних органів виконавчої влади, на які покладаються функції\nтехнічного регулювання у визначених сферах діяльності.\nПретенденти на призначення документально підтверджують\nнеобхідний рівень компетентності, достовірність результатів\nпроведеної ними оцінки відповідності, а також дотримання таких\nкритеріїв:\nвідсутність комерційної або іншої заінтересованості щодо\nпродукції, процесу, послуги, які вони оцінюють. Призначений орган,\nйого керівник і персонал, уповноважені здійснювати оцінку\nвідповідності, не повинні ідентифікуватися як розробники,\nвиробники, постачальники, монтажники або користувачі відповідної\nпродукції, процесу, послуги чи як уповноважений представник однієї\nз цих осіб;\nнаявність кваліфікованого персоналу і засобів, необхідних для\nвиконання процедур оцінки відповідності, та можливості доступу до\nустаткування, необхідного для проведення випробувань;\nнаявність гарантій щодо незалежності персоналу, який виконує\nпроцедури оцінки відповідності;\nнезалежність оплати праці персоналу від кількості та\nрезультатів виконаних ним процедур оцінки відповідності.\nЦентральні органи виконавчої влади, які готують пропозиції\nщодо призначення органів з оцінки відповідності, повинні\nвраховувати наявність акредитації національним органом з\nакредитації.\nЦентральний орган виконавчої влади з питань оцінки\nвідповідності протягом 60 робочих днів після надходження\nпропозиції про призначення органу з оцінки відповідності від\nцентрального органу виконавчої влади, на які покладаються функції\nтехнічного регулювання у визначених сферах діяльності:\nпроводить аналіз поданих претендентом на призначення\nдокументів та перевіряє достовірність і повноту відомостей; у разі\nнадання інформації не в повному обсязі вимагає подання додаткових\nданих стосовно встановлених критеріїв;\nпроводить у разі потреби разом з центральним органом\nвиконавчої влади, що вніс відповідну пропозицію, перевірку\nпретендента на відповідність встановленим до нього вимогам;\nвидає наказ про призначення претендента, копії якого надсилає\nпризначеному органу та центральному органу виконавчої влади, що\nвніс пропозицію;\nу разі відмови у призначенні повертає претендентові на\nпризначення подані документи разом з відповідним висновком та\nінформує про це центральний орган виконавчої влади, що вніс\nвідповідну пропозицію.\nУ разі виникнення спірних питань орган з оцінки відповідності\nмає право звернутися до Ради стандартизації та технічного\nрегулювання.\nПротягом 60 днів після надходження зазначеного звернення Рада\nстандартизації та технічного регулювання приймає рішення та надає\nрекомендації центральному органу виконавчої влади з питань оцінки\nвідповідності.\nПризначені органи заносяться до реєстру призначених органів з\nоцінки відповідності, який веде центральний орган виконавчої влади\nз питань оцінки відповідності.\nРеєстр призначених органів з оцінки відповідності має бути\nдоступний для громадськості в електронній та/або іншій формі та\nпублікуватися на офіційному веб-сайті центрального органу\nвиконавчої влади з питань оцінки відповідності.\nЦентральний орган виконавчої влади з питань оцінки\nвідповідності із залученням центральних органів виконавчої влади,\nна які покладаються функції технічного регулювання у визначених\nсферах діяльності, здійснює моніторинг відповідності призначених\nорганів вимогам цього Закону та за їх пропозицією приймає рішення\nщодо скасування призначення, якщо встановлено недотримання\nпризначеним органом з оцінки відповідності встановлених критеріїв\nабо якщо він не виконує свої обов'язки згідно з цим Законом\";\n5) у статті 29, крім частин четвертої і п'ятої, та статті 31\nслова \"орган з оцінки відповідності\" у всіх відмінках і числах\nзамінити словами \"призначений орган з оцінки відповідності\" у\nвідповідному відмінку і числі;\n6) статтю 29 доповнити частиною такого змісту:\n\"Призначений орган з оцінки відповідності несе\nвідповідальність за результати оцінки відповідності згідно із\nзаконодавством\";\n7) текст статті 30 викласти в такій редакції:\n\"Документи, які підтверджують результати оцінки\nвідповідності, оформлені за встановленою формою, що визначена\nнаціональними стандартами, які видаються призначеними згідно з\nвимогами статті 28 цього Закону органами з оцінки відповідності і\nне потребують додаткової процедури визнання, проведеної за межами\nУкраїни, приймаються і визнаються в Україні, якщо процедури,\nвиконані в іноземних державах, надають такий самий рівень\nзабезпечення відповідності необхідним (відповідним) технічним\nрегламентам або стандартам, як і національні процедури оцінки\nвідповідності.\nПідтвердження еквівалентності оцінки відповідності,\nпроведеної в іноземних державах, встановлюється, а іноземні\nсертифікати відповідності приймаються за умови виконання одного чи\nбільше з таких критеріїв:\nіноземний орган з оцінки відповідності, який видає\nсертифікати та інші відповідні документи, має відповідати вимогам\nстатті 28 цього Закону;\nміж Україною та іноземною державою укладено договір про\nвзаємне визнання результатів робіт з оцінки відповідності, а\nоцінку відповідності проведено іноземним органом з оцінки\nвідповідності, призначеним згідно з таким договором;\nсертифікат відповідності видано органом з оцінки\nвідповідності в іноземній державі, який уклав договір про взаємне\nвизнання з призначеним в Україні органом з оцінки відповідності та\nвнесеним до реєстру призначених органів з оцінки відповідності, і\nу зв'язку з цим призначений в Україні орган з сертифікації видає\nсертифікат про визнання відповідності.\nВизнання результатів оцінки відповідності може обмежуватися\nприйняттям результатів оцінки відповідності залученою призначеними\nорганами з оцінки відповідності стороною, з якою укладено договір.\nРезультати оцінки відповідності визнаються без укладання\nвідповідних міжнародних договорів про взаємне визнання, якщо:\nУкраїна та сторона, яка звертається із запитом про визнання,\nє членами міжнародних або регіональних організацій з оцінки\nвідповідності, що встановили процедуру взаємного визнання органів\nз оцінки відповідності членів;\nоцінку відповідності проводить акредитований іноземний орган\nз оцінки відповідності, а органи, які акредитують органи з оцінки\nвідповідності як в Україні, так і в іноземній державі, є членами\nміжнародної або регіональної системи акредитації, що встановила\nпроцедуру для взаємного визнання стандартів та процедуру\nакредитації органів з оцінки відповідності\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 10 квітня 2008 року\nN 255-VI\n\nПро внесення змін до Закону України \"Про стандарти, технічні регламенти та процедури оцінки відповідності\"\nЗакон України від 10.04.2008 № 255-VI\n\nВтрата чинності від 10.02.2016 , підстава — 124-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/255-17\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}