{
  "id": "ua-law-252-17",
  "type": "statute",
  "title": "Закон України (252-17)",
  "title_en": "",
  "short_name": "252-17",
  "status": "in_force",
  "issued_date": "2008-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/252-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nз питань захисту національного товаровиробника\nвід субсидованого, демпінгового та зростаючого імпорту\n( Відомості Верховної Ради України (ВВР), 2008, N 23, ст.215 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про захист національного товаровиробника\nвід демпінгового імпорту\" ( 330-14 ) (Відомості Верховної Ради\nУкраїни, 1999 р., N 9-10, ст. 65; 2006 р., N 4, ст. 54):\n1) у статті 10:\nу частині третій:\nу пункті 1 слова \"нижче цін\" замінити словами \"значно нижче\nцін\";\nу пункті 2 слова \"зниження цін\" замінити словами \"значного\nзниження цін\";\nу пункті 3 слова \"зростанню цін\" замінити словами \"значному\nзростанню цін\";\nчастину п'яту викласти в такій редакції:\n\"5. Вивчення впливу демпінгового імпорту на національного\nтоваровиробника включає оцінку всіх економічних факторів та\nпоказників, що стосуються становища національного товаровиробника,\nв тому числі того факту, що національний товаровиробник ще\nперебуває в стадії відновлення від наслідків минулого демпінгу або\nсубсидування, величини фактичної демпінгової маржі, фактичного і\nпотенційного зниження обсягів продажу, прибутків виробництва\nпродукції, частки на ринку, продуктивності, прибутку від\nінвестицій, використання потужностей; факторів, що впливають на\nціни національного товаровиробника; фактичного та потенційного\nнегативного впливу на рух готівки, матеріально-виробничі запаси,\nзайнятість, заробітну плату, економічне зростання, здатність\nзбільшувати капітал або інвестиції. Цей перелік не є вичерпним, і\nодин або кілька цих факторів не можуть самі по собі обов'язково\nмати вирішальне значення для прийняття рішення\";\n2) частину третю статті 13 викласти в такій редакції:\n\"3. Міністерство має право надсилати відомим експортерам,\nімпортерам, іншим сторонам антидемпінгового розслідування, яких\nвважає за необхідне залучити до участі в антидемпінговому\nрозслідуванні, або компетентним органам країни експорту\nзапитальники з метою отримання інформації та доказів, що\nвикористовуються для проведення антидемпінгового розслідування.\nВідповіді на запитальник надсилаються Міністерству в 30-денний\nстрок з дати його отримання. Запитальник вважається отриманим\nчерез один тиждень з дати, коли він був надісланий опитуваній\nособі або переданий відповідному дипломатичному представникові\nкраїни експорту.\nСтрок для надання відповіді на запитальник може бути\nпродовжений Міністерством з урахуванням строків, встановлених для\nантидемпінгового розслідування, та за умови, що заінтересована\nсторона надасть переконливі докази необхідності такого\nпродовження.\nМіністерство має право вимагати від заінтересованих сторін\nнадання інформації та доказів, необхідних для проведення\nантидемпінгового розслідування. Така вимога є обов'язковою для\nзаінтересованих сторін і підлягає виконанню ними у строк,\nвстановлений Міністерством\".\n2. У Законі України \"Про застосування спеціальних заходів\nщодо імпорту в Україну\" ( 332-14 ) (Відомості Верховної Ради\nУкраїни, 1999 р., N 11, ст. 78; 2003 р., N 26, ст. 193; 2006 р.,\nN 4, ст. 55):\n1) частину другу статті 13 доповнити абзацом сьомим такого\nзмісту:\n\"Міністерство публікує в газеті відповідно до статті 17 цього\nЗакону інформацію про результати аналізу справи, що розслідується,\nа також докази щодо причетності досліджених факторів до\nрозслідування\";\n2) статтю 17 доповнити частиною п'ятою такого змісту:\n\"5. Міністерство публікує в газеті відомості про виявлені ним\nфакти та висновки з усіх фактичних та правових аспектів з питань,\nзазначених у цій статті\".\n3. Частину дванадцяту статті 17 Закону України \"Про захист\nнаціонального товаровиробника від субсидованого імпорту\"\n( 331-14 ) (Відомості Верховної Ради України, 1999 р., N 12-13,\nст. 80) викласти в такій редакції:\n\"12. Застосування попередніх компенсаційних заходів\nобмежується якомога меншим періодом, який не повинен перевищувати\nчотирьох місяців\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 10 квітня 2008 року\nN 252-VI\n\nПро внесення змін до деяких законів України з питань захисту національного товаровиробника від субсидованого, демпінгового та зростаючого імпорту\nЗакон України від 10.04.2008 № 252-VI\n\nПрийняття від 10.04.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/252-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}