{
  "id": "ua-law-254-17",
  "type": "statute",
  "title": "Закон України (254-17)",
  "title_en": "",
  "short_name": "254-17",
  "status": "in_force",
  "issued_date": "2008-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/254-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України з питань\nінтелектуальної власності в частині виконання вимог,\nпов'язаних з вступом України до СОТ\n( Відомості Верховної Ради України (ВВР), 2008, N 23, ст.217 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про охорону прав на знаки для товарів і\nпослуг\" ( 3689-12 ) (Відомості Верховної Ради України, 1994 р.,\nN 7, ст. 36; 2003 р., N 35, ст. 271):\n1) у статті 16:\nв абзаці четвертому пункту 4 слова \"у тому числі в доменних\nіменах\" виключити;\nабзац четвертий пункту 6 виключити;\n2) пункт 1 статті 20 доповнити абзацом другим такого змісту:\n\"Порушенням прав власника свідоцтва вважається також\nвикористання без його згоди в доменних іменах знаків та позначень,\nвказаних у пункті 5 статті 16 цього Закону\";\n3) пункт 1 статті 25 доповнити реченням такого змісту: \"Знак\nможе бути визнаний добре відомим незалежно від реєстрації його в\nУкраїні\".\n2. У Законі України \"Про охорону прав на зазначення\nпоходження товарів\" ( 752-14 ) (Відомості Верховної Ради України,\n1999 р., N 32, ст. 267; 2001 р., N 8, ст. 37; 2003 р., N 35,\nст. 271; 2007 р., N 1, ст. 2):\n1) в абзаці дванадцятому статті 1 слова \"назва географічного\nмісця, яка вживається для позначення товару, що походить із цього\nгеографічного місця та\" замінити словами \"будь-яке словесне чи\nзображувальне (графічне) позначення, що прямо чи опосередковано\nвказує на географічне місце походження товару, який\";\n2) у статті 7:\nчастину третю доповнити абзацом такого змісту:\n\"Незалежно від умов, передбачених цією частиною, назва\nгеографічного місця вважається назвою місця походження товару у\nразі, коли сировина для виробництва товару походить з іншого\nгеографічного місця, ніж географічне місце виробництва товару,\nякщо географічне місце виробництва (видобування) сировини\nвизначене, існують спеціальні умови виробництва такої сировини та\nвстановлено контроль за їх дотриманням\";\nдоповнити частиною сьомою такого змісту:\n\"7. Правова охорона як назві місця походження товару чи\nгеографічному зазначенню походження товару надається також\nтрадиційній географічній або негеографічній назві, яка\nвикористовується для позначення товару, що відповідає умовам,\nпередбаченим частинами третьою та четвертою цієї статті\";\n3) у статті 8:\nчастину першу доповнити підпунктом \"е\" такого змісту:\n\"е) є тотожним або схожим настільки, що його можна сплутати\nіз знаком для товарів і послуг, права на який визнані в Україні,\nякщо зважаючи на репутацію, відомість і тривалість використання\nцього знака така правова охорона може ввести в оману споживачів\nщодо ідентичності товару\";\nчастину третю виключити;\n4) у частині шостій статті 10:\nпідпункт \"а\" доповнити словами \"або набуття прав на таке\nзазначення на підставі добросовісного використання, якщо це\nпередбачено законодавством держави\";\nпідпункт \"б\" після слів \"іноземного заявника\" доповнити\nсловами \"або уповноваженої ним особи\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дати вступу України до СОТ і\nзастосовується до відносин, що виникли після набрання ним\nчинності.\n2. До приведення виданих органами виконавчої влади\nнормативно-правових актів у відповідність із цим Законом вони\nзастосовуються в частині, що не суперечить цьому Закону.\n3. Не завершена до набрання чинності цим Законом експертиза\nзаявки на реєстрацію кваліфікованого зазначення походження товару\nта/або права на використання зареєстрованого кваліфікованого\nзазначення походження товару, поданої до набрання чинності цим\nЗаконом, проводиться у порядку, встановленому законом, що був\nчинним на дату подання цієї заявки.\n4. Під час експертизи заявки на реєстрацію кваліфікованого\nзазначення походження товару та/або права на використання\nзареєстрованого кваліфікованого зазначення походження товару,\nподаної до набрання чинності цим Законом, заявлене в ній\nпозначення перевіряється на відповідність умовам надання правової\nохорони, встановленим законом, що був чинним на дату подання цієї\nзаявки.\n5. Реєстрація права на використання кваліфікованого\nзазначення походження товару та свідоцтво, що посвідчує право на\nвикористання кваліфікованого зазначення походження товару, можуть\nбути визнані судом недійсними, якщо реєстрація була проведена з\nпорушенням вимог, встановлених актами законодавства, що були\nчинними на дату подання заявки.\n6. Виключне право власника свідоцтва або власника добре\nвідомого знака забороняти іншим особам використовувати без його\nзгоди зареєстрований або визнаний добре відомим знак не\nпоширюється на використання кваліфікованого зазначення походження\nтовару, що охороняється відповідно до Закону України \"Про охорону\nправ на зазначення походження товарів\" ( 752-14 ), заявку на\nреєстрацію якого було подано до набрання чинності цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 10 квітня 2008 року\nN 254-VI\n\nПро внесення змін до деяких законів України з питань інтелектуальної власності в частині виконання вимог, пов'язаних з вступом України до СОТ\nЗакон України від 10.04.2008 № 254-VI\n\nПрийняття від 10.04.2008\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/254-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}