{
  "id": "ua-law-145-17",
  "type": "statute",
  "title": "Закон України (145-17)",
  "title_en": "",
  "short_name": "145-17",
  "status": "in_force",
  "issued_date": "2008-03-18",
  "url": "https://zakon.rada.gov.ua/laws/show/145-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо реклами\n( Відомості Верховної Ради України (ВВР), 2008, N 18, ст.197 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Законі України \"Про рекламу\" ( 270/96-ВР ) (Відомості\nВерховної Ради України, 2004 р., N 8, ст. 62, N 16, ст. 238;\n2005 р., N 52, ст. 566; 2006 р., N 5-6, ст. 75, N 31, ст. 268):\n1) у статті 1:\nабзац третій викласти в такій редакції:\n\"внутрішня реклама - реклама, що розміщується всередині\nбудинків, споруд, у тому числі в кінотеатрах і театрах під час, до\nі після демонстрації кінофільмів та вистав, концертів, а також під\nчас спортивних змагань, що проходять у закритих приміщеннях, крім\nмісць торгівлі (у тому числі буфетів, кіосків, яток), де може\nрозміщуватись інформація про товари, що безпосередньо в цих місцях\nпродаються\";\nпісля абзацу третього доповнити двома новими абзацами такого\nзмісту:\n\"заходи рекламного характеру - заходи з розповсюдження\nреклами, які передбачають безоплатне розповсюдження зразків\nтоварів, що рекламуються, та/або їх обмін споживачам однієї\nкількості чи одного виду товарів, що рекламуються, на інший;\nзнижка - тимчасове зменшення ціни товару, яке надається\nпокупцям (споживачам)\".\nУ зв'язку з цим абзаци четвертий - сімнадцятий вважати\nвідповідно абзацами шостим - дев'ятнадцятим;\nпісля абзацу шістнадцятого доповнити новим абзацом такого\nзмісту:\n\"спеціальні виставкові заходи - заходи, які здійснюються з\nметою просування відповідного товару на ринок, проводяться\nорганізовано у певному приміщенні або на огородженому майданчику\n(у тому числі в місцях реалізації товару) у визначені строки,\nрозраховані на зацікавлених та/або професійних відвідувачів,\nорганізатор яких обмежив відвідування заходу тими особами, яким\nвідповідно до законодавства дозволяється продавати товар, що\nдемонструється\".\nУ зв'язку з цим абзаци сімнадцятий - дев'ятнадцятий вважати\nвідповідно абзацами вісімнадцятим - двадцятим;\n2) у статті 5:\nназву викласти в такій редакції:\n\" Стаття 5. Спонсорство\";\nчастину першу доповнити абзацом другим такого змісту:\n\"У телепередачах забороняється наводити будь-яку інформацію\nрекламного характеру, яка подається у вигляді дикторського тексту\nта/або звукового супроводу, про спонсора - виробника алкогольних\nнапоїв, його ім'я (найменування) та/або знак для товарів і послуг,\nщо належить спонсору\";\n3) у статті 6 слово \"чинного\" виключити;\n4) у статті 8:\nу частині першій:\nабзац сьомий викласти в такій редакції:\n\"використовувати або імітувати зображення Державного Герба\nУкраїни, Державного Прапора України, звучання Державного Гімну\nУкраїни, зображення державних символів інших держав та міжнародних\nорганізацій, а також офіційні назви органів державної влади\nУкраїни, органів місцевого самоврядування, крім випадків,\nпередбачених законами України у сфері інтелектуальної власності\";\nабзац восьмий після слів \"відсутності відповідного\nсертифіката\" доповнити словом \"дозволу\";\nабзац дев'ятий після слів \"її ім'я без\" доповнити словом\n\"письмової\";\nчастини другу та третю викласти в такій редакції:\n\"2. Розповсюджувачі реклами не можуть поширювати рекламу,\nякщо відповідно до законодавства види діяльності або товари, що\nрекламуються, підлягають обов'язковій сертифікації або їх\nвиробництво чи реалізація вимагає наявності відповідних дозволу,\nліцензії, а рекламодавець не надав розповсюджувачу реклами копії\nтаких сертифіката, дозволу, ліцензії, засвідчених у встановленому\nпорядку.\n3. Реклама про проведення конкурсів, лотерей, розіграшів\nпризів, заходів рекламного характеру тощо повинна містити\nінформацію про строки та місце проведення цих заходів та вказувати\nінформаційне джерело, з якого можна дізнатися про умови та місце\nпроведення цих заходів.\nІнформація про будь-які зміни умов, місця та строків\nпроведення конкурсів, лотерей, розіграшів призів, заходів\nрекламного характеру тощо має подаватися у тому самому порядку, в\nякому вона була розповсюджена\";\nчастину четверту виключити;\nу частині п'ятій слово \"зниження\" замінити словом \"знижка\" у\nвідповідному відмінку;\nчастину сьому після слів \"надається споживачеві\" доповнити\nсловами \"у тому числі на елементах обладнання та/або оформлення\nмісць торгівлі, а також безпосередньо на самому товарі та/або його\nупаковці\";\n5) статтю 9 доповнити частиною шостою такого змісту:\n\"6. Вивіска чи табличка з інформацією про зареєстроване\nнайменування особи, знаки для товарів і послуг, що належать цій\nособі, вид її діяльності (якщо це не випливає із зареєстрованого\nнайменування особи), час роботи, що розміщена на внутрішній\nповерхні власного чи наданого у користування особі приміщення, на\nзовнішній поверхні будинку чи споруди не вище першого поверху або\nна поверсі, де знаходиться власне чи надане у користування особі\nприміщення, біля входу в таке приміщення, не вважається рекламою\";\n6) у статті 12:\nчастину другу викласти в такій редакції:\n\"2. Соціальна реклама не повинна містити посилань на\nконкретний товар та/або його виробника, на рекламодавця (за\nвинятком випадків, коли рекламодавцем є громадська організація),\nна об'єкти права інтелектуальної власності, що належать виробнику\nтовару або рекламодавцю соціальної реклами\";\nдоповнити частиною шостою такого змісту:\n\"6. Податок з реклами під час оплати послуг за розміщення\nсоціальної реклами встановлюється згідно з Декретом Кабінету\nМіністрів України \"Про місцеві податки і збори\" ( 56-93 );\n7) частину дев'яту статті 13 доповнити абзацом другим такого\nзмісту:\n\"Забороняється розміщення провайдерами програмної послуги\nреклами у програмах та передачах іноземних телерадіоорганізацій\";\n8) перше речення частини першої статті 17 викласти в такій\nредакції:\n\"1. Розміщення внутрішньої реклами погоджується лише з\nвласником місця її розташування або з уповноваженою ним особою\";\n9) абзаци третій та четвертий частини четвертої статті 21\nзамінити одним абзацом такого змісту:\n\"вимогу про необхідність консультації з лікарем перед\nзастосуванням лікарського засобу\".\nУ зв'язку з цим абзац п'ятий вважати абзацом четвертим;\n10) у статті 22:\nчастини першу та другу викласти в такій редакції:\n\"1. Реклама тютюнових виробів, реклама знаків для товарів і\nпослуг, інших об'єктів права інтелектуальної власності, під якими\nвипускаються тютюнові вироби, забороняється:\nна радіо та телебаченні;\nна перших і останніх сторінках газет, на обкладинках журналів\nта інших видань, в усіх виданнях для дітей та юнацтва, на\nсторінках для дітей та юнацтва усіх друкованих видань;\nв усіх друкованих засобах масової інформації (крім\nспеціалізованих видань);\nзасобами внутрішньої реклами;\nна транспорті;\nза допомогою заходів рекламного характеру (крім спеціальних\nвиставкових заходів тютюнових виробів);\nзасобами зовнішньої реклами.\n2. Реклама алкогольних напоїв, реклама знаків для товарів і\nпослуг, інших об'єктів права інтелектуальної власності, під якими\nвипускаються алкогольні напої, забороняється:\nна радіо та телебаченні з 6 до 23 години;\nна перших і останніх сторінках газет, на обкладинках журналів\nта інших видань, в усіх виданнях для дітей та юнацтва, на\nсторінках для дітей та юнацтва усіх друкованих видань;\nв усіх друкованих засобах масової інформації (крім\nспеціалізованих видань);\nзасобами внутрішньої реклами;\nза допомогою заходів рекламного характеру (крім спеціальних\nвиставкових заходів алкогольних напоїв);\nна зовнішніх та внутрішніх поверхнях транспортних засобів\nзагального користування та метрополітену;\nзасобами зовнішньої реклами\";\nабзац одинадцятий частини третьої виключити;\nчастину сьому викласти в такій редакції:\n\"7. Реклама тютюнових виробів та алкогольних напоїв, а також\nзнаків для товарів та послуг, інших об'єктів права інтелектуальної\nвласності, під якими випускаються дані вироби та напої, повинна\nсупроводжуватися текстами попередження такого змісту: \"Куріння\nможе викликати захворювання на рак\", \"Надмірне споживання алкоголю\nшкідливе для вашого здоров'я\". Кожному попередженню має бути\nвідведено не менше 15 відсотків площі (обсягу) всієї реклами.\nКолір тексту попередження має бути чорним, а колір фону\nпопередження - білим.\nТекст попередження в зовнішній рекламі та рекламі в\nдрукованих засобах масової інформації має розміщуватися\nгоризонтально, внизу рекламного зображення\";\nдоповнити частиною дев'ятою такого змісту:\n\"9. Реклама алкогольних напоїв, тютюнових виробів, пива\nта/або напоїв, що виготовляються на його основі, знаків для\nтоварів і послуг, інших об'єктів права інтелектуальної власності,\nпід якими випускаються алкогольні напої, тютюнові вироби, пиво\nта/або напої, що виготовляються на його основі, не повинна містити\nзображення популярних осіб або пряме чи опосередковане схвалення\nпопулярними особами паління або вживання алкоголю, пива та напоїв,\nщо виготовляються на його основі\";\n11) в абзаці п'ятому частини першої статті 25 слово \"чинного\"\nвиключити;\n12) у статті 26:\nабзац другий частини першої доповнити словом \"реклами\";\nв абзаці першому частини другої слово \"виконавчої\" замінити\nсловом \"державної\";\nв абзаці п'ятому частини третьої слова \"виконавчого органу\nконтролю\" замінити словами \"зазначеного органу державної влади\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\nII. Цей Закон набирає чинності через місяць з дня його\nопублікування, крім:\nабзаців четвертого і п'ятого підпункту 2, абзаців десятого,\nвісімнадцятого підпункту 10 пункту 1 розділу I цього Закону, які\nнабирають чинності з 1 січня 2009 року;\nабзаців шостого і чотирнадцятого підпункту 10 пункту 1\nрозділу I цього Закону, які набирають чинності з 1 січня\n2010 року.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 18 березня 2008 року\nN 145-VI\n\nПро внесення змін до деяких законодавчих актів України щодо реклами\nЗакон України від 18.03.2008 № 145-VI\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/145-17\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}