{
  "id": "ua-law-1033-16",
  "type": "statute",
  "title": "Закон України (1033-16)",
  "title_en": "",
  "short_name": "1033-16",
  "status": "in_force",
  "issued_date": "2007-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1033-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо удосконалення\nзастосування методів профілактики,\nдіагностики, лікування, реабілітації\nта лікарських засобів і заняття народною\nмедициною (цілительством)\n( Відомості Верховної Ради України (ВВР), 2007, N 34, ст.445 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) доповнити статтею 46-2 такого змісту:\n\" Стаття 46-2. Порушення встановлених законодавством вимог\nщодо заняття народною медициною (цілительством)\nПорушення встановлених законодавством вимог щодо заняття\nнародною медициною (цілительством) -\nтягне за собою накладення штрафу від п'ятдесяти до ста\nп'ятдесяти неоподатковуваних мінімумів доходів громадян\";\n2) у статті 221 та частині першій статті 294 після цифр\n\"46-1\" доповнити цифрами \"46-2\";\n3) у пункті 1 частини першої статті 255:\nв абзаці другому після цифр \"46-1\" доповнити цифрами \"46-2\";\nв абзаці \"органів охорони здоров'я (статті 45, 46, статті\n167-170 (про правопорушення, пов'язані з недодержанням вимог\nстандартів, норм, правил і технічних умов щодо лікарських\nзасобів), стаття 183 - щодо завідомо неправдивого виклику швидкої\nмедичної допомоги)\" після цифр \"46\" доповнити цифрами \"46-2\".\n2. В Основах законодавства України про охорону здоров'я\n( 2801-12 ) (Відомості Верховної Ради України, 1993 р., N 4,\nст. 19 із наступними змінами):\n1) частину третю статті 32 викласти в такій редакції:\n\"З метою запобігання шкоди здоров'ю населення застосування\nгіпнозу, навіювання, інших методів психологічного і\nпсихотерапевтичного впливу дозволяється лише у місцях та в\nпорядку, встановлених Міністерством охорони здоров'я України\";\n2) у частині першій статті 43 слова \"Щодо пацієнта, який не\nдосяг віку 15 років\" замінити словами \"Щодо пацієнта віком до 14\nроків (малолітнього пацієнта)\";\n3) статтю 44 викласти в такій редакції:\n\" Стаття 44. Застосування методів профілактики, діагностики,\nлікування, реабілітації та лікарських засобів\nУ медичній практиці застосовуються методи профілактики,\nдіагностики, лікування, реабілітації та лікарські засоби,\nдозволені до застосування Міністерством охорони здоров'я України.\nНові методи профілактики, діагностики, лікування,\nреабілітації та лікарські засоби, які знаходяться на розгляді в\nустановленому порядку, але ще не допущені до застосування, можуть\nвикористовуватися в інтересах вилікування особи лише після\nотримання її письмової згоди. Щодо особи віком до 14 років\n(малолітньої особи) зазначені методи та засоби можуть\nвикористовуватися за наявності письмової згоди її батьків або\nінших законних представників, а щодо особи віком від 14 до 18\nроків - за її письмовою згодою та письмовою згодою її батьків або\nінших законних представників; щодо особи, цивільна дієздатність\nякої обмежується, - за її письмовою згодою та письмовою згодою її\nпіклувальників; щодо особи, визнаної у встановленому законом\nпорядку недієздатною, - за письмовою згодою її законного\nпредставника. При отриманні згоди на застосування нових методів\nпрофілактики, діагностики, лікування, реабілітації та лікарських\nзасобів, які знаходяться на розгляді в установленому порядку, але\nще не допущені до застосування, особі та (або) її законному\nпредставнику повинна бути надана інформація про цілі, методи,\nпобічні ефекти, можливий ризик та очікувані результати.\nПорядок застосування методів профілактики, діагностики,\nлікування, реабілітації та лікарських засобів, зазначених у\nчастині другій цієї статті, встановлюється Міністерством охорони\nздоров'я України\";\n4) у статті 74:\nчастину другу виключити;\nу частині третій слова \"у тому числі в галузі народної і\nнетрадиційної медицини\" виключити;\n5) доповнити статтею 74-1 такого змісту:\n\" Стаття 74-1. Право на заняття народною медициною\n(цілительством)\nНародна медицина (цілительство) - методи оздоровлення,\nпрофілактики, діагностики і лікування, що ґрунтуються на досвіді\nбагатьох поколінь людей, усталені в народних традиціях і не\nпотребують державної реєстрації.\nПраво на заняття народною медициною (цілительством) мають\nособи, які отримали спеціальний дозвіл на заняття народною\nмедициною (цілительством), виданий Міністерством охорони здоров'я\nУкраїни або уповноваженим ним органом.\nКваліфікаційні вимоги до осіб, які займаються народною\nмедициною (цілительством), порядок заняття народною медициною\n(цілительством), порядок видачі та анулювання спеціального дозволу\nна заняття народною медициною (цілительством) встановлюються\nМіністерством охорони здоров'я України.\nСпеціальний дозвіл на заняття народною медициною\n(цілительством) може бути анульований за рішенням органу, що його\nвидав, або за рішенням суду.\nЗабороняється проведення цілительства на масову аудиторію, у\nтому числі з використанням засобів масової інформації.\nЗаняття народною медициною (цілительством) з порушенням\nвстановлених законодавством вимог тягне за собою відповідальність\nзгідно із законом\".\n3. У Законі України \"Про рекламу\" ( 270/96-ВР ) (Відомості\nВерховної Ради України, 2004 р., N 8, ст. 62):\n1) у статті 21:\nчастини десяту та одинадцяту викласти в такій редакції:\n\"10. Забороняється реклама проведення цілительства на масову\nаудиторію.\n11. Забороняється реклама нових методів профілактики,\nдіагностики, реабілітації та лікарських засобів, які знаходяться\nна розгляді в установленому порядку, але ще не допущені до\nзастосування\";\nпісля частини одинадцятої доповнити новою частиною такого\nзмісту:\n\"12. Реклама послуг народної медицини (цілительства) та осіб,\nякі їх надають, дозволяється лише за наявності відповідного\nспеціального дозволу на заняття народною медициною\n(цілительством), виданого Міністерством охорони здоров'я України\nабо уповноваженим ним органом, і повинна містити номер, дату\nвидачі зазначеного дозволу та назву органу, який його видав\".\nУ зв'язку з цим частину дванадцяту вважати частиною\nтринадцятою;\n2) в абзаці четвертому частини четвертої статті 27 слово\n\"чотирикратної\" замінити словом \"п'ятикратної\".\n4. У Законі України \"Про психіатричну допомогу\" ( 1489-14 )\n(Відомості Верховної Ради України, 2000 р., N 19, ст. 143):\n1) у частині четвертій статті 7:\nслова \"неповнолітнього віком до 15 років\" замінити словами\n\"особи віком до 14 років (малолітньої особи)\", а слова \"його\nбатьків\" - словами \"її батьків\";\nслова \"її опікуна\" замінити словами \"її законного\nпредставника\";\n2) у частині другій статті 11, частині першій статті 12 слова\n\"неповнолітнього віком до 15 років\" замінити словами \"особи віком\nдо 14 років (малолітньої особи)\", а слова \"його батьків\" - словами\n\"її батьків\";\n3) у частині першій статті 13 слова \"Неповнолітній віком до\n15 років\" замінити словами \"Особа віком до 14 років (малолітня\nособа)\", а слова \"його батьків\" - словами \"її батьків\";\n4) у статті 15:\nу назві слова \"неповнолітнього віком до 15 років\" замінити\nсловами \"особи віком до 14 років (малолітньої особи)\";\nу частині першій слова \"Неповнолітній віком до 15 років\"\nзамінити словами \"Особа віком до 14 років (малолітня особа)\";\nу частині третій слова \"неповнолітнього віком до 15 років\"\nзамінити словами \"особи віком до 14 років (малолітньої особи)\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити в межах своїх повноважень прийняття\nнормативно-правових актів, які випливають з цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їхніх\nнормативно-правових актів, що суперечать цьому Закону.\n3. Міністерству охорони здоров'я України у тримісячний строк\nз дня опублікування цього Закону розробити та затвердити порядок\nзастосування методів психологічного і психотерапевтичного впливу,\nу тому числі щодо місць застосування таких методів, а також\nудосконалити ліцензійні умови провадження господарської діяльності\nз медичної практики щодо застосування методів психологічного і\nпсихотерапевтичного впливу.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 17 травня 2007 року\nN 1033-V\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення застосування методів профілактики, діагностики, лікування, реабілітації та лікарських засобів і заняття народною медициною (цілительством)\nЗакон України від 17.05.2007 № 1033-V\n\nПрийняття від 17.05.2007\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1033-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}