{
  "id": "ua-law-1014-16",
  "type": "statute",
  "title": "Закон України (1014-16)",
  "title_en": "",
  "short_name": "1014-16",
  "status": "in_force",
  "issued_date": "2007-05-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1014-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни з питань військового обов'язку\nі військової служби\n( Відомості Верховної Ради України (ВВР), 2007, N 33, ст.442 )\n{ Із змінами, внесеними згідно із Законами\nN 3773-VI ( 3773-17 ) від 22.09.2011, ВВР, 2012, N 19-20 , ст.179\nN 5083-VI ( 5083-17 ) від 05.07.2012, ВВР, 2013, N 33, ст.435\nКодексом\nN 5403-VI ( 5403-17 ) від 02.10.2012, ВВР, 2013, N 34-35, ст.458\nЗаконами\nN 876-VII ( 876-18 ) від 13.03.2014, ВВР, 2014, N 17, ст.594\nN 1697-VII ( 1697-18 ) від 14.10.2014, ВВР, 2015, N 2-3, ст.12\nN 580-VIII ( 580-19 ) від 02.07.2015, ВВР, 2015, N 40-41, ст.379 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі законів про працю України ( 322-08 ) (Відомості\nВерховної Ради УРСР, 1971 р., додаток до N 50, ст. 375):\n1) у статті 44 слова та цифри \"у разі призову або вступу на\nвійськову службу, направлення на альтернативну (невійськову)\nслужбу (пункт 3 статті 36) - не менше двомісячного середнього\nзаробітку\" виключити;\n2) у частині другій статті 119 слова \"законами України \"Про\nзагальний військовий обов'язок і військову службу\" ( 2232-12 )\nзамінити словами \"законами України \"Про військовий обов'язок і\nвійськову службу\" ( 2232-12 ).\n2. У назві статті 210 та в частині першій статті 235 Кодексу\nУкраїни про адміністративні правопорушення ( 80731-10 , 80732-10 )\n(Відомості Верховної Ради УРСР, 1984 р., додаток до N 51,\nст. 1122) слово \"загальний\" виключити.\n3. У частині другій статті 72 Кримінально-виконавчого кодексу\nУкраїни ( 1129-15 ) (Відомості Верховної Ради України, 2004 р.,\nN 3-4, ст. 21) слово \"рядові\" замінити словом \"солдати\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 580-VIII ( 580-19 ) від 02.07.2015 }\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 1697-VII ( 1697-18 ) від 14.10.2014 }\n\n6. У Законі України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ) (Відомості\nВерховної Ради України, 1992 р., N 15, ст. 190 із наступними\nзмінами):\n1) підпункт 1 пункту 1 статті 3 після слів \"та правоохоронних\nорганів спеціального призначення (далі - правоохоронних органів)\"\nдоповнити словами \"Державної спеціальної служби транспорту\";\n2) частини шосту та сьому статті 5 виключити;\n3) статтю 6 викласти в такій редакції:\n\" Стаття 6. Реалізація військовослужбовцями права на свободу\nсвітогляду і віросповідання\n1. Військовослужбовці вправі сповідувати будь-яку релігію або\nне сповідувати ніякої, відкрито висловлювати свої релігійні або\nатеїстичні переконання. Командири (начальники) військових\nоб'єднань, з'єднань та частин надають можливість\nвійськовослужбовцям брати участь у богослужіннях та релігійних\nобрядах у вільний від виконання обов'язків військової служби час.\n2. Військовослужбовці не мають права відмовлятися або\nухилятися від виконання обов'язків військової служби з мотивів\nрелігійних переконань та використовувати службові повноваження для\nрелігійної чи атеїстичної пропаганди.\n3. Військовослужбовці мають право на придбання, володіння і\nвикористання релігійної літератури будь-якою мовою, а також інших\nпредметів та матеріалів релігійного призначення. Ніхто не має\nправа перешкоджати задоволенню військовослужбовцями своїх\nрелігійних потреб.\n4. Держава не несе зобов'язань щодо задоволення потреб\nвійськовослужбовців, пов'язаних з їх релігійними переконаннями та\nвідправленням релігійних обрядів.\n5. Особам, релігійні переконання яких перешкоджають\nпроходженню строкової військової служби, надається право на\nпроходження альтернативної (невійськової) служби відповідно до\nЗакону України \"Про альтернативну (невійськову) службу\"\n( 1975-12 ).\n6. Створення релігійних організацій в органах військового\nуправління, військових об'єднаннях, з'єднаннях та частинах\nзабороняється\";\n4) абзац четвертий пункту 1 статті 8 виключити;\n5) доповнити статтею 8-1 такого змісту:\n\" Стаття 8-1. Право військовослужбовців на вибір місця\nпроживання і виїзд за кордон\n1. Військовослужбовці при звільненні з військової служби\nмають право на вибір місця проживання в будь-якому населеному\nпункті України або в іншій державі відповідно до законів та\nміжнародних договорів, згода на обов'язковість яких надана\nВерховною Радою України.\n2. Військовослужбовці мають рівне з іншими громадянами\nУкраїни право на виїзд за кордон у порядку, встановленому\nзаконом\";\n6) статтю 10-1 викласти в такій редакції:\n\" Стаття 10-1. Право військовослужбовців на відпустки.\nПорядок надання військовослужбовцям\nвідпусток та відкликання з них\n1. Військовослужбовцям, крім військовослужбовців строкової\nвійськової служби, надаються щорічні основні відпустки із\nзбереженням грошового, матеріального забезпечення та наданням\nгрошової допомоги на оздоровлення у розмірі місячного грошового\nзабезпечення. Тривалість щорічної основної відпустки для\nвійськовослужбовців, які мають вислугу в календарному обчисленні\nдо 10 років, становить 30 календарних днів; від 10 до 15 років -\n35 календарних днів; від 15 до 20 років - 40 календарних днів;\nпонад 20 календарних років - 45 календарних днів. Час для проїзду\nдо місця проведення зазначеної відпустки і назад не надається.\nСвяткові та неробочі дні при визначенні тривалості щорічних\nосновних відпусток не враховуються.\n2. Щорічна основна відпустка надається протягом календарного\nроку. В особливих випадках з дозволу прямого начальника,\nуповноваженого Міністром оборони України, керівниками центральних\nорганів виконавчої влади, які відповідно до закону здійснюють\nкерівництво військовими формуваннями, утвореними відповідно до\nзаконів України, керівниками правоохоронних органів та керівниками\nрозвідувальних органів України, щорічна основна відпустка за\nминулий рік надається в першому кварталі наступного року, якщо\nраніше її не було надано.\nВійськовослужбовцям, які прийняті на військову службу за\nконтрактом, тривалість щорічної основної відпустки в році початку\nвійськової служби обчислюється з розрахунку 1/12 частини\nтривалості відпустки, на яку вони мають право відповідно до пункту\n1 цієї статті, за кожний повний місяць служби до кінця\nкалендарного року. При цьому військовослужбовцям, які мають право\nна відпустку тривалістю 10 календарних днів і більше, оплачується\nвартість проїзду до місця проведення відпустки і назад в межах\nУкраїни у порядку, встановленому Кабінетом Міністрів України.\nВідпустка тривалістю менш як 10 календарних днів за бажанням\nвійськовослужбовця може бути надана йому одночасно із щорічною\nосновною відпусткою в наступному році. У такому самому порядку\nнадається щорічна основна відпустка і військовослужбовцям, які\nперебували у відпустці по догляду за дитиною до досягнення нею\nтрирічного віку.\n3. За бажанням військовослужбовців, крім курсантів (слухачів)\nвищих військових навчальних закладів, а також вищих навчальних\nзакладів, які мають у своєму складі військові інститути,\nфакультети військової підготовки, кафедри військової підготовки,\nщорічна основна відпустка може надаватися їм частинами, не більше\nдвох, за умови, що основна безперервна її частина становитиме не\nменше 24 календарних днів.\n4. Військовослужбовцям, виконання обов'язків військової\nслужби яких пов'язано з підвищеним нервово-емоційним та\nінтелектуальним навантаженням або здійснюється в особливих\nприродних географічних, геологічних, кліматичних і екологічних\nумовах та умовах підвищеного ризику для життя і здоров'я, крім\nвійськовослужбовців строкової військової служби, надається щорічна\nдодаткова відпустка із збереженням грошового та матеріального\nзабезпечення. Тривалість такої щорічної додаткової відпустки\nвизначається залежно від часу проходження служби в цих умовах та\nне може перевищувати 15 календарних днів.\nПерелік місцевостей з особливими природними географічними,\nгеологічними, кліматичними, екологічними умовами, військових\nпосад, виконання обов'язків військової служби яких пов'язано з\nпідвищеним нервово-емоційним та інтелектуальним навантаженням,\nризиком для життя і здоров'я, а також порядок надання та\nтривалість щорічної додаткової відпустки залежно від часу\nпроходження служби в зазначених умовах визначаються Кабінетом\nМіністрів України.\nВійськовослужбовцям, які одночасно мають право на отримання\nщорічної додаткової відпустки, передбаченої абзацом першим цього\nпункту та іншими законами, щорічна додаткова відпустка із\nзбереженням грошового та матеріального забезпечення надається за\nоднією з підстав за вибором військовослужбовця.\n5. Військовослужбовцям, які захворіли під час щорічної\nосновної або щорічної додаткової відпустки, зазначена відпустка\nпродовжується після одужання на кількість невикористаних днів цієї\nвідпустки.\n6. Курсантам (слухачам) вищих військових навчальних закладів,\nа також вищих навчальних закладів, які мають у своєму складі\nвійськові інститути, факультети військової підготовки, кафедри\nвійськової підготовки, щороку надаються канікулярні відпустки:\nзимова - тривалістю до 14 календарних днів та літня -\n30 календарних днів. Тривалість таких відпусток не залежить від\nвислуги років.\nУ разі наявності навчальної заборгованості у курсантів вищих\nвійськових навчальних закладів, а також вищих навчальних закладів,\nякі мають у своєму складі військові інститути, факультети\nвійськової підготовки, кафедри військової підготовки, канікулярна\nвідпустка надається їм після ліквідації заборгованості в межах\nстроків, установлених графіком навчального процесу. При цьому\nтривалість літньої відпустки не може бути меншою ніж\n15 календарних днів.\nКурсантам (слухачам) вищих військових навчальних закладів, а\nтакож вищих навчальних закладів, які мають у своєму складі\nвійськові інститути, факультети військової підготовки, кафедри\nвійськової підготовки, крім канікулярних відпусток, зазначених в\nабзаці першому цього пункту, можуть надаватися додаткові відпустки\nдля лікування у зв'язку з хворобою або за сімейними обставинами в\nпорядку, передбаченому пунктами 9-11 цієї статті.\n7. Військовослужбовцям, які перебувають у довготривалому\nвідрядженні за межами України, крім військовослужбовців строкової\nвійськової служби, дозволяється за їх бажанням об'єднувати щорічні\nосновні відпустки за два роки. У цьому разі загальна тривалість\nоб'єднаної відпустки не може перевищувати 90 календарних днів.\n8. Військовослужбовцям, крім військовослужбовців строкової\nвійськової служби, додаткові відпустки у зв'язку з навчанням,\nтворчі відпустки та соціальні відпустки надаються відповідно до\nЗакону України \"Про відпустки\" ( 504/96-ВР ). Інші додаткові\nвідпустки надаються їм на підставах та в порядку, визначених\nвідповідними законами України.\nУ разі якщо Законом України \"Про відпустки\" ( 504/96-ВР ) або\nіншими законами України передбачено надання додаткових відпусток\nбез збереження заробітної плати, такі відпустки\nвійськовослужбовцям надаються без збереження грошового\nзабезпечення.\n9. Відпустка за сімейними обставинами без збереження\nгрошового забезпечення надається військовослужбовцю у таких\nвипадках:\n1) укладення ним шлюбу - тривалістю до 10 календарних днів;\n2) тяжкого стану здоров'я або смерті рідних по крові або по\nшлюбу:\nа) дружини (чоловіка), батька (матері), вітчима (мачухи),\nсина (дочки), пасинка (падчерки), рідного брата (рідної сестри)\nвійськовослужбовця, батька (матері) подружжя або особи, на\nвихованні якої перебував військовослужбовець, - тривалістю до\n7 календарних днів без урахування часу, необхідного для проїзду до\nмісця проведення відпустки та назад;\nб) інших рідних - тривалістю до 3 календарних днів без\nурахування часу, необхідного для проїзду до місця проведення\nвідпустки та назад;\n3) пожежі або іншого стихійного лиха, яке спіткало сім'ю\nвійськовослужбовця або осіб, зазначених у підпункті 2 цього\nпункту, - тривалістю до 15 календарних днів без урахування часу,\nнеобхідного для проїзду до місця проведення відпустки та назад;\n4) в інших виняткових випадках, коли присутність\nвійськовослужбовця в сім'ї необхідна, за рішенням командира\n(начальника) військової частини - тривалістю до 3 календарних днів\nбез урахування часу, необхідного для проїзду до місця проведення\nвідпустки та назад. Така відпустка може надаватися один раз\nпротягом календарного року.\n10. За рішенням командира (начальника) військової частини\nвійськовослужбовцям, крім військовослужбовців строкової військової\nслужби, можуть надаватися відпустки за сімейними обставинами та з\nінших поважних причин без збереження грошового забезпечення\nзагальною тривалістю не більш як 15 календарних днів на рік.\n11. У зв'язку з хворобою військовослужбовця йому надається\nвідпустка для лікування із збереженням грошового та матеріального\nзабезпечення на підставі висновку військово-лікарської комісії.\nТривалість такої відпустки визначається характером захворювання.\nЗагальний час безперервного перебування військовослужбовця в\nзакладах охорони здоров'я та у відпустці для лікування у зв'язку з\nхворобою не повинен перевищувати 4 місяців підряд (крім випадків,\nколи законодавством передбачено більш тривалі строки перебування\nна лікуванні).\nПісля закінчення встановленого безперервного перебування на\nлікуванні у закладах охорони здоров'я та у відпустці для лікування\nу зв'язку з хворобою військовослужбовець підлягає огляду\nвійськово-лікарською комісією для вирішення питання про\nпридатність його до військової служби.\nПісля видання наказу про звільнення військовослужбовця з\nвійськової служби відпустка для лікування у зв'язку з хворобою не\nнадається.\n12. Військовослужбовцям строкової військової служби, які\nпроходять військову службу на кораблях, суднах і в берегових\nчастинах бойового забезпечення Військово-Морських Сил Збройних Сил\nУкраїни та Морської охорони Державної прикордонної служби України,\nза весь період проходження військової служби надається відпустка\nтривалістю 10 календарних днів без урахування часу, необхідного\nдля проїзду до місця проведення відпустки та назад, але не раніш\nяк через 3 місяці проходження ними строкової військової служби.\n13. Дружині (чоловіку) військовослужбовця щорічна основна\nвідпустка за її бажанням надається у зручний для неї (нього) час\nодночасно із щорічною основною відпусткою військовослужбовця.\n14. Військовослужбовцям, крім військовослужбовців строкової\nвійськової служби, які звільняються з військової служби, за\nвинятком осіб, які звільняються зі служби за віком, станом\nздоров'я та у зв'язку із скороченням штатів або проведенням\nорганізаційних заходів, щорічна основна відпустка надається з\nрозрахунку 1/12 частини тривалості відпустки, на яку вони мають\nправо відповідно до пункту 1 цієї статті за кожний повний місяць\nслужби в році звільнення. При цьому, якщо тривалість відпустки\nтаких військовослужбовців становить більш як 10 календарних днів,\nїм оплачується вартість проїзду до місця проведення відпустки і\nназад до місця служби або до обраного місця проживання в межах\nУкраїни у порядку, встановленому Кабінетом Міністрів України.\nВійськовослужбовцям, крім військовослужбовців строкової\nвійськової служби, які звільняються зі служби за віком, станом\nздоров'я та у зв'язку із скороченням штатів або проведенням\nорганізаційних заходів, щорічні основні відпустки та додаткові\nвідпустки в рік звільнення надаються на строки, установлені\nпунктами 1 та 4 цієї статті.\nУ рік звільнення зазначених в абзацах першому та другому\nцього пункту військовослужбовців зі служби у разі невикористання\nними щорічної основної або додаткової відпустки їм виплачується\nгрошова компенсація за всі невикористані дні щорічної основної\nвідпустки, а також дні додаткової відпустки, у тому числі\nвійськовослужбовцям-жінкам, які мають дітей.\nУ разі звільнення військовослужбовця до закінчення\nкалендарного року, за який він уже використав щорічну основну та\nщорічну додаткову відпустки, за винятком осіб, які звільняються зі\nслужби за віком, станом здоров'я або у зв'язку із скороченням\nштатів або проведенням організаційних заходів, на підставі наказу\nкомандира (начальника) військового об'єднання, з'єднання чи\nчастини, керівника органу військового управління, вищого\nвійськового навчального закладу, установи та організації\nпровадиться відрахування із грошового забезпечення за дні\nвідпустки, що були використані в рахунок тієї частини календарного\nроку, яка залишилася після звільнення військовослужбовця.\nУ разі смерті військовослужбовця відрахування з його\nгрошового забезпечення за використані дні відпустки не\nпровадяться.\nВійськовослужбовцям, крім військовослужбовців строкової\nвійськової служби, накази про звільнення яких підписано в минулому\nроці, але не виключеним із списків військової частини, відпустки\nза період служби в поточному році не надаються.\n15. У разі звільнення військовослужбовців зі служби (крім\nзвільнення через службову невідповідність, у зв'язку з\nобвинувальним вироком суду, що набрав законної сили, яким\nпризначено покарання у виді позбавлення волі, обмеження волі,\nпозбавлення військового звання чи позбавлення права займати певні\nпосади, у зв'язку з позбавленням військового звання в\nдисциплінарному порядку, а також у зв'язку із систематичним\nневиконанням умов контракту військовослужбовцем) та невикористання\nними щорічної основної відпустки за їх бажанням надається\nневикористана відпустка з наступним звільненням їх зі служби.\nДатою звільнення військовослужбовця зі служби у такому разі є\nостанній день відпустки.\nУ разі звільнення військовослужбовця зі служби у зв'язку із\nзакінченням строку контракту невикористана ним щорічна основна\nвідпустка за його бажанням може надаватися й тоді, коли час цієї\nвідпустки повністю або частково перевищує строк контракту. У цьому\nвипадку дія такого контракту продовжується до закінчення\nвідпустки.\n16. Відкликання військовослужбовців із щорічних основних\nвідпусток дозволяється лише у разі оголошення мобілізації,\nвведення воєнного чи надзвичайного стану в Україні або в окремих\nїї місцевостях, а в інших випадках - за рішенням Міністра оборони\nУкраїни, керівників центральних органів виконавчої влади та інших\nдержавних органів, які відповідно до закону здійснюють керівництво\nвійськовими формуваннями, утвореними відповідно до законів\nУкраїни, керівників правоохоронних органів та керівників\nрозвідувальних органів України, їх заступників та начальника\nГенерального штабу Збройних Сил України, а також командувачів\nвідповідних військових формувань, які за посадою не є керівниками\nцентральних органів виконавчої влади.\nУ разі відкликання військовослужбовця із щорічної основної\nвідпустки невикористана її частина надається йому, як правило, в\nпоточному році. Якщо невикористана частина відпустки становить\n10 календарних днів і більше, військовослужбовцю оплачується\nвартість проїзду до місця проведення відпустки і назад в межах\nУкраїни, але не далі пункту перебування, з якого його було\nвідкликано\";\n7) друге речення пункту 1 статті 13 замінити двома реченнями\nтакого змісту: \"Військовослужбовцям, які прийняті на військову\nслужбу за контрактом осіб офіцерського складу після здобуття\nбазової або повної вищої освіти за державним замовленням,\nдозволяється навчатися в інших вищих навчальних закладах без\nвідриву від служби після проходження ними строку служби, який\nдорівнює часу їхнього навчання для здобуття попередньої вищої\nосвіти. Іншим категоріям військовослужбовців, крім\nвійськовослужбовців строкової військової служби, дозволяється\nнавчатися в інших вищих навчальних закладах без відриву від служби\nв порядку, визначеному відповідними положеннями про проходження\nвійськової служби громадянами України\";\n8) у статті 14:\nпідпункти \"б\" та \"г\" підпункту 1 пункту 1 доповнити словами\n\"в межах України\";\nпідпункти 2 та 3 пункту 3 доповнити словами \"в межах\nУкраїни\".\n7. Статтю 23 Закону України \"Про Службу безпеки України\"\n( 2229-12 ) (Відомості Верховної Ради України, 1992 р., N 27,\nст. 382) викласти в такій редакції:\n\" Стаття 23. Запас Служби безпеки України\nУ запас Служби безпеки України зараховуються громадяни\nУкраїни, які вислужили установлені строки служби і звільнені зі\nслужби у Службі безпеки України, придатні за станом здоров'я до\nпроходження військової служби в мирний або воєнний час і які не\nдосягли граничного віку перебування в запасі.\nЗазначені особи перебувають на військовому обліку в\nЦентральному управлінні та регіональних органах Служби безпеки\nУкраїни і залучаються до проведення навчальних зборів у\nвизначеному законодавством порядку\".\n\n{ Пункт 8 розділу I втратив чинність на підставі Закону\nN 876-VII ( 876-18 ) від 13.03.2014 }\n\n9. У Законі України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 )\n(Відомості Верховної Ради України, 1992 р., N 29, ст. 399;\n2006 р., N 37, ст. 318):\n1) у статті 9:\nу частині першій слова \"скороченням штатів, після закінчення\nстроку контракту, у зв'язку із систематичним\" замінити словами\n\"скороченням штатів або проведенням організаційних заходів,\nзакінченням строку контракту, систематичним\";\nу тексті статті слова \"офіцерського складу, прапорщикам і\nмічманам, військовослужбовцям надстрокової служби і військової\nслужби за контрактом\" в усіх відмінках замінити словами \"рядового,\nсержантського, старшинського та офіцерського складу\";\n2) назву та частину першу статті 9-1 після слів \"у зв'язку із\nскороченням штатів\" доповнити словами \"або проведенням\nорганізаційних заходів\".\n\n{ Пункт 10 розділу I втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012 }\n\n{ Пункт 11 розділу I втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012 }\n\n{ Пункт 12 втратив чинність на підставі Закону N 5083-VI\n( 5083-17 ) від 05.07.2012 }\n\n{ Пункт 13 втратив чинність на підставі Закону N 3773-VI\n( 3773-17 ) від 22.09.2011 }\n\n14. Статтю 4 Закону України \"Про альтернативну (невійськову)\nслужбу\" ( 1975-12 ) (Відомості Верховної Ради України, 1999 р.,\nN 15, ст. 86) доповнити частиною третьою такого змісту:\n\"Громадянам, які направляються для проходження альтернативної\nслужби, виплачується грошова допомога в розмірі двох мінімальних\nзаробітних плат за рахунок коштів Державного бюджету України в\nпорядку, встановленому Кабінетом Міністрів України\".\n15. У частині другій статті 6, у назві та абзаці першому\nчастини першої статті 32 Закону України \"Про загальнообов'язкове\nдержавне соціальне страхування на випадок безробіття\" ( 1533-14 )\n(Відомості Верховної Ради України, 2000 р., N 22, ст. 171;\n2003 р., N 27, ст. 209; 2006 р., N 26, ст. 215) слова \"у зв'язку\nіз скороченням чисельності або штату\" замінити словами \"у зв'язку\nіз скороченням штатів або проведенням організаційних заходів\".\n16. В абзаці шістнадцятому статті 1 Закону України \"Про\nоборону України\" ( 1932-12 ) (Відомості Верховної Ради України,\n2000 р., N 49, ст. 420) слово \"загального\" виключити.\n\n{ Пункт 17 розділу I втратив чинність на підставі Закону\nN 876-VII ( 876-18 ) від 13.03.2014 }\n\n18. У Законі України \"Про Військову службу правопорядку у\nЗбройних Силах України\" ( 3099-14 ) (Відомості Верховної Ради\nУкраїни, 2002 р., N 32, ст. 225):\n1) у частині першій статті 12 слово \"рядовими\" замінити\nсловом \"солдатами\", а слова \"Закону України \"Про загальний\nвійськовий обов'язок і військову службу\" ( 2232-12 ) замінити\nсловами \"Закону України \"Про військовий обов'язок і військову\nслужбу\" ( 2232-12 );\n2) у статті 13 слова \"Закону України \"Про загальний\nвійськовий обов'язок і військову службу\" ( 2232-12 ) замінити\nсловами \"Закону України \"Про військовий обов'язок і військову\nслужбу\" ( 2232-12 ).\n19. У Законі України \"Про Державну прикордонну службу\nУкраїни\" ( 661-15 ) (Відомості Верховної Ради України, 2003 р.,\nN 27, ст. 208; 2006 р., N 51, ст. 519; 2007 р., N 7-8, ст. 66):\n1) частину третю статті 10 після слів \"прикордонні\nкомендатури\" доповнити словами \"відділи прикордонної служби\";\n2) у першому реченні частини другої статті 14 та у частині\nшостій статті 23 слова \"Закону України \"Про загальний військовий\nобов'язок і військову службу\" ( 2232-12 ) замінити словами \"Закону\nУкраїни \"Про військовий обов'язок і військову службу\" ( 2232-12 );\n3) у статті 26:\nназву доповнити словами \"чи їх близьким родичам\";\nу частині першій слова \"службових обов'язків\" замінити\nсловами \"обов'язків військової служби\", слово \"десятирічного\"\nзамінити словом \"п'ятирічного\", а слово \"двадцятирічного\" - словом\n\"десятирічного\";\nу частині третій слова \"у зв'язку з виконанням службових\nобов'язків\" замінити словами \"у зв'язку з виконанням ним\nобов'язків військової служби з безпосередньої охорони державного\nкордону України чи її суверенних прав у виключній (морській)\nекономічній зоні\".\n\n{ Пункт 20 розділу I втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012 }\n\n21. Частину третю статті 14 Закону України \"Про Державну\nслужбу спеціального зв'язку та захисту інформації України\"\n( 3475-15 ) (Відомості Верховної Ради України, 2006 р., N 30,\nст. 258) викласти в такій редакції:\n\"3. Особи, які закінчили вищі навчальні заклади Державної\nслужби спеціального зв'язку та захисту інформації України і яким\nприсвоєно спеціальне звання начальницького складу, звільняються\nвід призову на строкову військову службу\".\n22. Частину другу статті 22 Закону України \"Про військовий\nобов'язок і військову службу\" ( 2232-12 ) (Відомості Верховної\nРади України, 2006 р., N 38, ст. 324) викласти в такій редакції:\n\"2. Військовослужбовці Збройних Сил України та інших\nвійськових формувань, які мають високу професійну підготовку,\nдосвід практичної роботи на займаній ними посаді, визнані\nвійськово-лікарською комісією придатними за станом здоров'я для\nпроходження військової служби, на їх прохання можуть бути залишені\nна військовій службі понад граничний вік перебування на військовій\nслужбі, встановлений частиною першою цієї статті, на строк до\n5 років у порядку, встановленому положеннями про проходження\nвійськової служби громадянами України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний термін з дня\nнабрання чинності цим Законом:\nрозробити нормативно-правові акти, що випливають із цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n3. Запропонувати Президенту України привести свої\nнормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 травня 2007 року\nN 1014-V\n\nПро внесення змін до деяких законодавчих актів України з питань військового обов'язку і військової служби\nЗакон України від 11.05.2007 № 1014-V\n\nРедакція від 07.11.2015 , підстава — 580-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1014-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}