{
  "id": "ua-law-997-16",
  "type": "statute",
  "title": "Закон України (997-16)",
  "title_en": "",
  "short_name": "997-16",
  "status": "in_force",
  "issued_date": "2007-04-27",
  "url": "https://zakon.rada.gov.ua/laws/show/997-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін та визнання такими,\nщо втратили чинність, деяких законодавчих актів\nУкраїни у зв'язку з прийняттям\nЦивільного кодексу України\n( Відомості Верховної Ради України (ВВР), 2007, N 33, ст.440 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконами\nN 3326-VI ( 3326-17 ) від 12.05.2011, ВВР, 2011, N 45, ст.481\nN 5178-VI ( 5178-17 ) від 06.07.2012, ВВР, 2013, N 39, ст.517\nN 2019-VIII ( 2019-19 ) від 13.04.2017, ВВР, 2017, N 27-28, ст.312\nN 2269-VIII ( 2269-19 ) від 18.01.2018, ВВР, 2018, N 12, ст.68\nN 2427-VIII ( 2427-19 ) від 17.05.2018, ВВР, 2018, N 28, ст.232\nN 157-IX ( 157-20 ) від 03.10.2019, ВВР, 2020, N 4, ст.25\nN 1591-IX ( 1591-20 ) від 30.06.2021\nN 1909-IX ( 1909-20 ) від 18.11.2021 }\n\nУ зв'язку з прийняттям Цивільного кодексу України ( 435-15 )\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Водному кодексі України ( 213/95-ВР ) (Відомості\nВерховної Ради України, 1995 р., N 24, ст. 189):\n1) у пункті 13 статті 8, пункті 6 статті 9, пункті 4 статті\n10, пункті 12 статті 14, пункті 8 статті 15 слова \"чи припинення\"\nвиключити;\n2) статтю 95 доповнити частиною другою такого змісту:\n\"Діяльність фізичних та юридичних осіб, що завдає шкоди водам\n(водним об'єктам), може бути припинена за рішенням суду\".\n2. У Кодексі торговельного мореплавства України\n( 176/95-ВР ) (Відомості Верховної Ради України, 1995 р.,\nNN 47-52, ст. 349):\n1) у назві, частинах третій і четвертій статті 163 слово\n\"утримання\" замінити словом \"притримання\";\n2) пункт 1 частини першої статті 190 викласти в такій\nредакції:\n\"1) провозити з собою безоплатно одну дитину віком до шести\nроків без права зайняття нею окремого місця, купувати для дітей\nвіком від шести до чотирнадцяти років дитячі квитки за пільговою\nціною\";\n3) частину третю статті 193 викласти в такій редакції:\n\"Перевізник зобов'язаний забезпечити схоронність валізи\n(сумки), особистих речей пасажира (крім дорогоцінностей та\nгрошей), які пасажир перевозить у відведеному місці\";\n4) у главі 1 розділу VI слова \"договір фрахтування\" у всіх\nвідмінках замінити словами \"договір чартеру (фрахтування)\" у\nвідповідному відмінку.\n3. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27):\n1) частину другу статті 28, пункт \"а\" частин першої і третьої\nстатті 81, пункт \"а\" частини першої статті 82, пункт \"г\" частини\nчетвертої статті 83, статтю 210 після слів \"купівлі-продажу\" та\nчастину першу статті 131 після слова \"міни\" доповнити словом\n\"ренти\";\n2) статтю 100 викласти в такій редакції:\n\" Стаття 100. Порядок встановлення земельних сервітутів\n1. Сервітут може бути встановлений договором, законом,\nзаповітом або рішенням суду. Сервітут може належати власникові\n(володільцеві) сусідньої земельної ділянки, а також іншій\nконкретно визначеній особі (особистий сервітут).\n2. Земельний сервітут може бути встановлений договором між\nособою, яка вимагає його встановлення, та власником (володільцем)\nземельної ділянки.\nДоговір про встановлення земельного сервітуту підлягає\nдержавній реєстрації в порядку, встановленому для державної\nреєстрації прав на нерухоме майно\";\n3) доповнити главою 16-1 такого змісту:\n\" Глава 16-1\n\nПраво користування чужою земельною ділянкою для\nсільськогосподарських потреб або для забудови\nСтаття 102-1. Підстави набуття і зміст права користування\nчужою земельною ділянкою для\nсільськогосподарських потреб або для забудови\n1. Право користування чужою земельною ділянкою для\nсільськогосподарських потреб (емфітевзис) і право користування\nчужою земельною ділянкою для забудови (суперфіцій) виникають на\nпідставі договору між власником земельної ділянки та особою, яка\nвиявила бажання користуватися цією земельною ділянкою для таких\nпотреб, відповідно до Цивільного кодексу України ( 435-15 ).\nПраво користування чужою земельною ділянкою для забудови\n(суперфіцій) може виникати також на підставі заповіту.\n2. Право користування чужою земельною ділянкою для\nсільськогосподарських потреб (емфітевзис) та право користування\nчужою земельною ділянкою для забудови (суперфіцій) можуть\nвідчужуватися або передаватися в порядку спадкування.\n3. Укладення договорів про надання права користування\nземельною ділянкою для сільськогосподарських потреб або для\nзабудови здійснюється відповідно до Цивільного кодексу України\n( 435-15 ) з урахуванням вимог цього Кодексу.\n4. Право користування чужою земельною ділянкою для\nсільськогосподарських потреб (емфітевзис) та право користування\nчужою земельною ділянкою для забудови (суперфіцій) припиняються в\nразі:\n1) поєднання в одній особі власника земельної ділянки та\nземлекористувача;\n2) спливу строку, на який було надано право користування;\n3) викупу земельної ділянки у зв'язку з суспільною\nнеобхідністю в разі користування чужою земельною ділянкою для\nсільськогосподарських потреб;\n4) невикористання земельної ділянки для забудови в разі\nкористування чужою земельною ділянкою для забудови протягом трьох\nроків.\n5. Право користування чужою земельною ділянкою для\nсільськогосподарських потреб (емфітевзис) та право користування\nчужою земельною ділянкою для забудови (суперфіцій) можуть бути\nприпинені за рішенням суду в інших випадках, встановлених\nзаконом\";\n4) назву, частини першу і другу статті 120 викласти в такій\nредакції:\n\" Стаття 120. Перехід права власності на земельну ділянку при\nпереході права на житловий будинок, будівлю\nабо споруду\n1. До особи, яка придбала житловий будинок, будівлю або\nспоруду, переходить право власності на земельну ділянку, на якій\nвони розміщені, без зміни її цільового призначення, у розмірах,\nвстановлених договором.\nЯкщо договором про відчуження житлового будинку, будівлі або\nспоруди розмір земельної ділянки не визначено, до набувача\nпереходить право власності на ту частину земельної ділянки, яка\nзайнята житловим будинком, будівлею або спорудою, та на частину\nземельної ділянки, яка необхідна для їх обслуговування.\n2. Якщо житловий будинок, будівля або споруда розміщені на\nземельній ділянці, наданій у користування, то в разі їх відчуження\nдо набувача переходить право користування тією частиною земельної\nділянки, на якій вони розміщені, та частиною ділянки, яка\nнеобхідна для їх обслуговування\".\n4. В Основах законодавства України про охорону здоров'я\n( 2801-12 ) (Відомості Верховної Ради України, 1993 р., N 4,\nст. 19 із наступними змінами):\n1) у частині першій статті 6:\nпункт \"д\" після слова \"лікаря\" доповнити словами \"вибір\nметодів лікування відповідно до його рекомендацій\";\nдоповнити пунктом \"к\" такого змісту:\n\"к) право пацієнта, який перебуває на стаціонарному лікуванні\nв закладі охорони здоров'я, на допуск до нього інших медичних\nпрацівників, членів сім'ї, опікуна, піклувальника, нотаріуса та\nадвоката, а також священнослужителя для відправлення богослужіння\nта релігійного обряду\";\n2) частину першу статті 38 викласти в такій редакції:\n\"Кожний пацієнт, який досяг чотирнадцяти років і який\nзвернувся за наданням йому медичної допомоги, має право на вільний\nвибір лікаря, якщо останній може запропонувати свої послуги, та\nвибір методів лікування відповідно до його рекомендацій\";\n3) статтю 39 викласти в такій редакції:\n\" Стаття 39. Обов'язок надання медичної інформації\nПацієнт, який досяг повноліття, має право на отримання\nдостовірної і повної інформації про стан свого здоров'я, у тому\nчислі на ознайомлення з відповідними медичними документами, що\nстосуються його здоров'я.\nБатьки (усиновлювачі), опікун, піклувальник мають право на\nотримання інформації про стан здоров'я дитини або підопічного.\nМедичний працівник зобов'язаний надати пацієнтові в доступній\nформі інформацію про стан його здоров'я, мету проведення\nзапропонованих досліджень і лікувальних заходів, прогноз можливого\nрозвитку захворювання, у тому числі наявність ризику для життя і\nздоров'я.\nЯкщо інформація про хворобу пацієнта може погіршити стан його\nздоров'я або погіршити стан здоров'я фізичних осіб, визначених\nчастиною другою цієї статті, зашкодити процесові лікування,\nмедичні працівники мають право надати неповну інформацію про стан\nздоров'я пацієнта, обмежити можливість їх ознайомлення з окремими\nмедичними документами.\nУ разі смерті пацієнта члени його сім'ї або інші уповноважені\nними фізичні особи мають право бути присутніми при дослідженні\nпричин його смерті та ознайомитися з висновками щодо причин\nсмерті, а також право на оскарження цих висновків до суду\";\n4) доповнити статтею 39-1 такого змісту:\n\" Стаття 39-1. Право на таємницю про стан здоров'я\nПацієнт має право на таємницю про стан свого здоров'я, факт\nзвернення за медичною допомогою, діагноз, а також про відомості,\nодержані при його медичному обстеженні.\nЗабороняється вимагати та подавати за місцем роботи або\nнавчання інформацію про діагноз та методи лікування пацієнта\";\n5) у статті 43:\nу другому реченні частини першої цифри \"15\" замінити цифрами\n\"14\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"Пацієнт, який набув повної цивільної дієздатності і\nусвідомлює значення своїх дій та може керувати ними, має право\nвідмовитися від лікування\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою;\n6) у частині другій статті 44:\nу першому реченні слово \"неповнолітніх\" замінити словами і\nцифрами \"осіб, які не досягли 14 років\", а слова \"або\nпіклувальників\" виключити;\nдруге речення викласти в такій редакції: \"Щодо осіб, цивільна\nдієздатність яких обмежується, застосування таких методів та\nзасобів проводиться за їх згодою та згодою їх піклувальників\";\n7) у першому реченні частини першої статті 45 слова\n\"добровільної згоди особи\" замінити словами \"вільної згоди\nповнолітньої дієздатної фізичної особи\";\n8) статтю 46 викласти в такій редакції:\n\" Стаття 46. Донорство крові та її компонентів\nЗдавання крові, її компонентів для подальшого використання їх\nдля лікування, виготовлення відповідних лікарських препаратів або\nвикористання в наукових дослідженнях здійснюється повнолітніми\nдієздатними фізичними особами добровільно. Забороняється\nнасильницьке або шляхом обману вилучення крові у фізичної особи з\nметою використання її як донора.\nДонорство крові, її компонентів здійснюється відповідно до\nзакону.\nДонорам надаються пільги, передбачені законодавством\nУкраїни\";\n9) у статті 47:\nу частині першій слово \"законодавством\" замінити словом\n\"законом\";\nдоповнити частинами другою і третьою такого змісту:\n\"Донором органів та інших анатомічних матеріалів може бути\nповнолітня дієздатна фізична особа. Фізична особа може дати\nписьмову згоду на донорство її органів та інших анатомічних\nматеріалів на випадок своєї смерті або заборонити його.\nВзяття органів та інших анатомічних матеріалів з тіла\nфізичної особи, яка померла, не допускається, крім випадків і в\nпорядку, встановлених законом\";\n10) у частині першій статті 48 слова \"на прохання дієздатної\nжінки\" замінити словами \"за медичними показаннями повнолітньої\nжінки\";\n11) у статті 49:\nу частині першій слова \"власним бажанням або добровільною\nзгодою\" замінити словами \"бажанням повнолітнього\";\nдоповнити частиною другою такого змісту:\n\"Стерилізація недієздатної фізичної особи за наявності\nмедичних показань може бути проведена лише за згодою її опікуна з\nдодержанням вимог, встановлених законом\";\n12) у статті 50:\nчастину другу викласти в такій редакції:\n\"У випадках, встановлених законодавством, штучне переривання\nвагітності може бути проведене при вагітності від дванадцяти до\nдвадцяти двох тижнів\";\nдоповнити частиною третьою такого змісту:\n\"Перелік обставин, що дозволяють переривання вагітності після\nдванадцяти тижнів вагітності, встановлюється законодавством\".\n5. У Законі України \"Про охорону навколишнього природного\nсередовища\" ( 1264-12 ) (Відомості Верховної Ради України,\n1991 р., N 41, ст. 546):\n1) у пункті \"з\" частини першої статті 17 слова \"або\nприпинення\" виключити;\n2) статтю 50 доповнити частиною третьою такого змісту:\n\"Діяльність фізичних та юридичних осіб, що завдає шкоди\nнавколишньому природному середовищу, може бути припинена за\nрішенням суду\".\n6. У Законі України \"Про господарські товариства\" ( 1576-12 )\n(Відомості Верховної Ради України, 1991 р., N 49, ст. 682 із\nнаступними змінами):\n1) у статті 1:\nдоповнити новою частиною першою такого змісту:\n\"Господарським товариством є юридична особа, статутний\n(складений) капітал якої поділений на частки між учасниками\".\nУ зв'язку з цим частини першу - шосту вважати відповідно\nчастинами другою - сьомою;\nчастину четверту виключити;\n2) статтю 3 доповнити частиною четвертою такого змісту:\n\"Господарське товариство, крім повного і командитного\nтовариств, може бути створене однією особою, яка стає його єдиним\nучасником\";\n3) у першому реченні частини першої статті 4 слова\n\"установчого договору і статуту\" замінити словом \"статуту\";\n4) частину другу статті 6 викласти в такій редакції:\n\"Товариства підлягають державній реєстрації в порядку,\nвстановленому законом\";\n5) частину першу статті 10 доповнити пунктом \"д\" такого\nзмісту:\n\"д) здійснити відчуження часток у статутному (складеному)\nкапіталі товариства, цінних паперів, що засвідчують участь у\nтоваристві, в порядку, встановленому законом\";\n6) доповнити статтею 11-1 такого змісту:\n\" Стаття 11-1. Законодавство про господарські товариства\nЗаконодавство про господарські товариства ґрунтується на\nнормах, установлених Конституцією України ( 254к/96-ВР ), і\nскладається із Цивільного кодексу України ( 435-15 ),\nГосподарського кодексу України ( 436-15 ), цього Закону, інших\nнормативно-правових актів, прийнятих відповідно до цих\nзаконодавчих актів\";\n7) абзац другий частини першої статті 12 викласти в такій\nредакції:\n\"майна, переданого йому учасниками у власність як вклад до\nстатутного (складеного) капіталу\";\n8) частини першу і другу статті 13 викласти в такій редакції:\n\"Вкладом до статутного (складеного) капіталу господарського\nтовариства можуть бути гроші, цінні папери, інші речі або майнові\nчи інші відчужувані права, що мають грошову оцінку, якщо інше не\nвстановлено законом.\nГрошова оцінка вкладу учасника господарського товариства\nздійснюється за згодою учасників товариства, а у випадках,\nвстановлених законом, вона підлягає незалежній експертній\nперевірці\";\n9) у частині другій статті 20 слова \"інформацію товариства в\nодному з офіційних (республіканському і місцевому) органів преси\nіз зазначенням строку подачі заяв кредиторами своїх претензій\"\nзамінити словами \"в друкованих засобах масової інформації, в яких\nпублікуються відомості про державну реєстрацію юридичної особи, що\nприпиняється, повідомлення про припинення господарського\nтовариства та про порядок і строк заявлення кредиторами вимог до\nнього\";\n10) у статті 38:\nчастину першу після слів \"має право\" доповнити словами \"за\nрішенням загальних зборів акціонерів\";\nу частині другій слова \"обміну облігацій на акції\" виключити;\nчастину четверту виключити;\n11) у статті 39:\nпісля частини другої доповнити новою частиною такого змісту:\n\"Зменшення статутного капіталу акціонерного товариства\nдопускається після повідомлення про це всіх його кредиторів у\nпорядку, встановленому законом. При цьому кредитори товариства\nмають право вимагати дострокового припинення або виконання\nтовариством відповідних зобов'язань та відшкодування збитків\".\nУ зв'язку з цим частини третю і четверту вважати відповідно\nчастинами четвертою і п'ятою;\nдоповнити частиною шостою такого змісту:\n\"Якщо після закінчення другого та кожного наступного\nфінансового року вартість чистих активів акціонерного товариства\nвиявиться меншою від статутного капіталу, товариство зобов'язане\nоголосити про зменшення свого статутного капіталу та зареєструвати\nвідповідні зміни до статуту у встановленому порядку. Якщо вартість\nчистих активів товариства стає меншою від мінімального розміру\nстатутного капіталу, встановленого законом, товариство підлягає\nліквідації\";\n12) у статті 41:\nу другому реченні частини першої слово \"класу\" замінити\nсловом \"виду\";\nу частині п'ятій:\nпункт \"б\" доповнити словами \"у тому числі зміна розміру його\nстатутного капіталу\";\nпункти \"в\" і \"г\" викласти в такій редакції:\n\"в) обрання і відкликання членів наглядової ради;\nг) утворення і відкликання виконавчого та інших органів\nтовариства\";\nу частині шостій літери \"б\", \"д\", \"е\", \"ї\" замінити літерами\n\"б\", \"в\", \"г\", \"д\", \"е\", \"ї\";\n13) пункт \"в\" частини першої статті 42 виключити;\n14) у частині першій статті 46 слово \"правління\" замінити\nсловами \"виконавчого органу\";\n15) статтю 47 викласти в такій редакції:\n\" Стаття 47. Виконавчий орган акціонерного товариства\nВиконавчим органом акціонерного товариства, який здійснює\nкерівництво його поточною діяльністю, є правління або інший орган,\nвизначений статутом.\nВиконавчий орган вирішує всі питання діяльності акціонерного\nтовариства, крім тих, що віднесені до компетенції загальних зборів\nі наглядової ради товариства.\nВиконавчий орган є підзвітним загальним зборам акціонерів і\nнаглядовій раді акціонерного товариства та організовує виконання\nїх рішень. Виконавчий орган діє від імені акціонерного товариства\nв межах, встановлених статутом акціонерного товариства і законом.\nВиконавчий орган акціонерного товариства може бути\nколегіальним (правління, дирекція) чи одноособовим (директор,\nгенеральний директор)\";\n16) у статті 50:\nпісля частини першої доповнити новою частиною такого змісту:\n\"Максимальна кількість учасників товариства з обмеженою\nвідповідальністю може досягати 10 осіб\".\nУ зв'язку з цим частини другу і третю вважати відповідно\nчастинами третьою і четвертою;\nчастину четверту викласти в такій редакції:\n\"Учасники товариства, які не повністю внесли вклади, несуть\nсолідарну відповідальність за його зобов'язаннями у межах вартості\nневнесеної частини вкладу кожного з учасників\";\n17) частину першу статті 51 доповнити словами \"розмір і\nпорядок формування резервного фонду, порядок передання (переходу)\nчасток у статутному фонді\";\n18) у статті 52:\nу першому реченні частини другої цифри \"30\" замінити цифрами\n\"50\";\nчастину третю викласти в такій редакції:\n\"Частина статутного капіталу, що залишилася несплаченою,\nпідлягає сплаті протягом першого року діяльності товариства. Якщо\nучасники протягом першого року діяльності товариства не сплатили\nповністю суму своїх вкладів, товариство повинне оголосити про\nзменшення свого статутного капіталу і зареєструвати відповідні\nзміни до статуту в установленому порядку або прийняти рішення про\nліквідацію товариства\";\nдоповнити частинами п'ятою і шостою такого змісту:\n\"Зменшення статутного капіталу товариства з обмеженою\nвідповідальністю допускається після повідомлення про це в порядку,\nвстановленому статутом, усіх його кредиторів. У цьому разі\nкредитори мають право вимагати дострокового припинення або\nвиконання відповідних зобов'язань товариства та відшкодування їм\nзбитків.\nЗбільшення статутного капіталу товариства з обмеженою\nвідповідальністю допускається після внесення усіма його учасниками\nвкладів у повному обсязі\";\n19) статтю 53 викласти в такій редакції:\n\" Стаття 53. Перехід частки (її частини) учасника у статутному\nкапіталі товариства з обмеженою відповідальністю\nдо іншої особи\nУчасник товариства з обмеженою відповідальністю має право\nпродати чи іншим чином відступити свою частку (її частину) у\nстатутному капіталі одному або кільком учасникам цього товариства.\nВідчуження учасником товариства з обмеженою відповідальністю\nсвоєї частки (її частини) третім особам допускається, якщо інше не\nвстановлено статутом товариства.\nУчасники товариства користуються переважним правом купівлі\nчастки (її частини) учасника пропорційно до розмірів своїх часток,\nякщо статутом товариства чи домовленістю між учасниками не\nвстановлений інший порядок здійснення цього права. Купівля\nздійснюється за ціною та на інших умовах, на яких частка (її\nчастина) пропонувалася для продажу третім особам. Якщо учасники\nтовариства не скористаються своїм переважним правом протягом\nмісяця з дня повідомлення про намір учасника продати частку (її\nчастину) або протягом іншого строку, встановленого статутом\nтовариства чи домовленістю між його учасниками, частка (її\nчастина) учасника може бути відчужена третій особі.\nЧастка учасника товариства з обмеженою відповідальністю може\nбути відчужена до повної її сплати лише в тій частині, в якій її\nуже сплачено.\nУ разі придбання частки (її частини) учасника самим\nтовариством з обмеженою відповідальністю воно зобов'язане\nреалізувати її іншим учасникам або третім особам протягом строку,\nщо не перевищує одного року, або зменшити свій статутний капітал\nвідповідно до статті 52 цього Закону. Протягом цього періоду\nрозподіл прибутку, а також голосування і визначення кворуму у\nвищому органі проводяться без урахування частки, придбаної\nтовариством\";\n20) статтю 57 викласти в такій редакції:\n\" Стаття 57. Звернення стягнення на частину майна товариства з\nобмеженою відповідальністю, пропорційну частці\nучасника товариства у статутному капіталі\nЗвернення стягнення на частину майна товариства з обмеженою\nвідповідальністю, пропорційну частці учасника товариства у\nстатутному капіталі, за його особистими боргами допускається лише\nв разі недостатності у нього іншого майна для задоволення вимог\nкредиторів. Кредитори такого учасника мають право вимагати від\nтовариства виплати вартості частини майна товариства, пропорційної\nчастці боржника у статутному капіталі товариства, або виділу\nвідповідної частини майна для звернення на нього стягнення.\nЧастина майна, що підлягає виділу, або обсяг коштів, що становлять\nїї вартість, встановлюється згідно з балансом, який складається на\nдату пред'явлення вимог кредиторами.\nЗвернення стягнення на всю частку учасника в статутному\nкапіталі товариства з обмеженою відповідальністю припиняє його\nучасть у товаристві\";\n21) частину першу статті 59 доповнити пунктом \"г\" такого\nзмісту:\n\"г) визначення форм контролю за діяльністю виконавчого\nоргану, створення та визначення повноважень відповідних\nконтрольних органів\";\n22) статтю 66 доповнити частинами другою і третьою такого\nзмісту:\n\"Особа може бути учасником тільки одного повного товариства.\nНайменування повного товариства повинно містити імена\n(найменування) всіх його учасників, слова \"повне товариство\" або\nмістити ім'я (найменування) одного чи кількох учасників з доданням\nслів \"і компанія\", а також слів \"повне товариство\";\n23) у другому реченні частини першої статті 73 слова\n\"ліквідації товариства або\" виключити;\n24) у статті 75:\nчастину першу доповнити словами \"та які не беруть участі в\nдіяльності товариства\";\nдоповнити частинами третьою - п'ятою такого змісту:\n\"Особа може бути повним учасником тільки в одному\nкомандитному товаристві. Повний учасник командитного товариства не\nможе бути учасником повного товариства. Повний учасник\nкомандитного товариства не може бути вкладником цього самого\nтовариства.\nНайменування командитного товариства повинно містити імена\n(найменування) всіх повних його учасників, слова \"командитне\nтовариство\" або містити ім'я (найменування) хоча б одного повного\nучасника з доданням слів \"і компанія\", а також слів \"командитне\nтовариство\".\nЯкщо у найменування командитного товариства включене ім'я\nвкладника, такий вкладник стає повним учасником товариства\";\n25) статтю 79 викласти в такій редакції:\n\" Стаття 79. Права вкладників командитного товариства\nВкладник командитного товариства має право:\nа) одержувати частину прибутку товариства відповідно до його\nчастки у складеному капіталі товариства в порядку, встановленому\nзасновницьким договором (меморандумом);\nб) діяти від імені товариства в разі видачі йому довіреності\nта відповідно до неї;\nв) переважно перед третіми особами набувати відчужувану\nчастку (її частину) в складеному капіталі товариства відповідно до\nположень цього Закону.\nЯкщо бажання викупити частку (її частину) виявили декілька\nвкладників, зазначена частка розподіляється між ними відповідно до\nїхніх часток у складеному капіталі товариства;\nг) вимагати першочергового повернення вкладу в разі\nліквідації товариства;\nд) ознайомлюватися з річними звітами та балансами товариства;\nе) після закінчення фінансового року вийти з товариства та\nодержати свій вклад у порядку, встановленому засновницьким\nдоговором (меморандумом);\nє) передати свою частку (її частину) у складеному капіталі\nіншому вкладнику або третій особі, повідомивши про це товариство.\nПередання вкладником усієї своєї частки іншій особі припиняє\nйого участь у командитному товаристві.\nЗасновницьким договором (меморандумом) командитного\nтовариства можуть бути передбачені також інші права вкладника\";\n26) частину першу статті 82 викласти в такій редакції:\n\"Якщо вкладник командитного товариства вчиняє правочин від\nімені та в інтересах товариства без відповідних повноважень, то в\nразі схвалення його дій командитним товариством він звільняється\nвід відповідальності перед кредиторами за вчинений правочин\";\n27) у тексті Закону слова \"установчий договір\", \"збори\nучасників\", \"статутний фонд\", \"рада товариства (спостережна\nрада)\", \"рада акціонерного товариства (спостережна рада)\" у всіх\nвідмінках замінити відповідно словами \"засновницький договір\",\n\"загальні збори учасників\", \"статутний (складений) капітал\",\n\"наглядова рада товариства\", \"наглядова рада акціонерного\nтовариства\" у відповідному відмінку.\n7. Частину першу статті 91 Закону України \"Про пенсійне\nзабезпечення\" ( 1788-12 ) (Відомості Верховної Ради України,\n1992 р., N 3, ст. 10) викласти в такій редакції:\n\"Суми пенсії, що належали пенсіонерові і залишилися\nнедоодержаними у зв'язку з його смертю, передаються членам його\nсім'ї, а в разі їх відсутності - входять до складу спадщини\".\n8. У Законі України \"Про заставу\" ( 2654-12 ) (Відомості\nВерховної Ради України, 1992 р., N 47, ст. 642; 1995 р., N 14,\nст. 93; 2004 р., N 11, ст. 140; 2005 р., N 48, ст. 480):\n1) у статті 1:\nчастину першу доповнити словами \"якщо інше не встановлено\nзаконом\";\nчастину третю викласти в такій редакції:\n\"Застава виникає на підставі договору, закону або рішення\nсуду\";\n2) перше речення статті 7 доповнити словами \"якщо інше не\nвстановлено договором або законом\";\n3) статтю 8 викласти в такій редакції:\n\" Стаття 8. Ризик випадкового знищення або випадкового\nпошкодження предмета застави\nРизик випадкового знищення або випадкового пошкодження\nпредмета застави несе власник заставленого майна, якщо інше не\nвстановлено договором або законом.\nУ разі випадкового знищення або випадкового пошкодження\nпредмета застави заставодавець на вимогу заставодержателя\nзобов'язаний надати рівноцінний предмет або, якщо це можливо,\nвідновити знищений чи пошкоджений предмет застави\";\n4) статтю 12 після частини першої доповнити новою частиною\nтакого змісту:\n\"Опис предмета застави в договорі застави може бути поданий у\nзагальній формі (вказівка на вид заставленого майна тощо)\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n5) у частині другій статті 20 слова \"При припиненні\n(реорганізації, ліквідації)\" замінити словами \"У разі ліквідації\".\n9. У Законі України \"Про транспорт\" ( 232/94-ВР ) (Відомості\nВерховної Ради України, 1994 р., N 51, ст. 446):\n1) частину третю статті 6 викласти в такій редакції:\n\"Транспортне експедирування здійснюється відповідно до\nзаконодавства\";\n2) у частині третій статті 13 слова \"вантажу та багажу\"\nзамінити словами \"вантажу, багажу, пошти\";\n3) у тексті Закону слова \"пасажирів і вантажів\" і \"пасажирів\nта вантажів\" замінити словами \"пасажирів, вантажів, багажу,\nпошти\".\n{ Пункт 10 розділу I втратив чинність на підставі Закону\nN 157-IX ( 157-20 ) від 03.10.2019 }\n\n11. Абзац третій статті 1 Закону України \"Про трубопровідний\nтранспорт\" ( 192/96-ВР ) (Відомості Верховної Ради України,\n1996 р., N 29, ст. 139; 2004 р., N 15, ст. 228) після слів\n\"промислові трубопроводи\" доповнити словами \"(приєднані мережі)\".\n\n{ Пункт 12 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n{ Пункт 13 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n14. Частину першу статті 60 Закону України \"Про місцеве\nсамоврядування в Україні\" ( 280/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 24, ст. 170) доповнити реченням такого змісту:\n\"Спадщина, визнана судом відумерлою, переходить у власність\nтериторіальної громади за місцем відкриття спадщини\".\n\n{ Пункт 15 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 16 розділу I втратив чинність на підставі Закону\nN 2019-VIII ( 2019-19 ) від 13.04.2017 }\n\n{ Пункт 17 розділу I втратив чинність на підставі Закону\nN 5178-VI ( 5178-17 ) від 06.07.2012 }\n\n{ Пункт 18 розділу I втратив чинність на підставі Закону\nN 2427-VIII ( 2427-19 ) від 17.05.2018 }\n\n19. У Законі України \"Про охорону культурної спадщини\"\n( 1805-14 ) (Відомості Верховної Ради України, 2000 р., N 39,\nст. 333; 2005 р., N 5, ст. 114):\n1) статтю 17 після частини другої доповнити новою частиною\nтакого змісту:\n\"Право власності на скарб, що є пам'яткою, визначається в\nпорядку, встановленому Цивільним кодексом України ( 435-15 )\".\nУ зв'язку з цим частини третю і четверту вважати відповідно\nчастинами четвертою і п'ятою;\n2) статтю 21 викласти в такій редакції:\n\" Стаття 21. Примусове відчуження або викуп пам'яток\n1. Якщо в результаті дій або бездіяльності власника пам'ятки\nїй загрожує пошкодження або знищення, державний орган з питань\nохорони пам'яток історії та культури робить власнику пам'ятки\nвідповідне попередження.\n2. Якщо власник пам'ятки не вживе заходів щодо її збереження,\nзокрема у зв'язку з неможливістю створення необхідних для цього\nумов, суд за позовом державного органу з питань охорони пам'яток\nісторії та культури може постановити рішення про її викуп.\n3. У разі невідкладної необхідності забезпечення умов для\nзбереження пам'ятки позов про її викуп може бути пред'явлено без\nпопередження.\n4. Викуплена пам'ятка переходить у власність держави.\nВикупна ціна пам'ятки визначається за згодою сторін, а в разі\nспору - судом\".\n\n{ Пункт 20 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n21. Пункт 1 частини другої статті 60 Закону України \"Про\nбанки і банківську діяльність\" ( 2121-14 ) (Відомості Верховної\nРади України, 2001 р., N 5-6, ст. 30) викласти в такій редакції:\n\"1) відомості про банківські рахунки клієнтів, у тому числі\nкореспондентські рахунки банків у Національному банку України\".\n22. У Законі України \"Про державну допомогу сім'ям з дітьми\"\n( 2811-12 ) (Відомості Верховної Ради України, 2001 р., N 20,\nст. 102):\n1) статтю 16 викласти в такій редакції:\n\" Стаття 16. Право на допомогу на дітей, над якими встановлено\nопіку чи піклування\nДопомога на дітей, над якими встановлено опіку чи піклування,\nпризначається особам, призначеним в установленому законом порядку\nопікунами чи піклувальниками дітей, які позбавлені батьківського\nпіклування\";\n2) у тексті Закону слова \"які перебувають під опікою чи\nпіклуванням\" замінити словами \"над якими встановлено опіку чи\nпіклування\".\n\n{ Пункт 23 розділу I втратив чинність на підставі Закону\nN 1591-IX ( 1591-20 ) від 30.06.2021 }\n\n{ Пункт 24 розділу I втратив чинність на підставі Закону\nN 1909-IX ( 1909-20 ) від 18.11.2021 }\n\n25. У Законі України \"Про питну воду та питне водопостачання\"\n( 2918-14 ) (Відомості Верховної Ради України, 2002 р., N 16,\nст. 112; 2005 р., N 4, ст. 95):\n1) в абзаці десятому частини першої статті 7 слова\n\"тимчасового припинення чи заборони\" замінити словами \"обмеження,\nтимчасової заборони (зупинення)\";\n2) в абзаці третьому статті 12 слова \"чи припинення\" замінити\nсловом \"(зупинення)\".\n26. У Законі України \"Про зерно та ринок зерна в Україні\"\n( 37-15 ) (Відомості Верховної Ради України, 2002 р., N 35,\nст. 258):\n1) статтю 27 доповнити частиною третьою такого змісту:\n\"Якщо строк зберігання зерна визначено моментом пред'явлення\nвласником зерна вимоги про його повернення, зерновий склад має\nправо зі спливом звичайного за цих обставин строку зберігання\nвимагати від власника зерна забрати це зерно в розумний строк\";\n2) у частині другій статті 28 слова \"відшкодування понесених\nвитрат\" замінити словами \"пропорційну частину плати\";\n3) частину другу статті 29 викласти в такій редакції:\n\"Власник зерна, який не передав його на зберігання у\nвизначений договором строк, зобов'язаний відшкодувати зерновому\nскладу збитки, завдані йому у зв'язку з тим, що зберігання не\nвідбулося, якщо він у розумний строк не попередив останнього про\nвідмову від договору зберігання\";\n4) статтю 30 доповнити частиною другою такого змісту:\n\"При безоплатному зберіганні власник зерна зобов'язаний\nвідшкодувати зерновому складу здійснені ним витрати на зберігання\nзерна, якщо інше не встановлено договором\".\nII. Визнати такими, що втратили чинність:\nЗакон України \"Про власність\" ( 697-12 ) (Відомості Верховної\nРади УРСР, 1991 р., N 20, ст. 249; Відомості Верховної Ради\nУкраїни, 1992 р., N 38, ст. 562, N 48, ст. 660; 1993 р., N 13,\nст. 115, N 26, ст. 277; 1994 р., N 38, ст. 353; 1995 р., N 13,\nст. 85; 2003 р., N 27, ст. 209, N 30, ст. 247; 2004 р., N 2,\nст. 6; 2005 р., N 16, ст. 259);\nПостанову Верховної Ради Української РСР \"Про введення в дію\nЗакону Української РСР \"Про власність\" ( 885-12 ) (Відомості\nВерховної Ради УРСР, 1991 р., N 20, ст. 250);\nЗакон України \"Про майнову відповідальність за порушення умов\nдоговору підряду (контракту) про виконання робіт на будівництві\nоб'єктів\" ( 1641-14 ) (Відомості Верховної Ради України, 2000 р.,\nN 27, ст. 212; 2005 р., NN 17-19, ст. 267).\nIII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Юридичні особи, які створено до набрання чинності цим\nЗаконом, зобов'язані протягом року з дня набрання чинності цим\nЗаконом привести свої статути у відповідність із цим Законом.\nУ разі виникнення необхідності збільшення розміру статутного\nкапіталу у зв'язку з перетворенням товариства з обмеженою\nвідповідальністю на акціонерне товариство формування такою\nюридичною особою статутного капіталу здійснюється протягом п'яти\nроків. { Пункт 2 розділу III доповнено новим абзацом згідно із\nЗаконом N 3326-VI ( 3326-17 ) від 12.05.2011 }\nДо приведення статутів у відповідність із цим Законом\nюридичні особи керуються положеннями діючих статутів у частині, що\nне суперечить цьому Закону.\nРеєстраційний збір не стягується за проведення державної\nреєстрації змін, що вносяться до статутів юридичних осіб у зв'язку\nз приведенням у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 27 квітня 2007 року\nN 997-V\n\nПро внесення змін та визнання такими, що втратили чинність, деяких законодавчих актів України у зв'язку з прийняттям Цивільного кодексу України\nЗакон України від 27.04.2007 № 997-V\n\nРедакція від 01.01.2024 , підстава — 1909-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/997-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}