{
  "id": "ua-law-996-16",
  "type": "statute",
  "title": "Закон України (996-16)",
  "title_en": "",
  "short_name": "996-16",
  "status": "in_force",
  "issued_date": "2007-04-27",
  "url": "https://zakon.rada.gov.ua/laws/show/996-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів\nУкраїни з питань загальнообов'язкового\nдержавного соціального страхування\n( Відомості Верховної Ради України (ВВР), 2007, N 33, ст.439 )\n{ Із змінами, внесеними згідно із Законом\nN 77-VIII ( 77-19 ) від 28.12.2014, ВВР, 2015, N 11, ст.75 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У статті 48 Закону України \"Про загальнообов'язкове\nдержавне соціальне страхування від нещасного випадку на\nвиробництві та професійного захворювання, які спричинили втрату\nпрацездатності\" ( 1105-14 ) (Відомості Верховної Ради України,\n1999 р., N 46-47, ст. 403):\nчастину другу після слів \"подає його\" доповнити словами\n\"Кабінету Міністрів України, а також\";\nдоповнити частиною третьою такого змісту:\n\"Звіт про виконання бюджету Фонду соціального страхування від\nнещасних випадків у розрізі статей витрат протягом двох тижнів\nпісля його затвердження правлінням Фонду підлягає обов'язковій\nпублікації в офіційних друкованих виданнях Верховної Ради України\nта Кабінету Міністрів України. Інформація про час і місце\nпублічного представлення звіту оприлюднюється разом із звітом про\nвиконання бюджету Фонду соціального страхування від нещасних\nвипадків\".\n2. Статтю 34 Закону України \"Про загальнообов'язкове державне\nсоціальне страхування на випадок безробіття\" ( 1533-14 )\n(Відомості Верховної Ради України, 2000 р., N 22, ст. 171) після\nчастини другої доповнити новою частиною такого змісту:\n\"3. Звіт про виконання бюджету Фонду в розрізі статей витрат\nпротягом двох тижнів після його затвердження правлінням Фонду\nпідлягає обов'язковій публікації в офіційних друкованих виданнях\nВерховної Ради України та Кабінету Міністрів України. Інформація\nпро час і місце публічного представлення звіту оприлюднюється\nразом із звітом про виконання бюджету Фонду\".\nУ зв'язку з цим частину третю вважати частиною четвертою.\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 77-VIII ( 77-19 ) від 28.12.2014 }\n\n4. Статтю 71 Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376) доповнити частиною п'ятою\nтакого змісту:\n\"5. Звіт про виконання бюджету Пенсійного фонду в розрізі\nстатей витрат протягом двох тижнів після його затвердження\nправлінням Пенсійного фонду підлягає обов'язковій публікації в\nофіційних друкованих виданнях Верховної Ради України та Кабінету\nМіністрів України. Інформація про час і місце публічного\nпредставлення звіту оприлюднюється разом із звітом про виконання\nбюджету Пенсійного фонду\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 27 квітня 2007 року\nN 996-V\n\nПро внесення змін до деяких законів України з питань загальнообов'язкового державного соціального страхування\nЗакон України від 27.04.2007 № 996-V\n\nРедакція від 01.01.2015 , підстава — 77-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/996-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}