{
  "id": "ua-law-955-16",
  "type": "statute",
  "title": "Про амністію",
  "title_en": "",
  "short_name": "955-16",
  "status": "in_force",
  "issued_date": "2007-04-19",
  "url": "https://zakon.rada.gov.ua/laws/show/955-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Амністія не застосовується до осіб:",
      "content": "а) яких засуджено до довічного позбавлення волі та яким у\nпорядку помилування смертну кару чи довічне позбавлення волі\nзамінено на позбавлення волі на певний строк;\nб) які мають дві і більше судимостей (у тому числі ту, за\nякою особа відбуває покарання) за вчинення тяжких злочинів згідно\nз Кримінальним кодексом України 1960 року ( 2001-05 , 2002-05 ,\n2003-05 ) (далі - КК України 1960 р.), вчинення тяжких та (або)\nособливо тяжких умисних злочинів згідно з Кримінальним кодексом\nУкраїни 2001 року ( 2341-14 ) (далі - КК України 2001 р.);\nв) яких засуджено згідно з КК України 1960 р. ( 2001-05 ,\n2002-05 , 2003-05 ) за вчинення тяжкого злочину чи яких засуджено\nзгідно з КК України 2001 р. ( 2341-14 ) за вчинення тяжкого або\nособливо тяжкого умисного злочину;\nг) до яких застосовувалося звільнення від відбування\nпокарання з випробуванням (статті 75, 79 і 104 КК України 2001 р.)\n( 2341-14 ) і які під час іспитового строку вчинили умисний\nзлочин;\nґ) які після постановлення вироку, але до повного відбуття\nпокарання, знову вчинили умисний злочин;\nд) які раніше звільнялися з місць позбавлення волі\nумовно-достроково і знову вчинили умисний злочин протягом\nневідбутої частини покарання;\nе) які мають неповнолітніх дітей або дітей-інвалідів і\nвчинили злочини, що посягають на життя, здоров'я, честь, гідність\nчи інші охоронювані законом права та інтереси цих дітей;\nє) які мають батьків віком понад 70 років, а також\nбатьків - інвалідів першої групи і вчинили злочини, що посягають\nна життя, здоров'я, честь, гідність чи інші охоронювані законом\nправа та інтереси цих батьків;\nж) до яких протягом 1997-2007 років було застосовано амністію\nабо помилування незалежно від зняття чи погашення судимості та які\nзнову вчинили умисний злочин;\nз) які злісно порушують режим у період відбування покарання;\nи) які вчинили злочин (злочини), наслідком якого (яких) стала\nзагибель двох чи більше осіб;\nі) яких притягнуто до кримінальної відповідальності чи\nзасуджено за злочини проти основ національної безпеки України\n(статті 109-114 КК України 2001 р. ( 2341-14 ); статті 56-60, 62 і\n63 КК України 1960 р.) ( 2001-05 ); умисне вбивство (стаття 115 КК\nУкраїни 2001 р. ( 2341-14 ); статті 93 і 94 КК України 1960 р.)\n( 2001-05 ); доведення до самогубства, вчинене щодо\nнеповнолітнього (частина третя статті 120 КК України 2001 р.)\n( 2341-14 ); умисне тяжке тілесне ушкодження при обтяжуючих\nобставинах (частина друга статті 121 КК України 2001 р.\n( 2341-14 ); частини друга і третя статті 101 КК України 1960 р.)\n( 2001-05 ); катування (стаття 127 КК України 2001 р.)\n( 2341-14 ); порушення встановленого законом порядку\nтрансплантації органів або тканин людини при обтяжуючих обставинах\n(частини четверта і п'ята статті 143 КК України 2001 р.)\n( 2341-14 ); незаконне позбавлення волі або викрадення людини\n(стаття 146 КК України 2001 р. ( 2341-14 ); статті 123 і 124 КК\nУкраїни 1960 р.) ( 2001-05 ); захоплення заручників (стаття 147 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 123-1 КК України 1960 р.)\n( 2001-05 ); торгівлю людьми або іншу незаконну угоду щодо людини\n(стаття 149 КК України 2001 р. ( 2341-14 ); стаття 124-1 КК\nУкраїни 1960 р.) ( 2001-05 ); зґвалтування при обтяжуючих\nобставинах (частини третя і четверта статті 152 КК України\n2001 р. ( 2341-14 ); частини третя і четверта статті 117 КК\nУкраїни 1960 р.) ( 2001-05 ); насильницьке задоволення статевої\nпристрасті неприродним способом при обтяжуючих обставинах (частини\nдруга і третя статті 153 КК України 2001 р. ( 2341-14 ); частина\nдруга статті 118, частина друга статті 122 КК України 1960 р.)\n( 2001-05 ); грабіж при обтяжуючих обставинах (частини третя,\nчетверта і п'ята статті 186 КК України 2001 р. ( 2341-14 );\nчастини третя і четверта статей 82 і 141 КК України 1960 р.)\n( 2001-05 ); розбій (стаття 187 КК України 2001 р. ( 2341-14 );\nстатті 86, 86-1 і 142 КК України 1960 р.) ( 2001-05 ); вимагання\nпри обтяжуючих обставинах (частини друга, третя і четверта статті\n189 КК України 2001 р. ( 2341-14 ); частини друга і третя статті\n86-2, частини друга і третя статті 144 КК України 1960 р.)\n( 2001-05 ); шахрайство при обтяжуючих обставинах (частина\nчетверта статті 190 КК України 2001 р. ( 2341-14 ); частина третя\nстатей 83 і 143 КК України 1960 р.) ( 2001-05 ); привласнення,\nрозтрату майна або заволодіння ним шляхом зловживання службовим\nстановищем, якщо вони вчинені в особливо великих розмірах або\nорганізованою групою (частина п'ята статті 191 КК України 2001 р.\n( 2341-14 ); стаття 86-1 КК України 1960 р.) ( 2001-05 );\nвиготовлення, зберігання, придбання, перевезення, пересилання,\nввезення в Україну з метою збуту або збут підроблених грошей,\nдержавних цінних паперів чи білетів державної лотереї (стаття 199\nКК України 2001 р. ( 2341-14 ); стаття 79 КК України 1960 р.)\n( 2001-05 ); контрабанду при обтяжуючих обставинах (частина друга\nстатті 201 КК України 2001 р. ( 2341-14 ); частина друга статті 70\nКК України 1960 р.) ( 2001-05 ); незаконне виготовлення, а так\nсамо збут підакцизних товарів при обтяжуючих обставинах (частина\nтретя статті 204 КК України 2001 р.) ( 2341-14 ); протидію\nзаконній господарській діяльності при обтяжуючих обставинах\n(частини друга і третя статті 206 КК України 2001 р.) ( 2341-14 );\nлегалізацію (відмивання) доходів, одержаних злочинним шляхом\n(стаття 209 КК України 2001 р.) ( 2341-14 ); ухилення від сплати\nподатків, зборів, інших обов'язкових платежів (частина третя\nстатті 212 КК України 2001 р. ( 2341-14 ); частина третя статті\n148-2 КК України 1960 р.) ( 2002-05 ); примушування до\nантиконкурентних узгоджених дій при обтяжуючих обставинах (частина\nдруга статті 228 КК України 2001 р.) ( 2341-14 ); створення\nзлочинної організації (стаття 255 КК України 2001 р.) ( 2341-14 );\nбандитизм (стаття 257 КК України 2001 р. ( 2341-14 ); стаття 69 КК\nУкраїни 1960 р.) ( 2001-05 ); терористичний акт (стаття 258 КК\nУкраїни 2001 р.) ( 2341-14 ); викрадення, привласнення, вимагання\nвогнепальної зброї, бойових припасів, вибухових речовин чи\nрадіоактивних матеріалів або заволодіння ними шляхом шахрайства\nабо зловживання службовим становищем (стаття 262 КК України\n2001 р. ( 2341-14 ); стаття 223 КК України 1960 р.) ( 2002-05 );\nугон або захоплення залізничного рухомого складу, повітряного,\nморського чи річкового судна (стаття 278 КК України 2001 р.\n( 2341-14 ); стаття 217-2 КК України 1960 р.) ( 2002-05 );\nблокування транспортних комунікацій, а також захоплення\nтранспортного підприємства при обтяжуючих обставинах (частина\nтретя статті 279 КК України 2001 р. ( 2341-14 ); частина третя\nстатті 217-3 КК України 1960 р.) ( 2002-05 ); незаконне\nзаволодіння транспортним засобом при обтяжуючих обставинах\n(частини друга і третя статті 289 КК України 2001 р. ( 2341-14 );\nчастини друга і третя статті 215-3 КК України 1960 р.)\n( 2002-05 ); пошкодження об'єктів магістральних нафто-, газо- та\nнафтопродуктопроводів (стаття 292 КК України 2001 р.) ( 2341-14 );\nконтрабанду наркотичних засобів, психотропних речовин, їх аналогів\nабо прекурсорів (стаття 305 КК України 2001 р. ( 2341-14 ); стаття\n70-1 КК України 1960 р.) ( 2001-05 ); використання коштів,\nздобутих від незаконного обігу наркотичних засобів, психотропних\nречовин, їх аналогів або прекурсорів (стаття 306 КК України\n2001 р. ( 2341-14 ); стаття 229-12 КК України 1960 р.)\n( 2002-05 ); незаконне виробництво, виготовлення, придбання,\nзберігання, перевезення, пересилання чи збут наркотичних засобів,\nпсихотропних речовин або їх аналогів (стаття 307 КК України\n2001 р. ( 2341-14 ); стаття 229-1 КК України 1960 р.) ( 2002-05 );\nвикрадення, привласнення, вимагання наркотичних засобів,\nпсихотропних речовин або їх аналогів чи заволодіння ними шляхом\nшахрайства або зловживання службовим становищем (стаття 308 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 229-2 КК України 1960 р.)\n( 2002-05 ); незаконне виробництво, виготовлення, придбання,\nзберігання, перевезення чи пересилання прекурсорів з обтяжуючими\nобставинами (частини друга і третя статті 311 КК України 2001 р.\n( 2341-14 ); частини друга і третя статті 229-20 КК України\n1960 р.) ( 2002-05 ); викрадення, привласнення, вимагання\nпрекурсорів або заволодіння ними шляхом шахрайства або зловживання\nслужбовим становищем з обтяжуючими обставинами (частини друга і\nтретя статті 312 КК України 2001 р. ( 2341-14 ); частини друга і\nтретя статті 229-19 КК України 1960 р.) ( 2002-05 ); організацію\nабо утримання місць для незаконного вживання, виробництва чи\nвиготовлення наркотичних засобів, психотропних речовин або їх\nаналогів (стаття 317 КК України 2001 р. ( 2341-14 ); стаття 229-4\nКК України 1960 р.) ( 2002-05 ); погрозу або насильство щодо\nпрацівника правоохоронного органу (частини третя і четверта статті\n345 КК України 2001 р.) ( 2341-14 ); погрозу або насильство щодо\nдержавного чи громадського діяча (стаття 346 КК України 2001 р.)\n( 2341-14 ); посягання на життя працівника правоохоронного органу,\nчлена громадського формування з охорони громадського порядку і\nдержавного кордону або військовослужбовця (стаття 348 КК України\n2001 р. ( 2341-14 ); стаття 190-1 КК України 1960 р.) ( 2002-05 );\nзахоплення представника влади або працівника правоохоронного\nоргану як заручника (стаття 349 КК України 2001 р.) ( 2341-14 );\nпримушування до виконання чи невиконання цивільно-правових\nзобов'язань при обтяжуючих обставинах (частина третя статті 355 КК\nУкраїни 2001 р. ( 2341-14 ); частина третя статті 198-2 КК України\n1960 р.) ( 2002-05 ); зловживання владою або службовим становищем\nпри обтяжуючих обставинах (частини друга і третя статті 364 КК\nУкраїни 2001 р. ( 2341-14 ); частина друга статті 165 КК України\n1960 р.) ( 2002-05 ); перевищення влади або службових повноважень\nпри обтяжуючих обставинах (частини друга і третя статті 365 КК\nУкраїни 2001 р. ( 2341-14 ); частини друга і третя статті 166 КК\nУкраїни 1960 р.) ( 2002-05 ); одержання хабара при обтяжуючих\nобставинах (частини друга і третя статті 368 КК України 2001 р.\n( 2341-14 ); частини друга і третя статті 168 КК України 1960 р.)\n( 2002-05 ); погрозу або насильство щодо судді, народного\nзасідателя чи присяжного при обтяжуючих обставинах (частина друга\nстатті 377 КК України 2001 р.) ( 2341-14 ); посягання на життя\nсудді, народного засідателя чи присяжного у зв'язку з їх\nдіяльністю, пов'язаною із здійсненням правосуддя (стаття 379 КК\nУкраїни 2001 р. ( 2341-14 ); стаття 190-1 КК України 1960 р.)\n( 2002-05 ); дії, що дезорганізують роботу виправних установ\n(стаття 392 КК України 2001 р. ( 2341-14 ); стаття 69-1 КК України\n1960 р.) ( 2001-05 ); втечу з місця позбавлення волі або з-під\nварти (стаття 393 КК України 2001 р. ( 2341-14 ); стаття 183 КК\nУкраїни 1960 р.) ( 2002-05 ); посягання на життя захисника чи\nпредставника особи у зв'язку із діяльністю, пов'язаною з наданням\nправової допомоги (стаття 400 КК України 2001 р.) ( 2341-14 ), а\nтакож за злочини проти встановленого порядку несення військової\nслужби (військові злочини) при обтяжуючих обставинах, передбачені\nчастинами другою, третьою і четвертою статті 404 КК України\n2001 р. ( 2341-14 ) (пунктами \"б\" і \"в\" статті 234 КК України\n1960 р.) ( 2002-05 ); частинами другою і третьою статті 405 КК\nУкраїни 2001 р. ( 2341-14 ) (статтею 236 КК України 1960 р.)\n( 2002-05 ); частиною третьою статті 406 КК України 2001 р.\n( 2341-14 ) (пунктом \"в\" статті 238 КК України 1960 р.)\n( 2002-05 ); частиною другою статті 408 КК України 2001 р.\n( 2341-14 ) (пунктом \"в\" статті 241 КК України 1960 р.)\n( 2002-05 ); частиною третьою статті 420 КК України 2001 р.\n( 2341-14 ) (пунктом \"г\" статті 251 КК України 1960 р.)\n( 2002-05 ); частиною третьою статті 423 КК України 2001 р.\n( 2341-14 ) (пунктом \"в\" статті 254 КК України 1960 р.)\n( 2002-05 ); частинами другою і третьою статті 424 КК України\n2001 р. ( 2341-14 ) (пунктами \"б\" і \"в\" статті 254-2 КК України\n1960 р.) ( 2002-05 ); частиною другою статті 426 КК України\n2001 р. ( 2341-14 ) (пунктом \"б\" статті 254-3 КК України 1960 р.)\n( 2002-05 ); статтею 447 КК України 2001 р. ( 2341-14 ) (статтею\n63-1 КК України 1960 р.) ( 2001-05 )."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Виконання цього Закону покладається на суди.",
      "content": "Питання про застосування амністії суд вирішує за власною\nініціативою, ініціативою прокурора, органів дізнання та досудового\nслідства, органу або установи виконання покарань, а також за\nініціативою обвинуваченого, підсудного чи засудженого, їх\nзахисників чи законних представників.\nЦей Закон застосовується до:\nа) осіб, кримінальні справи та матеріали про злочини яких\nперебувають у провадженні органів дізнання та досудового\nслідства, - за поданням цих органів, погодженим з прокурором, або\nза заявою самої особи, її захисника чи законного представника;\nб) осіб, звільнених від відбування покарання з випробуванням,\nта осіб, яких засуджено до покарань, не пов'язаних з позбавленням\nволі, - за поданням органу виконання покарань, погодженим з\nорганом внутрішніх справ, який здійснює контроль за поведінкою\nзасудженого, або за заявою самої особи, її захисника чи законного\nпредставника;\nв) засуджених, які перебувають у місцях позбавлення волі або\nвідбувають покарання у виді арешту, обмеження волі чи тримання в\nдисциплінарному батальйоні військовослужбовців, - за поданням\nначальника кримінально-виконавчої установи, погодженим з\nвідповідною спостережною комісією або службою у справах\nнеповнолітніх, командування дисциплінарного батальйону, військової\nчастини, начальника гарнізону, органів управління Військової\nслужби правопорядку у Збройних Силах України або за заявою самого\nзасудженого, його захисника чи законного представника. До подання\nдодаються довідка про заохочення і стягнення, особова справа\nзасудженого та інші документи, необхідні для вирішення питання про\nзастосування амністії.\nПитання про застосування амністії щодо осіб, яких засуджено\nсудами іноземних держав і які відбувають покарання на території\nУкраїни, вирішують відповідні суди України з дотриманням вимог\nміжнародних договорів, згода на обов'язковість яких надана\nВерховною Радою України.\nПід час розгляду судами справ про застосування амністії\nучасть прокурора в судовому засіданні є обов'язковою.\nЯкщо розглядається справа про застосування амністії щодо\nнеповнолітньої особи, в судовому засіданні у передбачених законом\nвипадках бере участь її законний представник.\nЗа наявності належним чином оформлених повноважень у судовому\nзасіданні бере участь захисник.\nСтаття 9. Застосування амністії не допускається, якщо\nобвинувачений, підсудний або засуджений заперечує проти цього.\nОсоба, щодо якої вирішується питання про застосування\nамністії, дає свою згоду суду в усній чи письмовій формі з\nобов'язковим зазначенням цього у протоколі судового засідання.\nСтаття 10. Рішення про застосування або незастосування\nамністії приймається судом щодо кожної особи індивідуально.\nУ разі якщо особа, кримінальна справа чи матеріали про злочин\nякої перебувають у провадженні органів дізнання та досудового\nслідства, заперечує проти застосування щодо неї амністії, суд\nприймає рішення після всебічного, повного і об'єктивного розгляду\nсправи та встановлення вини у вчиненні злочину в порядку,\nпередбаченому Кримінально-процесуальним кодексом України\n( 1001-05 , 1002-05 ).\nЩодо засудженого суд приймає рішення після ретельної\nперевірки матеріалів особової справи та відомостей про його\nповедінку за час відбування покарання.\nТакі особи викликаються в судове засідання і можуть давати\nпояснення. Неявка цих осіб не зупиняє розгляду справи.\nУ разі відсутності необхідних відомостей про особу, до якої\nзастосовується амністія, розгляд питання про застосування амністії\nвідкладається до їх одержання.\nСудам, а також органам та установам, на які покладено\nпідготовку матеріалів для вирішення питань, пов'язаних із\nзастосуванням цього Закону, надається право вимагати від\nвідповідних установ необхідні відомості. Такі вимоги повинні бути\nвиконані негайно.\nСтаття 11. Особам, яким скорочується невідбута частина\nпокарання, визначення нового строку покарання обчислюється з дня\nнабрання чинності цим Законом. Про дату закінчення відбування\nпокарання засудженому сповіщається протягом місяця від дня\nопублікування цього Закону.\nСтаття 12. Дія цього Закону поширюється на осіб, які вчинили\nзлочини до дня набрання ним чинності включно.\nСтаття 13. До осіб, засуджених за вчинення необережних\nзлочинів, яким строк покарання було скорочено в порядку амністії\nабо які були частково звільнені від відбуття основного покарання в\nпорядку помилування, амністія застосовується виходячи із строку\nпокарання, встановленого відповідно до цих актів.\nСтаття 14. Особи, на яких поширюється дія цього Закону,\nзвільненню від додаткових видів покарань не підлягають.\nАмністія не звільняє від обов'язку відшкодувати заподіяну\nзлочином шкоду, який покладено на винну особу вироком або рішенням\nсуду.\nСтаття 15. З метою забезпечення своєчасного надання\nнеобхідної медичної допомоги звільненим із місць позбавлення волі,\nякі хворіють на активну форму туберкульозу, онкологічні\nзахворювання або СНІД, кримінально-виконавчі установи негайно\nповідомляють відповідні органи місцевого самоврядування та органи\nохорони здоров'я про звільнення зазначених осіб.\nСтаття 16. Кабінету Міністрів України, Раді міністрів\nАвтономної Республіки Крим, обласним, Київській та\nСевастопольській міським, районним, районним у містах Києві та\nСевастополі державним адміністраціям, виконавчим органам\nсільських, селищних, міських, районних у містах рад забезпечити:\nа) організацію своєчасного обліку звільнених відповідно до\nцього Закону осіб, здійснення стосовно них заходів соціального\nпатронажу відповідно до Закону України \"Про соціальну адаптацію\nосіб, які відбували покарання у виді обмеження волі або\nпозбавлення волі на певний строк\" ( 1104-15 ), контроль за\nповедінкою цих осіб;\nб) передачу звільнених згідно із цим Законом неповнолітніх\nпід нагляд батьків, направлення в необхідних випадках\nнеповнолітніх, яких позбавлено батьківського піклування, до\nшкіл-інтернатів або встановлення над ними опіки чи піклування;\nв) направлення звільнених відповідно до цього Закону\nінвалідів та непрацездатних осіб похилого віку, які не мають\nродичів, що могли б узяти їх на своє утримання, до спеціальних\nбудинків-інтернатів.\nСтаття 17. Цей Закон набирає чинності з дня його\nопублікування і підлягає виконанню протягом трьох місяців."
    }
  ],
  "definitions": []
}