{
  "id": "ua-law-875-16",
  "type": "statute",
  "title": "Закон України (875-16)",
  "title_en": "",
  "short_name": "875-16",
  "status": "in_force",
  "issued_date": "2007-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/875-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кримінального кодексу України\nщодо встановлення відповідальності за незаконні дії\nстосовно отруйних чи сильнодіючих лікарських засобів\n( Відомості Верховної Ради України (ВВР), 2007, N 29, ст.388 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131) такі\nзміни:\n1. Статтю 321 викласти в такій редакції:\n\" Стаття 321. Незаконне виробництво, виготовлення, придбання,\nперевезення, пересилання, зберігання з метою\nзбуту або збут отруйних чи сильнодіючих речовин\nабо отруйних чи сильнодіючих лікарських засобів\n1. Незаконне виробництво, виготовлення, придбання,\nперевезення, пересилання, зберігання з метою збуту, збут отруйних\nабо сильнодіючих речовин, що не є наркотичними або психотропними\nчи їх аналогами, або отруйних чи сильнодіючих лікарських засобів,\nа також здійснення таких дій щодо обладнання, призначеного для\nвиробництва чи виготовлення отруйних або сильнодіючих речовин, або\nотруйних чи сильнодіючих лікарських засобів, вчинені без\nспеціального на те дозволу, -\nкараються штрафом від п'ятдесяти до ста неоподатковуваних\nмінімумів доходів громадян або позбавленням волі на строк до трьох\nроків.\n2. Порушення встановлених правил виробництва, виготовлення,\nпридбання, зберігання, відпуску, обліку, перевезення, пересилання\nотруйних чи сильнодіючих речовин, що не є наркотичними або\nпсихотропними чи їх аналогами, або отруйних чи сильнодіючих\nлікарських засобів -\nкарається штрафом до ста неоподатковуваних мінімумів доходів\nгромадян або позбавленням волі на строк до трьох років.\n3. Дії, передбачені частиною першою або другою цієї статті,\nвчинені повторно, за попередньою змовою групою осіб, або якщо\nпредметом таких дій були отруйні чи сильнодіючі речовини, що не є\nнаркотичними або психотропними чи їх аналогами, або отруйні чи\nсильнодіючі лікарські засоби у великих розмірах -\nкараються позбавленням волі на строк від трьох до п'яти\nроків.\n4. Дії, передбачені частиною першою або другою цієї статті,\nвчинені організованою групою, або якщо предметом таких дій були\nотруйні чи сильнодіючі речовини, що не є наркотичними або\nпсихотропними чи їх аналогами, або отруйні чи сильнодіючі\nлікарські засоби в особливо великих розмірах -\nкараються позбавленням волі на строк від п'яти до десяти\nроків.\n5. Особа, яка добровільно здала отруйні чи сильнодіючі\nречовини, що не є наркотичними або психотропними чи їх аналогами,\nабо отруйні чи сильнодіючі лікарські засоби та вказала джерело їх\nпридбання або сприяла розкриттю злочинів, пов'язаних з їх\nнезаконним обігом, звільняється від кримінальної відповідальності\nза незаконне виробництво, виготовлення, придбання, перевезення,\nпересилання, зберігання отруйних чи сильнодіючих речовин, що не є\nнаркотичними або психотропними чи їх аналогами, або отруйних чи\nсильнодіючих лікарських засобів, а також за вчинення таких дій без\nспеціального на те дозволу (частина перша цієї статті) щодо\nобладнання, призначеного для виробництва чи виготовлення отруйних\nчи сильнодіючих речовин, що не є наркотичними або психотропними чи\nїх аналогами, або отруйних чи сильнодіючих лікарських засобів\".\n2. Примітку до статті 305 після слів \"або прекурсорів\"\nдоповнити словами \"а також отруйних чи сильнодіючих речовин або\nотруйних чи сильнодіючих лікарських засобів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом двох місяців з дня\nнабрання чинності цим Законом забезпечити прийняття\nнормативно-правового акта спеціально уповноваженого органу\nвиконавчої влади у галузі охорони здоров'я щодо визначення\nвеликого та особливо великого розміру отруйних чи сильнодіючих\nречовин, що не є наркотичними або психотропними чи їх аналогами,\nабо отруйних чи сильнодіючих лікарських засобів.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 квітня 2007 року\nN 875-V\n\nПро внесення змін до Кримінального кодексу України щодо встановлення відповідальності за незаконні дії стосовно отруйних чи сильнодіючих лікарських засобів\nЗакон України від 05.04.2007 № 875-V\n\nПрийняття від 05.04.2007\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/875-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}