{
  "id": "ua-law-857-16",
  "type": "statute",
  "title": "Закон України (857-16)",
  "title_en": "",
  "short_name": "857-16",
  "status": "in_force",
  "issued_date": "2007-04-03",
  "url": "https://zakon.rada.gov.ua/laws/show/857-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів\nУкраїни щодо пенсійного забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\n( Відомості Верховної Ради України (ВВР), 2007, N 27, ст.361 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 )\n(Відомості Верховної Ради України, 1992 р., N 29, ст. 399;\n1994 р., N 24, ст. 178; 1998 р., N 26, ст. 149; 1999 р., N 4,\nст. 35, N 48, ст. 409; 2001 р., N 9, ст. 38; 2002 р., N 17,\nст. 125, N 35, ст. 262; 2003 р., N 27, ст. 209; 2004 р., N 50,\nст. 536; 2005 р., N 4, ст. 107; 2006 р., N 14, ст. 116, N 30,\nст. 258, N 37, ст. 318; 2007 р., N 7-8, ст. 66):\n1) статтю 10 викласти в такій редакції:\n\" Стаття 10. Органи, які здійснюють пенсійне забезпечення\nПризначення і виплата пенсій особам, зазначеним у статті 1-2\nцього Закону, здійснюються органами Пенсійного фонду України\";\n2) частину першу статті 48 викласти в такій редакції:\n\"Заява про призначення пенсії згідно з цим Законом подається\nдо територіального органу Пенсійного фонду України або до\nуповноваженого ним органу чи уповноваженій особі в порядку,\nвстановленому правлінням Пенсійного фонду України за погодженням\nіз спеціально уповноваженим центральним органом виконавчої влади у\nсфері праці та соціальної політики, іншими заінтересованими\nцентральними органами виконавчої влади та Службою зовнішньої\nрозвідки. При цьому днем звернення за призначенням пенсії є день\nподання до відповідного органу Пенсійного фонду України письмової\nзаяви про призначення пенсії з усіма необхідними для вирішення\nцього питання документами, а в разі пересилання заяви і документів\nпоштою - дата їх відправлення\";\n3) статтю 49 викласти в такій редакції:\n\" Стаття 49. Органи, які призначають пенсію, та строки\nрозгляду документів про її призначення\nПенсію згідно з цим Законом призначають органи Пенсійного\nфонду України.\nДокументи про призначення пенсії розглядає орган Пенсійного\nфонду України і не пізніше ніж у 10-денний строк з дня їх\nнадходження приймає рішення про призначення або про відмову в\nпризначенні пенсії.\nДокументом, який підтверджує призначення пенсії, є пенсійне\nпосвідчення, що видається органом Пенсійного фонду України.\nПовідомлення про відмову в призначенні пенсії із зазначенням\nпричини орган Пенсійного фонду України видає (надсилає) заявникові\nне пізніше ніж протягом 5 днів після прийняття відповідного\nрішення\";\n4) частину другу статті 52 викласти в такій редакції:\n\"Іншим особам, які мають право на пенсійне забезпечення\nзгідно з цим Законом, пенсії виплачуються органами Пенсійного\nфонду України через установи відкритого акціонерного товариства\n\"Державний ощадний банк України\" за місцем фактичного проживання\nпенсіонера на підставі відповідних документів, що оформляються\nорганом Пенсійного фонду України\";\n5) статтю 55 викласти в такій редакції:\n\" Стаття 55. Виплата пенсії за минулий час\nНараховані суми пенсії, на виплату яких пенсіонер мав право,\nале своєчасно не отримав з власної вини, виплачуються за минулий\nчас, але не більш як за три роки до дня звернення за отриманням\nпенсії. У цьому разі частина суми недоотриманої пенсії, але не\nбільш як за 12 місяців, виплачується одночасно, а решта суми\nвиплачується щомісяця рівними частинами, що не перевищують\nмісячного розміру пенсії.\nНараховані суми пенсії, не отримані пенсіонером з вини органу\nПенсійного фонду України, виплачуються за минулий час без\nобмеження будь-яким строком з нарахуванням компенсації втрати\nчастини доходів\";\n6) друге речення частини третьої статті 63 викласти в такій\nредакції: \"Перерахунок пенсій здійснюється на момент виникнення\nправа на перерахунок пенсій і провадиться у порядку, встановленому\nКабінетом Міністрів України, у строки, передбачені частиною другою\nстатті 51 цього Закону\".\n2. У Законі України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376; 2005 р., NN 17-19, ст. 267;\n2006 р., N 16, ст. 136):\n1) статтю 11 доповнити пунктом 17 такого змісту:\n\"17) військовослужбовці (крім військовослужбовців строкової\nслужби), особи рядового і начальницького складу\";\n2) пункт 2 статті 14 після цифр \"12-14\" доповнити словом і\nцифрами \"і 17\";\n3) частину другу статті 15 після цифр \"15\" доповнити словом і\nцифрами \"і 17\";\n4) у частині другій статті 20 слово і цифри \"і 15\" замінити\nцифрами і словом \"15 і 17\";\n5) у підпункті 1 пункту 8 розділу XV \"Прикінцеві положення\":\nперше речення після цифр \"14\" доповнити цифрами \"17\";\nдоповнити абзацом такого змісту:\n\"за осіб, зазначених у пункті 17 статті 11 цього Закону,\nстрахові внески сплачуються у порядку і на умовах, передбачених\nцим Законом для роботодавців, за ставками, встановленими Законом\nУкраїни \"Про збір на обов'язкове державне пенсійне страхування\"\n( 400/97-ВР ).\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Установити, що пенсійні посвідчення, видані особам,\nзвільненим з військової служби, та іншим особам, передбаченим цим\nЗаконом, дійсні до їх обміну в установленому порядку на\nпосвідчення, видані органом Пенсійного фонду України.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 квітня 2007 року\nN 857-V\n\nПро внесення змін до деяких законів України щодо пенсійного забезпечення осіб, звільнених з військової служби, та деяких інших осіб\nЗакон України від 03.04.2007 № 857-V\n\nПрийняття від 03.04.2007\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/857-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}