{
  "id": "ua-law-812-16",
  "type": "statute",
  "title": "Закон України (812-16)",
  "title_en": "",
  "short_name": "812-16",
  "status": "in_force",
  "issued_date": "2007-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/812-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про місцеве самоврядування в Україні\"\n{ Відомості Верховної Ради України (ВВР), 2007, N 25, ст.340 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про місцеве самоврядування в\nУкраїні\" ( 280/97-ВР ) (Відомості Верховної Ради України, 1997 р.,\nN 24, ст. 170) такі зміни:\n1. У частинах четвертій та шостій статті 45 слово\n\"правомочною\" замінити словом \"повноважною\".\n2. У статті 46:\n1) частини другу та третю викласти в такій редакції:\n\"2. Перша сесія новообраної сільської, селищної, міської ради\nскликається відповідною територіальною виборчою комісією не пізніш\nяк через два тижні після реєстрації новообраних депутатів ради в\nкількості, яка забезпечує повноважність складу ради відповідно до\nстатті 45 цього Закону. Перше пленарне засідання першої сесії\nвідкриває голова зазначеної територіальної виборчої комісії, який\nінформує раду про підсумки виборів депутатів, а також про підсумки\nвиборів відповідно сільського, селищного, міського голови. З\nмоменту визнання повноважень депутатів ради нового скликання та\nновообраного сільського, селищного, міського голови відповідно до\nстатті 42 цього Закону головує на пленарних засіданнях ради першої\nсесії новообраний голова.\nУ разі якщо на час проведення першої сесії відповідний\nсільський, селищний, міський голова не обраний, про що на сесії\nради інформує голова територіальної виборчої комісії, рада обирає\nтимчасову президію з числа депутатів ради в кількості трьох -\nп'яти осіб. Члени тимчасової президії почергово головують на\nпленарних засіданнях ради до обрання секретаря ради. З часу\nобрання секретаря ради він головує на пленарних засіданнях ради.\n3. Першу сесію новообраної районної у місті, районної,\nобласної ради скликає відповідна територіальна виборча комісія не\nпізніш як через два тижні після реєстрації новообраних депутатів\nради у кількості, яка забезпечує повноважність складу ради\nвідповідно до статті 45 цього Закону. Перше пленарне засідання\nпершої сесії відкриває голова зазначеної територіальної виборчої\nкомісії, який інформує раду про підсумки виборів депутатів. З\nмоменту визнання повноважень депутатів ради нового скликання рада\nобирає тимчасову президію з числа депутатів ради в кількості не\nбільше п'яти осіб - представників партій (блоків), які набрали\nнайбільшу кількість голосів на виборах. Члени тимчасової президії\nпочергово головують на пленарних засіданнях ради до обрання голови\nради. З часу обрання голови ради він веде пленарні засідання ради\nвідповідно до вимог цього Закону та регламенту ради\";\n2) у частині одинадцятій слово \"правомочною\" замінити словом\n\"повноважною\";\n3) частину чотирнадцяту викласти в такій редакції:\n\"14. Порядок проведення першої сесії ради, порядок обрання\nголови та заступника (заступників) голови районної у місті,\nрайонної, обласної ради, секретаря сільської, селищної, міської\nради, скликання чергової та позачергової сесії ради, призначення\nпленарних засідань ради, підготовки і розгляду питань на пленарних\nзасіданнях, прийняття рішень ради про затвердження порядку денного\nсесії та з інших процедурних питань, а також порядок роботи сесії\nвизначаються регламентом ради. До прийняття регламенту ради\nчергового скликання застосовується регламент ради, що діяв у\nпопередньому скликанні\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 березня 2007 року\nN 812-V\n\nПро внесення змін до Закону України \"Про місцеве самоврядування в Україні\"\nЗакон України від 22.03.2007 № 812-V\n\nПрийняття від 22.03.2007\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/812-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}