{
  "id": "ua-law-717-16",
  "type": "statute",
  "title": "Закон України (717-16)",
  "title_en": "",
  "short_name": "717-16",
  "status": "in_force",
  "issued_date": "2007-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/717-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про загальнообов'язкове державне\nсоціальне страхування від нещасного\nвипадку на виробництві та професійного\nзахворювання, які спричинили\nвтрату працездатності\"\n( Відомості Верховної Ради України (ВВР), 2007, N 22, ст.292 )\n{ Щодо визнання конституційними окремих положень див.\nРішення Конституційного Суду\nN 20-рп/2008 ( v020p710-08 ) від 08.10.2008 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про загальнообов'язкове державне\nсоціальне страхування від нещасного випадку на виробництві та\nпрофесійного захворювання, які спричинили втрату працездатності\"\n( 1105-14 ) (Відомості Верховної Ради України, 1999 р., N 46-47,\nст. 403; 2001 р., N 17, ст. 80; 2003 р., N 26, ст. 192; 2005 р.,\nNN 17-19 , ст. 267; 2006 р., NN 9-11, ст. 96, N 22, ст. 199, N 27,\nст. 234; 2007 р., N 7-8, ст.66) такі зміни:\n{ Положення пункту 1 розділу I визнано конституційними згідно\nз Рішенням Конституційного Суду N 20-рп/2008 ( v020p710-08 ) від\n08.10.2008 } 1. Абзац четвертий статті 1 викласти в такій редакції:\n\"відшкодування шкоди, пов'язаної з втратою застрахованими\nособами заробітної плати або відповідної її частини під час\nвиконання трудових обов'язків, надання їм соціальних послуг у\nзв'язку з ушкодженням здоров'я, а також у разі їх смерті\nздійснення страхових виплат непрацездатним членам їх сімей\".\n2. У статті 11:\nу частині першій:\nв абзаці першому слова \"за письмовою заявою\" виключити;\nпункт 2 викласти в такій редакції:\n\"2) особи, які забезпечують себе роботою самостійно -\nзаймаються адвокатською, нотаріальною, творчою та іншою\nдіяльністю, пов'язаною з отриманням доходу безпосередньо від цієї\nдіяльності, члени фермерського господарства\";\nчастини другу та третю викласти в такій редакції:\n\"Особи, зазначені в частині першій цієї статті, укладають з\nФондом соціального страхування від нещасних випадків договір про\nдобровільну участь у страхуванні від нещасних випадків.\nПорядок укладення та зразок договору про добровільне\nстрахування затверджуються правлінням Фонду соціального\nстрахування від нещасних випадків\".\n3. У статті 17:\nпункт 7 частини сьомої після абзацу десятого доповнити двома\nновими абзацами такого змісту:\n\"Положення про навчально-інформаційні центри;\nПорядок призначення, перерахування та проведення страхових\nвиплат\".\nУ зв'язку з цим абзац одинадцятий вважати абзацом\nтринадцятим;\nдоповнити частиною тринадцятою такого змісту:\n\"Рішення правління Фонду, які мають нормативний характер і\nстосуються прав та обов'язків страхувальників і застрахованих\nосіб, підлягають обов'язковій державній реєстрації в порядку,\nвстановленому для реєстрації нормативно-правових актів органів\nвиконавчої влади\".\n4. У статті 18:\nпісля частини другої доповнити новою частиною такого змісту:\n\"Виконавча дирекція Фонду соціального страхування від\nнещасних випадків здійснює матеріально-технічне забезпечення\nроботи наглядової ради та правління Фонду\".\nУ зв'язку з цим частини третю - п'яту вважати відповідно\nчастинами четвертою - шостою;\nчастину п'яту викласти в такій редакції:\n\"Робочими органами виконавчої дирекції Фонду є її управління\nв Автономній Республіці Крим, областях, містах Києві та\nСевастополі, відділення в районах і містах обласного значення.\nРобочі органи виконавчої дирекції Фонду є юридичними особами,\nмають самостійні кошториси, печатку із зображенням Державного\nГерба України та своїм найменуванням\".\n5. У статті 21:\nназву після слів \"які здійснюються\" доповнити словами \"та\nвідшкодовуються\";\n{ Положення абзацу третього пункту 5 розділу I визнано\nконституційними згідно з Рішенням Конституційного Суду\nN 20-рп/2008 ( v020p710-08 ) від 08.10.2008 } підпункт \"е\" пункту 1 частини першої виключити.\n6. Пункт 3 статті 22 викласти в такій редакції:\n\"3) перевіряє стан профілактичної роботи та охорони праці на\nпідприємствах, бере участь у розслідуванні нещасних випадків на\nвиробництві, а також професійних захворювань\".\n7. У частині третій статті 23:\nпункт 3 доповнити словами \"та види здійснюваної діяльності\";\nпункт 5 викласти в такій редакції:\n\"5) вносити роботодавцям обов'язкові для виконання подання\nпро порушення законодавства про охорону праці, а органам\nвиконавчої влади з нагляду за охороною праці - подання щодо\nзастосування адміністративних стягнень або притягнення до\nвідповідальності посадових осіб, які допустили ці порушення, а\nтакож про заборону подальшої експлуатації робочих місць, дільниць\nі цехів, робота на яких загрожує здоров'ю або життю працівників\".\n8. У частині другій статті 25 слова \"забезпечує фінансування\"\nзамінити словами \"бере участь у фінансуванні\", а слова \"охорони та\nмедицини\" замінити словами \"охорони, безпеки та гігієни\".\n{ Положення пункту 9 розділу I визнано конституційними згідно\nз Рішенням Конституційного Суду N 20-рп/2008 ( v020p710-08 ) від\n08.10.2008 } 9. Частину третю статті 28 виключити.\n10. У статті 34:\n{ Положення абзацу другого пункту 10 розділу I визнано\nконституційними згідно з Рішенням Конституційного Суду\nN 20-рп/2008 ( v020p710-08 ) від 08.10.2008 } абзац другий частини другої доповнити словами \"але не вище\nчотирикратного розміру граничної суми заробітної плати (доходу), з\nякої справляються внески до Фонду соціального страхування від\nнещасних випадків\";\n{ Положення абзацу третього пункту 10 розділу I визнано\nконституційними згідно з Рішенням Конституційного Суду\nN 20-рп/2008 ( v020p710-08 ) від 08.10.2008 } частину третю виключити;\nу частині одинадцятій слова \"прибутковим податком з громадян\"\nзамінити словами \"податком з доходів фізичних осіб\".\n{ Положення пункту 11 розділу I визнано конституційними\nзгідно з Рішенням Конституційного Суду N 20-рп/2008\n( v020p710-08 ) від 08.10.2008 } 11. В абзаці другому частини першої статті 35 слова \"а також\nвідповідні рішення про відшкодування моральної (немайнової) шкоди\"\nвиключити.\n12. У частині другій статті 46:\nабзац третій доповнити словами \"у порядку, визначеному\nКабінетом Міністрів України\";\nабзац п'ятий викласти в такій редакції:\n\"коштів, одержаних від стягнення відповідно до цього Закону\nштрафів і пені з страхувальників, штрафів з працівників, винних у\nпорушенні вимог нормативних актів з охорони праці, а також\nадміністративних стягнень у вигляді штрафів з посадових осіб\nпідприємств, установ, організацій, фізичних осіб, які\nвикористовують найману працю, передбачених Кодексом України про\nадміністративні правопорушення ( 80731-10 , 80732-10 )\".\n13. У статті 47:\nчастину першу викласти в такій редакції:\n\"Страхові тарифи, диференційовані по галузях економіки (видах\nекономічної діяльності) залежно від класу професійного ризику\nвиробництва, встановлюються законом\";\nв абзаці другому частини третьої слова \"прибутковим податком\nз громадян\" замінити словами \"податком з доходів фізичних осіб\";\nпісля частини четвертої доповнити двома новими частинами\nтакого змісту:\n\"Страхові внески нараховуються на суми, зазначені в частині\nтретій цієї статті, які не зменшені на суму податків, інших\nобов'язкових платежів і внесків, що відповідно до законодавства\nсплачуються із зазначених сум, та суми утримань, що здійснюються\nвідповідно до законодавства.\nСтрахові внески є цільовим загальнообов'язковим платежем,\nякий справляється на всій території України в порядку,\nвстановленому цим Законом. Страхові внески не включаються до\nскладу податків, інших обов'язкових платежів, що становлять\nсистему оподаткування. На страхові внески не поширюється податкове\nзаконодавство\".\nУ зв'язку з цим частини п'яту - п'ятнадцяту вважати\nвідповідно частинами сьомою - сімнадцятою;\nдоповнити частиною вісімнадцятою такого змісту:\n\"Органи Фонду соціального страхування від нещасних випадків\nмають право:\n1) застосовувати фінансові санкції, передбачені цим Законом;\n2) порушувати в установленому законом порядку питання про\nпритягнення до відповідальності осіб, винних у порушенні\nзаконодавства про загальнообов'язкове державне соціальне\nстрахування від нещасних випадків;\n3) у разі виявлення порушень порядку нарахування, обчислення,\nсплати страхових внесків та нецільового використання коштів на\nзагальнообов'язкове державне соціальне страхування від нещасних\nвипадків звертатися в установленому законом порядку до органів\nпрокуратури, внутрішніх справ, служби безпеки та податкової\nміліції;\n4) здійснювати інші функції, передбачені законодавством\".\n14. Частини другу і третю статті 49 викласти в такій\nредакції:\n\"Установи банків приймають від страхувальників платіжні\nдоручення та інші платіжні документи на видачу (перерахування)\nкоштів для виплат заробітної плати (доходу), на які відповідно до\nцього Закону нараховуються страхові внески, та здійснюють видачу\n(перерахування) зазначених коштів лише за умови одночасного\nподання страхувальником платіжних документів про перерахування\nкоштів для сплати відповідних сум страхових внесків або\nдокументів, що підтверджують фактичну сплату цих сум. У разі\nневиконання установами банків цієї вимоги вони за рахунок власних\nкоштів у порядку, встановленому Національним банком України,\nсплачують відповідному робочому органу виконавчої дирекції Фонду\nсоціального страхування від нещасних випадків суму, що дорівнює\nсумі несплачених страхових внесків, з правом зворотної вимоги до\nстрахувальників щодо відшкодування цієї суми.\nУ разі несвоєчасного зарахування або перерахування на рахунки\nФонду соціального страхування від нещасних випадків з вини установ\nбанків страхових внесків, пені, штрафів та інших фінансових\nсанкцій ними сплачується пеня з розрахунку 0,1 відсотка зазначених\nсум, розрахована за кожний день прострочення їх перерахування\n(зарахування). Нарахування пені починається з першого календарного\nдня, що настає за днем закінчення строку перерахування\n(зарахування) відповідних сум, до дня їх фактичного перерахування\n(зарахування) банками\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 23 лютого 2007 року\nN 717-V\n\nПро внесення змін до Закону України \"Про загальнообов'язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\"\nЗакон України від 23.02.2007 № 717-V\n\nВизнання конституційними окремих положень від 08.10.2008 , підстава — v020p710-08\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/717-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}