{
  "id": "ua-law-648-16",
  "type": "statute",
  "title": "Закон України (648-16)",
  "title_en": "",
  "short_name": "648-16",
  "status": "in_force",
  "issued_date": "2007-02-08",
  "url": "https://zakon.rada.gov.ua/laws/show/648-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро затвердження Загальнодержавної програми протидії захворюванню на туберкульоз у 2007-2011 роках\n\n( Відомості Верховної Ради України (ВВР), 2007, № 15, ст.195 )\n\nВерховна Рада України постановляє:\n\n1. Затвердити Загальнодержавну програму протидії захворюванню на туберкульоз у 2007-2011 роках (далі - Програма), що додається.\n\n2. Кабінету Міністрів України:\n\nщороку включати визначені у Програмі завдання і заходи до відповідних розділів Державної програми економічного і соціального розвитку України на відповідний рік;\n\nпід час підготовки проекту закону про Державний бюджет України на відповідний рік передбачати видатки для фінансування визначених у Програмі заходів.\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nВ. ЮЩЕНКО\n\nм. Київ,\n\n8 лютого 2007 року\n\n№ 648-V\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 8 лютого 2007 року\n\n№ 648-V\n\nЗАГАЛЬНОДЕРЖАВНА ПРОГРАМА\n\nпротидії захворюванню на туберкульоз у 2007-2011 роках\n\n1. Загальна частина\n\nЗа даними Всесвітньої організації охорони здоров'я (ВООЗ), у світі щороку реєструється 8,9 мільйона хворих на туберкульоз, від якого помирає 1,7 мільйона осіб. Загальна кількість людей, які страждають від туберкульозу, становить 50-60 мільйонів. Ця хвороба займає перше місце у структурі смертності від інфекційних та паразитарних хвороб.\n\nЕпідемія туберкульозу в Україні розпочалася у 1995 році. Щогодини реєструється чотири нових випадки захворювання та один випадок смерті. Протягом останніх 15 років показник захворюваності на туберкульоз збільшився у 2,4 раза. Така ситуація зумовлена соціально-економічними та медичними факторами, зокрема зниженням рівня життя населення та наявністю значної кількості хворих осіб, що перебувають у місцях позбавлення волі, недостатнім фінансуванням протитуберкульозних заходів, нестачею кваліфікованих медичних працівників, поширенням хіміорезистентного туберкульозу та ВІЛ-інфекції.\n\nРівень мультирезистентності становить в Україні 10 відсотків кількості нових випадків захворювання і 30 відсотків кількості рецидивів. У виявлених у 2005 році хворих первинна хіміорезистентність збудника туберкульозу до основних протитуберкульозних препаратів становила 25-30, вторинна - 70 відсотків.\n\nПоширення хіміорезистентного туберкульозу призводить до значних економічних збитків, оскільки підвищує вартість лікування майже у 100 разів. При цьому розрахункова вартість медичних препаратів сягає 76,5 млн гривень, а поживних середовищ для визначення хіміорезистентності - 5,3 млн гривень.\n\nДо погіршення становища призводить епідемія ВІЛ/СНІДу. Понад 30 відсотків ВІЛ-інфікованих хворіє на туберкульоз, близько 40 відсотків з числа хворих на СНІД від нього помирає.\n\nУ країні 43 відсотки хворих на туберкульоз становлять непрацюючі особи працездатного віку та 13,6 відсотка - пенсіонери. Це свідчить про те, що туберкульоз є хворобою, в основному, соціально незахищеної частини населення.\n\nНе вживаються дієві заходи для належної організації роботи з проведення діагностики туберкульозу та лікування хворих. До 2006 року серед методів діагностики туберкульозу перевага надавалася масовому флюорографічному огляду, проведення якого потребувало значних витрат. На даний час застосовується метод мікроскопії мазка мокротиння, що встановлює факт виділення збудника туберкульозу в навколишнє середовище, проте у закладах охорони здоров'я не створені умови для виявлення хворих у такий спосіб. Медичні працівники лікувально-профілактичних закладів недостатньо підготовлені для проведення обстеження та консультування пацієнтів з симптомами туберкульозу.\n\n2. Мета Програми\n\nМетою цієї Програми є поліпшення епідемічної ситуації шляхом зниження показників захворюваності та смертності населення від туберкульозу, запобігання розвитку хіміорезистентного туберкульозу, підвищення ефективності лікування, удосконалення системи підготовки і перепідготовки медичних працівників, поліпшення лабораторної діагностики туберкульозу.\n\n3. Основні завдання Програми\n\nДля досягнення визначеної цією Програмою мети слід забезпечити:\n\nудосконалення системи до- та післядипломної підготовки медичних працівників з фтизіатрії та укомплектування високопрофесійними кадрами протитуберкульозних закладів;\n\nсистематичне інформування населення з питань профілактики туберкульозу і лікування хворих, соціальну рекламу здорового способу життя;\n\nпідпорядкування протитуберкульозних закладів єдиному органу державного управління з питань протидії ВІЛ-інфекції/СНІДу, іншим соціально небезпечним хворобам;\n\nкоординацію роботи міністерств, інших органів виконавчої влади та органів місцевого самоврядування, громадських організацій у сфері запобігання поширенню туберкульозу;\n\nзастосування стандартизованого лікування хворих під наглядом медичного працівника;\n\nпостачання протитуберкульозним закладам антимікобактеріальних препаратів;\n\nудосконалення системи обліку і звітності щодо результатів лікування кожного хворого;\n\nвжиття заходів щодо запобігання поширенню ВІЛ-асоційованого та хіміорезистентного туберкульозу;\n\nзалучення закладів охорони здоров'я всіх форм власності до проведення своєчасної лабораторної діагностики туберкульозу із застосуванням методу мікроскопії мазка мокротиння;\n\nнадання соціальних послуг хворим на туберкульоз із залученням до цієї роботи громадськості.\n\nВизначені у додатку до Програми завдання і заходи на 2007-2011 роки з подолання епідемії туберкульозу базуються на сучасних міжнародних підходах до їх стратегічного планування відповідно до пріоритетності - невідкладні, першочергові, рекомендовані.\n\n4. Фінансове забезпечення виконання Програми\n\nФінансування Програми здійснюється в межах видатків, передбачених у державному бюджеті органам, відповідальним за виконання Програми, у бюджетах Автономної Республіки Крим, областей, міст Києва та Севастополя, а також за рахунок інших джерел.\n\nОбсяг фінансування Програми з державного бюджету визначається щороку виходячи з конкретних завдань та реальних можливостей.\n\n5. Очікувані результати виконання Програми\n\nВиконання Програми дасть змогу:\n\nщороку знижувати не менш як на 1 відсоток рівень захворюваності та смертності від туберкульозу;\n\nзапобігати поширенню хіміорезистентного туберкульозу;\n\nзнизити показник частоти переривання лікування до 10 відсотків, довести кількість виявлених із застосуванням методу мікроскопії мазка мокротиння випадків захворювання на туберкульоз серед осіб, що вперше захворіли, - до 50 відсотків;\n\nудосконалити систему надання населенню протитуберкульозної допомоги, підготовки і перепідготовки медичних працівників з питань профілактики і діагностики туберкульозу та лікування хворих;\n\nзабезпечити залучення понад 80 відсотків медичних працівників до навчання за міжнародними стандартами;\n\nсвоєчасно виявляти хворих на туберкульоз;\n\nстворити систему лабораторного контролю за якістю протитуберкульозних препаратів.\n\nУ результаті стабілізації епідемічної ситуації очікується зменшення видатків з державного бюджету, передбачуваних для запобігання поширенню туберкульозу.\n\nДодаток\n\nдо Загальнодержавної програми протидії захворюванню на туберкульоз у 2007-2011 роках\n\nЗАВДАННЯ І ЗАХОДИ\n\nна 2007-2011 роки з подолання епідемії туберкульозу\n\nЗавдання і показники\n\nРозподіл за роками\n\nНайменування заходу\n\nВідповідальні за виконання\n\nОрієнтов-\n\nний обсяг фінансу-\n\nвання, усього\n\nУ тому числі за роками\n\n2007\n\n2008\n\n2009\n\n2010\n\n2011\n\n2007\n\n2008\n\n2009\n\n2010\n\n2011\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n12\n\n13\n\n14\n\nНевідкладні заходи\n\n1. Управління Загальнодержавною програмою протидії захворюванню на туберкульоз у 2007-2011 роках\n\nУтворення Всеукраїнського центру контролю за туберкульозом\n\nМОЗ, Комітет з питань протидії ВІЛ-інфекції/ СНІДу та іншим соціально небезпечним хворобам МОЗ (далі - Комітет), АМН України\n\nКількість перевірених регіонів щодо дотримання законодавства з питань проведення профілактичної роботи\n\n15\n\n15\n\n17\n\n20\n\n27\n\nУстановлення контролю за дотриманням законодавства з питань протидії туберкульозу та проведення профілактичної роботи серед осіб, що належать до груп ризику стосовно захворювання на туберкульоз\n\nМОЗ, Комітет, АМН України\n\nКількість перевірених регіонів щодо стану виконання заходів Програми\n\n27\n\n27\n\n27\n\n27\n\n27\n\nЗдійснення моніторингу та оцінки стану виконання заходів Програми\n\nМОЗ, Комітет разом з громадськими об'єднаннями\n\n2. Організація надання медичної допомоги\n\nВідсоток вперше виявлених хворих на туберкульоз, який діагностовано на амбулаторному етапі (кількість зазначених хворих на\n\n1 січня 2006\n\nроку - 39608)\n\n20\n\n30\n\n40\n\n50\n\n60\n\nЗалучення лікувально-\n\nпрофілактичних закладів до вирішення питань організації своєчасного виявлення туберкульозу та лікування хворих на амбулаторному етапі\n\nМОЗ, Комітет, Державний департамент з питань виконання покарань (далі - Департамент), МВС, Міноборони, СБУ\n\nВідсоток пацієнтів, що пройшли лікування на амбулаторному етапі, серед тих, що не виділяють збудників туберкульозу в навколишнє середовище (кількість яких на\n\n1 січня 2006 року становила 25810)\n\n20\n\n40\n\n50\n\n100\n\n100\n\nСтворення кабінетів контрольованого лікування на амбулаторному етапі\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет\n\n3. Виявлення та діагностика хворих\n\nВідсоток вперше виявлених хворих на туберкульоз, який діагностовано за методом мікроскопії мазка мокротиння (кількість зазначених хворих на\n\n1 січня 2006\n\nроку - 39680)\n\n20\n\n30\n\n40\n\n50\n\n60\n\nВиявлення хворих за методом мікроскопії мазка мокротиння та рентгенофлюоро-\n\nграфії\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет, Департамент, МВС, Міноборони, СБУ\n\nВідсоток осіб, що контактують з хворими на туберкульоз, обстежених за методом туберкуліно-\n\nдіагностики (число контактних осіб з хворими, що виділяють мікобактерії туберкульозу, на\n\n1 січня 2006\n\nроку - 64106)\n\n100\n\n100\n\n100\n\n100\n\n100\n\nВиявлення хворих шляхом проведення туберкуліно-\n\nдіагностики серед контактних осіб і осіб, що належать до груп ризику стосовно захворювання на туберкульоз, та ВІЛ-інфікованих\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет, Департамент, МВС, Міноборони, СБУ\n\n156,97\n\n31,39\n\n31,39\n\n31,39\n\n31,39\n\n31,39\n\nВідсоток дітей, обстежених за методом туберкуліно-\n\nдіагностики\n\n90\n\n90\n\n90\n\n90\n\n90\n\nРаннє виявлення туберкульозної інфекції у дітей шляхом щорічного проведення туберкуліно-\n\nдіагностики\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет\n\n5592,94\n\n1118,59\n\n1118,59\n\n1118,59\n\n1118,59\n\n1118,59\n\nВідсоток випадків виявлення туберкульозу у дітей з деструкцією (на\n\n1 січня 2006 року серед 182 випадків першого виявлення хворих на туберкульоз у дітей 22 (12 відсотків) з деструкцією\n\n5\n\n2,5\n\n1\n\n0,5\n\n0,5\n\nРозроблення національних стандартів з лабораторної діагностики туберкульозу\n\nМОЗ, Комітет, АМН України\n\nЗабезпечення функціонування Центральної референслабораторії МОЗ та лабораторної мережі з мікробіологічної діагностики туберкульозу\n\nМОЗ, Комітет, АМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації\n\nСтворення системи контролю якості лабораторних досліджень\n\nМОЗ, Комітет, АМН України\n\nВідсоток охоплення хворих на активний туберкульоз бактеріоскопічним обстеженням (кількість зазначених хворих на\n\n1 січня 2006\n\nроку - 91163)\n\n95\n\n95\n\n95\n\n95\n\n95\n\nПроведення комплексної діагностики туберкульозу\n\nМОЗ, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент, МВС, Міноборони, СБУ\n\n439038,7 (у тому числі 27966,2 за рахунок позики Світового банку)\n\n127966,2 (у тому числі 27966,2 за рахунок позики Світового банку)\n\n96067,5\n\n90335\n\n80335\n\n80335\n\nВідсоток охоплення хворих на активний туберкульоз рентгенологічним обстеженням\n\n95\n\n95\n\n95\n\n95\n\n95\n\nПроведення посіву мокротиння і визначення чутливості мікобактерій туберкульозу до антимікобактеріаль-\n\nних препаратів\n\nМОЗ, Комітет, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент, МВС, Міноборони, СБУ\n\n119943,67 (у тому числі 2548,5 за рахунок позики Світового банку)\n\n23421,02 (у тому числі 2548,5 за рахунок позики Світового банку)\n\n24130,66\n\n24130,66\n\n24130,66\n\n24130,66\n\n4. Лікування\n\nВідсоток осіб, що фактично розпочали лікування (кількість хворих 1-3 категорій на\n\n1 січня 2006\n\nроку - 80459)\n\n95\n\n95\n\n95\n\n95\n\n95\n\nПроведення стандартизованої контрольованої короткострокової антимікобактеріаль-\n\nної терапії хворим 1-3 категорій під контролем медичного працівника\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет, Департамент, Міноборони, СБУ\n\nВідсоток хворих з позитивними результатами лікування\n\n65\n\n70\n\n75\n\n85\n\n85\n\nВідсоток хворих, що перервали лікування\n\n20\n\n15\n\n10\n\n5\n\n5\n\nВідсоток хворих з вторинною мультирезистент-\n\nністю\n\n15\n\n10\n\n10\n\nВідсоток вилікуваних осіб (кількість хворих\n\n4 категорії на 1 січня 2006 року - 22718)\n\n60\n\n65\n\n65\n\n85\n\n85\n\nПроведення стандартизованої контрольованої п'ятикомпонентної антимікобактеріаль-\n\nної терапії хворим на тяжку форму туберкульозу\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет, АМН України, Департамент, МВС, Міноборони\n\nВідсоток вилікуваних осіб (кількість хворих на мультирезис-\n\nтентний туберкульоз на\n\n1 січня 2006\n\nроку - близько 6500)\n\n50\n\n55\n\n55\n\n75\n\n75\n\nПроведення стандартизованої контрольованої п'яти- і шестикомпонентної антимікобактеріаль-\n\nної терапії хворим на мультирезистентний туберкульоз\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет, АМН України, Департамент, МВС, Міноборони\n\nВідсоток охоплення хворих на мультирезис-\n\nтентний туберкульоз легенів за наявності показань до хірургічного лікування\n\n50\n\n60\n\n60\n\n60\n\n60\n\nЗабезпечення хірургічного лікування хворих\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, МОЗ, Комітет, АМН України, Департамент\n\nВідсоток осіб, вилікуваних із застосуванням хірургічного лікування\n\n70\n\n75\n\n80\n\n80\n\n80\n\nРозроблення порядку надання паліативної допомоги хворим на туберкульоз\n\nМОЗ, Комітет, АМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент, Міноборони\n\nЗабезпечення харчуванням хворих у протитуберкульоз-\n\nному закладі за нормами\n\nАМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент, МВС, Міноборони\n\n5. Забезпечення протитуберкульозних закладів антимікобактеріальними препаратами\n\nЗабезпечення закупівлі протитуберкульоз-\n\nних препаратів I і II ряду\n\nМОЗ, Комітет, АМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент\n\n618491,56\n\n88230,45\n\n132565,28\n\n132565,28\n\n132565,28\n\n132565,28\n\n6. Моніторинг епідемічної ситуації\n\nУдосконалення системи епідеміологічного моніторингу, розроблення і впровадження системи моніторингу процесу лікування\n\nМОЗ, Комітет, АМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент\n\n11066,7 (позика Світового банку)\n\n11066,7 (позика Світового банку)\n\nВпровадження рекомендованих ВООЗ звітно-облікових статистичних форм\n\nМОЗ, Комітет, АМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент, МВС, Міноборони, СБУ\n\nСтворення національного та регіональних комп'ютерних реєстрів хворих на туберкульоз\n\nМОЗ, Комітет, АМН України\n\n7. Профілактика туберкульозу серед осіб, що належать до груп ризику\n\nВідсоток осіб, що належать до груп ризику, яким проведено хіміопрофілактику (кількість осіб таких груп ризику на 1 січня 2006 року - 445735)\n\n80\n\n90\n\n90\n\n90\n\n90\n\nПроведення хіміопрофілактики особам, що належать до груп ризику\n\nМОЗ, Комітет, АМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент, МВС, Міноборони, СБУ\n\n2945\n\n589\n\n589\n\n589\n\n589\n\n589\n\n8. Запобігання поширенню ВІЛ-асоційованого та хіміорезистентного туберкульозу\n\nУзгодження дій з Національною програмою з ВІЛ/СНІДу для запобігання поширенню ВІЛ-асоційованого туберкульозу та покращення надання медичної допомоги хворим\n\nМОЗ, Комітет\n\nВідсоток осіб, що перебувають на обліку у протитуберку-\n\nльозних закладах і охоплені і послугою добровільного консультування і тестування (кількість таких осіб на\n\n1 січня 2006\n\nроку - 548912)\n\n80\n\n95\n\n99\n\n99\n\n99\n\nЗабезпечення доступу осіб, що перебувають на обліку у протитуберкульозних закладах, до добровільного консультування і тестування на ВІЛ-інфекцію\n\nМОЗ, Комітет, АМН України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент, МВС, Міноборони, СБУ разом з громадськими об'єднаннями\n\nЗабезпечення доступу хворих на ВІЛ-асоційований туберкульоз до антиретровірусної терапії та лікування опортуністичних інфекцій\n\nМОЗ, Комітет\n\n9. Підготовка медичних працівників і навчання населення з актуальних питань, пов'язаних із захворюванням на туберкульоз\n\nКількість медичних вищих навчальних закладів I-IV рівнів акредитації та закладів післядипломної освіти, що внесли необхідні зміни до програм із фтизіатрії\n\n125\n\n130\n\n135\n\n140\n\n144\n\nУдосконалення підготовки медичних кадрів з фтизіатрії шляхом внесення необхідних змін до відповідних програм\n\nМОЗ, Комітет, АМН України, МОН\n\nУдосконалення системи навчання лікарів, спеціалістів з лабораторної діагностики, середніх медичних працівників лікувально-профі-\n\nлактичних закладів\n\nМОЗ, Комітет, МОН, АМН України разом з громадськими об'єднаннями\n\n2294,72 (позика Світового (банку)\n\n2294,72 (позика Світового банку)\n\nЗабезпечення підготовки лікарів-фтизіатрів і спеціалістів з лабораторної діагностики через інтернатуру\n\nМОЗ, Комітет, Мінекономіки, МОН, АМН України\n\nРозроблення сучасних програм підготовки та перепідготовки працівників соціальної служби, громадських об'єднань з актуальних питань, пов'язаних із захворюванням на туберкульоз\n\nМОЗ, Комітет, АМН України, МОН разом з громадськими об'єднаннями\n\nКількість соціологічних досліджень з оцінки поінформованості населення з актуальних питань, пов'язаних із захворюванням на туберкульоз\n\n1\n\n1\n\nУдосконалення системи інформування населення з актуальних питань, пов'язаних із захворюванням на туберкульоз\n\nМОЗ, Комітет, АМН України, МОН, Мінсім'ямолодь-\n\nспорт, Департамент, Держкомтелерадіо, Товариство Червоного Хреста разом з громадськими об'єднаннями\n\nза рахунок інших джерел фінансуван-\n\nня\n\nСистематичне видання і розповсюдження серед населення соціальної реклами та інформаційно-\n\nпросвітницьких матеріалів з актуальних питань, пов'язаних із захворюванням на туберкульоз\n\nМОЗ, Комітет, АМН України, МОН, Мінсім'ямолодь-\n\nспорт, Департамент, Держкомтелера-\n\nдіо, Товариство Червоного Хреста разом з громадськими об'єднаннями\n\n10. Первинна та вторинна профілактика туберкульозу\n\nЗабезпечення протитуберкульозних закладів дезінфекційними камерами і засобами, бактерицидними випромінювачами, засобами захисту їх працівників\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Департамент\n\nКількість регіонів, у яких відсутні благополучні щодо туберкульозу тваринницькі господарства\n\n17\n\n21\n\n23\n\n25\n\n27\n\nСвоєчасне виявлення хворих на туберкульоз сільськогосподарських тварин, оздоровлення неблагополучних щодо туберкульозу тваринницьких господарств\n\nМінагрополітики\n\nПершочергові заходи\n\n11. Розвиток матеріально-технічної бази протитуберкульозних закладів\n\nРозроблення та затвердження плану проведення реконструкції/ капітального ремонту протитуберкульозних закладів і кабінетів контрольованого лікування та лабораторій в інших лікувально-профілак-\n\nтичних закладах\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, АМН України, МОЗ, Комітет, Мінекономіки\n\nРеорганізація ліжкового фонду протитуберкульозних закладів з урахуванням реальної потреби у стаціонарному лікуванні\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації\n\nСтворення умов для організації обов'язкової госпіталізації хворих, що виділяють збудників туберкульозу в навколишнє середовище\n\nМОЗ, МВС, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації\n\nЗабезпечення створення при слідчих ізоляторах спеціалізованих відділень надання медичної допомоги особам, хворим на активну форму туберкульозу\n\nДепартамент\n\n12. Соціальний захист працівників лікувально-профілактичних закладів, що надають допомогу хворим на туберкульоз, та самих хворих\n\nЗдійснення заходів, спрямованих на заохочення спеціалістів до роботи у лікувально-профілактичних закладах\n\nМОЗ, Комітет, Мінпраці, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації\n\nНадання соціальних послуг хворим на туберкульоз на амбулаторному етапі\n\nМОЗ, Комітет, Мінпраці, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, Мінпраці, Товариство Червоного Хреста разом з громадськими об'єднаннями\n\n5050 (позика Світового банку)\n\n5050 (позика Світового банку)\n\n13. Облік та контроль якості антимікобактеріальних препаратів\n\nПроведення контролю якості препаратів\n\nДержавна служба лікарських засобів і виробів медичного призначення МОЗ\n\n14. Наукове супроводження протитуберкульозних заходів\n\nКількість наукових праць, опублікованих у незалежних міжнародних експертних виданнях\n\n1\n\n2\n\n2\n\n2\n\nПроведення наукових досліджень з питань профілактики, діагностики туберкульозу, в тому числі лікування хворих з хіміо-\n\nрезистентними та ВІЛ-асоційованими формами туберкульозу\n\nАМН України, МОЗ, Комітет\n\n2750\n\n550\n\n550\n\n550\n\n550\n\n550\n\nРекомендовані заходи\n\n15. Інфекційний контроль\n\nЗабезпечення протитуберкульозних закладів локальними очисними спорудами із знезаражуючими установками\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації\n\nФінансування заходів Програми\n\nУсього за Програмою\n\n1207330,26\n\n260318,07\n\n255052,42\n\n249319,92\n\n239319,92\n\n239319,92\n\nУ тому числі:\n\nкошти державного бюджету\n\n1158404,14\n\n211391,95\n\n255052,42\n\n249319,92\n\n239319,92\n\n239319,92\n\nз них сума, що передбачена:\n\nМОЗ\n\n994337,54\n\n200181,8\n\n216838,31\n\n211105,81\n\n201105,81\n\n201105,81\n\nДепартаменту\n\n40366,06\n\n2430,04\n\n9484\n\n9484\n\n9484\n\n9484\n\nАМН України\n\n43700,55\n\n8780,11\n\n8730,11\n\n8730,11\n\n8730,11\n\n8730,11\n\nпозика Світового банку\n\n48926,12\n\n48926,12\n\nз неї сума, що надана:\n\nМОЗ\n\n26326,12\n\n26326,12\n\nДепартаменту\n\n22600\n\n22600\n\nПро затвердження Загальнодержавної програми протидії захворюванню на туберкульоз у 2007-2011 роках\nЗакон України; Програма, Заходи від 08.02.2007 № 648-V\n\nПрийняття від 08.02.2007\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/648-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}