{
  "id": "ua-law-575-16",
  "type": "statute",
  "title": "Закон України (575-16)",
  "title_en": "",
  "short_name": "575-16",
  "status": "in_force",
  "issued_date": "2007-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/575-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 33 Закону України\n\"Про статус депутатів місцевих рад\"\n( Відомості Верховної Ради України (ВВР), 2007, N 12, ст.110 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до статті 33 Закону України \"Про статус депутатів\nмісцевих рад\" ( 93-15 ) (Відомості Верховної Ради України,\n2002 р., N 40, ст. 290) такі зміни:\n1) частину першу доповнити абзацом другим такого змісту:\n\"З працівником, якого прийнято на роботу (посаду), що її\nвиконував (займав) депутат місцевої ради, укладається строковий\nтрудовий договір; цей договір розривається у разі повернення\nдепутата місцевої ради на роботу, але не пізніш як через три\nмісяці після припинення повноважень депутата місцевої ради\";\n2) у частині другій:\nабзац другий доповнити реченням такого змісту: \"У разі, якщо\nколишній депутат місцевої ради має право на пенсійне забезпечення\nабо йому призначена пенсія за віком, по інвалідності, у зв'язку із\nвтратою годувальника, за вислугу років відповідно до закону, за\nним не зберігається середня заробітна плата, яку він одержував на\nвиборній посаді в раді\";\nдоповнити абзацом третім такого змісту:\n\"Час, коли колишній депутат тимчасово не працював у зв'язку з\nнеможливістю надання йому попередньої або рівноцінної роботи\n(посади) безпосередньо після закінчення строку його повноважень,\nзараховується, але не більше шести місяців, до страхового стажу і\nстажу роботи (служби) за спеціальністю, за якою депутат працював\nдо обрання у місцеву раду, де він виконував свої обов'язки на\nпостійній основі\".\n2. Цей Закон набирає чинності з 1 січня 2008 року.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 січня 2007 року\nN 575-V\n\nПро внесення змін до статті 33 Закону України \"Про статус депутатів місцевих рад\"\nЗакон України від 11.01.2007 № 575-V\n\nПрийняття від 11.01.2007\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/575-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}