{
  "id": "ua-law-602-16",
  "type": "statute",
  "title": "Закон України (602-16)",
  "title_en": "",
  "short_name": "602-16",
  "status": "in_force",
  "issued_date": "2007-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/602-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо статусу депутатів Верховної Ради Автономної\nРеспубліки Крим та місцевих рад\n( Відомості Верховної Ради України (ВВР), 2007, N 13, ст.134 )\n{ Щодо визнання конституційними окремих положень див.\nРішення Конституційного Суду\nN 11-рп/2008 ( v011p710-08 ) від 27.05.2008 }\n{ Із змінами, внесеними згідно із Законом\nN 2487-VI ( 2487-17 ) від 10.07.2010, ВВР, 2010, N 35-36,\nст.491 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про Верховну Раду Автономної Республіки\nКрим\" ( 90/98-ВР ) (Відомості Верховної Ради України, 1998 р.,\nN 29, ст. 191):\n1) у статті 6:\nпісля частини шостої доповнити новою частиною такого змісту:\n\"Повноваження депутата Верховної Ради Автономної Республіки\nКрим припиняються достроково без рішення Верховної Ради Автономної\nРеспубліки Крим у разі відкликання його політичною партією\n(виборчим блоком політичних партій), за виборчими списками\nвідповідної організації якої його обрано депутатом Верховної Ради\nАвтономної Республіки Крим\".\nУ зв'язку з цим частини сьому і восьму вважати відповідно\nчастинами восьмою та дев'ятою;\nчастину дев'яту викласти у такій редакції:\n\"9. У разі дострокового припинення повноважень депутата\nВерховної Ради Автономної Республіки Крим заміщення депутата, який\nдостроково припинив повноваження, проводяться відповідно до Закону\nУкраїни \"Про вибори депутатів Верховної Ради Автономної Республіки\nКрим, місцевих рад та сільських, селищних, міських голів\"\n( 1667-15 );\n2) статтю 7 викласти у такій редакції:\n\" Стаття 7. Підстави для відкликання депутата Верховної Ради\nАвтономної Республіки Крим\nДепутат Верховної Ради Автономної Республіки Крим може бути\nвідкликаний виборцями та відповідною політичною партією (виборчим\nблоком політичних партій), за виборчими списками відповідної\nорганізації якої його обрано депутатом Верховної Ради Автономної\nРеспубліки Крим.\nПідставами для відкликання виборцями обраного ними депутата\nє:\n1) порушення депутатом Конституції ( 254к/96-ВР ) і законів\nУкраїни, інших актів законодавства України, Конституції\n( rb239k002-98 ) та нормативно-правових актів Автономної\nРеспубліки Крим;\n2) незадовільне виконання депутатських обов'язків, визначених\nцим Законом та іншими законами України;\n3) використання депутатського мандата в особистих та\nкорисливих цілях, систематичне порушення норм етики і моралі.\nПідставою для відкликання відповідною політичною партією\n(виборчим блоком політичних партій), за виборчими списками\nвідповідної організації якої було обрано депутата Верховної Ради\nАвтономної Республіки Крим, є невходження депутата Верховної Ради\nАвтономної Республіки Крим, обраного за виборчим списком\nвідповідної організації політичної партії (виборчого блоку\nполітичних партій) у багатомандатному виборчому окрузі, межі якого\nзбігаються з межами Автономної Республіки Крим, до складу\nдепутатської фракції місцевої організації відповідної політичної\nпартії (виборчого блоку політичних партій) або виходу депутата зі\nскладу такої депутатської фракції внаслідок подання ним особистої\nзаяви про вихід з депутатської фракції, або переходу депутата в\nіншу депутатську фракцію, або інші підстави, встановлені вищим\nкерівним органом політичної партії (виборчого блоку політичних\nпартій), за виборчими списками відповідної організації якої він\nбув обраний депутатом Верховної Ради Автономної Республіки Крим.\nУ разі невходження депутата Верховної Ради Автономної\nРеспубліки Крим, обраного за виборчим списком відповідної\nорганізації політичної партії (виборчого блоку політичних партій)\nу багатомандатному виборчому окрузі, межі якого збігаються з\nмежами Автономної Республіки Крим, до складу депутатської фракції\nмісцевої організації відповідної політичної партії (виборчого\nблоку політичних партій) або виходу депутата зі складу такої\nдепутатської фракції внаслідок подання ним особистої заяви про\nвихід з депутатської фракції, або переходу депутата в іншу\nдепутатську фракцію, або відкликання депутата з інших підстав,\nвстановлених вищим керівним органом політичної партії (виборчого\nблоку політичних партій), за виборчими списками якої він був\nобраний депутатом Верховної Ради Автономної Республіки Крим, його\nповноваження припиняють достроково за рішенням вищого керівного\nоргану політичної партії (виборчого блоку політичних партій), за\nвиборчим списком якої він був обраний депутатом Верховної Ради\nАвтономної Республіки Крим.\nВищий керівний орган політичної партії (виборчого блоку\nполітичних партій) приймає рішення про відкликання та дострокове\nприпинення повноважень депутата Верховної Ради Автономної\nРеспубліки Крим, якщо такий депутат не подав заяву до Верховної\nРади Автономної Республіки Крим про входження його до складу\nдепутатської фракції відповідної місцевої організації політичної\nпартії (виборчого блоку політичних партій), за виборчими списками\nякої його було обрано депутатом Верховної Ради Автономної\nРеспубліки Крим, або вийшов зі складу депутатської фракції (подав\nособисту заяву про вихід зі складу депутатської фракції або\nперейшов в іншу депутатську фракцію), або відкликається з інших\nпідстав, встановлених вищим керівним органом політичної партії\n(виборчого блоку політичних партій).\nПовноваження депутата Верховної Ради Автономної Республіки\nКрим вважаються припиненими достроково з моменту прийняття\nвідповідного рішення вищим керівним органом політичної партії\n(виборчого блоку політичних партій), за виборчими списками\nвідповідної організації якої його було обрано депутатом Верховної\nРади Автономної Республіки Крим.\nВищий керівний орган політичної партії (виборчого блоку\nполітичних партій), за рішенням якого у порядку, визначеному цим\nЗаконом, достроково припинено повноваження депутата Верховної Ради\nАвтономної Республіки Крим, обраного за виборчим списком\nвідповідної місцевої організації політичної партії (виборчого\nблоку політичних партій), зобов'язаний негайно оприлюднити\nзазначене рішення шляхом його публікації в друкованих засобах\nмасової інформації, повідомити територіальну виборчу комісію про\nдострокове припинення повноважень депутата Верховної Ради\nАвтономної Республіки Крим та направити їй рішення вищого\nкерівного органу політичної партії (виборчого блоку політичних\nпартій) про дострокове припинення повноважень депутата Верховної\nРади Автономної Республіки Крим\";\n3) доповнити статтею 15-1 такого змісту:\n\" Стаття 15-1. Депутатські фракції\n1. Депутатські фракції Верховної Ради Автономної Республіки\nКрим формуються на партійній основі депутатами Верховної Ради\nАвтономної Республіки Крим, обраними за виборчим списком\nвідповідної організації політичної партії (виборчого блоку\nполітичних партій).\n2. Порядок вступу до депутатської фракції Верховної Ради\nАвтономної Республіки Крим або виходу з неї визначається рішенням\nвищого керівного органу політичної партії (виборчого блоку\nполітичних партій), за виборчим списком відповідної організації\nякої він був обраний депутатом Верховної Ради Автономної\nРеспубліки Крим, та цим Законом.\n3. Депутат Верховної Ради Автономної Республіки Крим може\nвходити до складу лише однієї депутатської фракції. Після\nвідповідного оформлення матеріалів про утворення депутатської\nфракції головуючий на пленарному засіданні Верховної Ради\nАвтономної Республіки Крим інформує депутатів Верховної Ради\nАвтономної Республіки Крим про реєстрацію такої депутатської\nфракції, її кількісний склад.\n4. Невходження депутата Верховної Ради Автономної Республіки\nКрим, обраного за виборчим списком відповідної організації\nполітичної партії (виборчих блоків політичних партій) у\nбагатомандатному виборчому окрузі, межі якого збігаються з межами\nАвтономної Республіки Крим, до складу депутатської фракції\nвідповідної організації політичної партії (виборчого блоку\nполітичних партій) або його виходу зі складу такої депутатської\nфракції внаслідок подання депутатом особистої заяви про вихід з\nдепутатської фракції, або переходу депутата в іншу депутатську\nфракцію є підставою для дострокового припинення повноважень\nдепутата Верховної Ради Автономної Республіки Крим у порядку,\nвизначеному цим Законом.\n5. Інші питання створення та діяльності депутатських фракцій\nвизначаються регламентом Верховної Ради Автономної Республіки\nКрим ( rb109p002-98 )\".\n2. У Законі України \"Про статус депутатів місцевих рад\"\n( 93-15 ) (Відомості Верховної Ради України, 2002 р., N 40,\nст. 290):\n1) у статті 5:\nчастину першу після пункту 1 доповнити новим пунктом такого\nзмісту:\n\"2) відкликання його політичною партією (виборчим блоком\nполітичних партій), за виборчим списком відповідної місцевої\nорганізації якої його було обрано депутатом місцевої ради, у разі\nневходження депутата місцевої ради (крім депутата сільської,\nселищної ради), обраного за виборчим списком відповідної місцевої\nорганізації політичної партії (виборчих блоків політичних партій)\nу багатомандатному виборчому окрузі, межі якого збігаються з\nмежами відповідної ради, до складу депутатської фракції\nвідповідної місцевої організації політичної партії (виборчого\nблоку політичних партій) або його виходу зі складу такої\nдепутатської фракції внаслідок подання депутатом особистої заяви\nпро вихід з депутатської фракції, або переходу депутата в іншу\nдепутатську фракцію, або з інших підстав, встановлених вищим\nкерівним органом політичної партії (виборчого блоку політичних\nпартій), за виборчим списком відповідної місцевої організації якої\nвін був обраний депутатом місцевої ради\".\nУ зв'язку з цим пункти 2-7 вважати відповідно пунктами 3-8;\nпісля частини першої доповнити трьома новими частинами такого\nзмісту:\n\"4. У разі невходження депутата місцевої ради (крім депутата\nсільської, селищної ради), обраного за виборчим списком\nвідповідної місцевої організації політичної партії (виборчих\nблоків політичних партій) у багатомандатному виборчому окрузі,\nмежі якого збігаються з межами відповідної ради, до складу\nдепутатської фракції відповідної місцевої організації політичної\nпартії (виборчого блоку політичних партій) або його виходу зі\nскладу такої депутатської фракції внаслідок подання депутатом\nособистої заяви про вихід з депутатської фракції, або переходу\nдепутата в іншу депутатську фракцію, або відкликання депутата з\nінших підстав, встановлених вищим керівним органом політичної\nпартії (виборчого блоку політичних партій), за виборчим списком\nякої він був обраний депутатом місцевої ради, його повноваження\nприпиняють достроково за рішенням вищого керівного органу\nполітичної партії (виборчого блоку політичних партій), за виборчим\nсписком відповідної місцевої організації якої він був обраний\nдепутатом місцевої ради.\n5. Вищий керівний орган політичної партії (виборчого блоку\nполітичних партій) приймає рішення про відкликання та дострокове\nприпинення повноважень депутата місцевої ради (крім депутата\nсільської, селищної ради), якщо такий депутат не подав заяву до\nмісцевої ради про входження його до складу депутатської фракції\nвідповідної місцевої організації політичної партії (виборчого\nблоку політичних партій), за виборчими списками відповідної\nмісцевої організації якої його було обрано депутатом місцевої\nради, або вийшов зі складу депутатської фракції (подав особисту\nзаяву про вихід зі складу депутатської фракції або перейшов в іншу\nдепутатську фракцію, або відкликається з інших підстав,\nвстановлених вищим керівним органом політичної партії (виборчого\nблоку політичних партій).\nПовноваження депутата місцевої ради (крім депутата сільської,\nселищної ради) вважаються припиненими достроково з моменту\nприйняття відповідного рішення вищим керівним органом політичної\nпартії (виборчого блоку політичних партій), за виборчими списками\nвідповідної місцевої організації якої його було обрано депутатом\nмісцевої ради.\n6. Вищий керівний орган політичної партії (виборчого блоку\nполітичних партій), за рішенням якого у порядку, визначеному цим\nЗаконом, достроково припинено повноваження депутата місцевої ради\n(крім депутата сільської, селищної ради), обраного за виборчим\nсписком відповідної місцевої організації політичної партії\n(виборчого блоку політичних партій), зобов'язаний негайно\nоприлюднити зазначене рішення шляхом його публікації в друкованих\nзасобах масової інформації та повідомити територіальну виборчу\nкомісію про дострокове припинення повноважень депутата місцевої\nради та направити їй рішення вищого керівного органу політичної\nпартії (виборчого блоку політичних партій) про дострокове\nприпинення повноважень депутата місцевої ради\".\nУ зв'язку з цим частину четверту вважати частиною сьомою і\nвикласти її у такій редакції:\n\"7. У разі дострокового припинення повноважень депутата\nмісцевої ради вибори чи заміщення депутата, який достроково\nприпинив повноваження, проводяться відповідно до Закону України\n\"Про вибори депутатів Верховної Ради Автономної Республіки Крим,\nмісцевих рад та сільських, селищних, міських голів\" ( 1667-15 );\n2) статтю 27 викласти у такій редакції:\n\" Стаття 27. Депутатські фракції\n1. Депутатські фракції місцевих рад формуються на партійній\nоснові депутатами місцевих рад (крім депутатів сільських, селищних\nрад), обраними за виборчим списком відповідної місцевої\nорганізації політичної партії (виборчого блоку політичних партій).\n2. Депутати сільських та селищних рад на основі єдності\nпоглядів або партійного членства можуть об'єднуватися у\nдепутатські фракції місцевих рад. До складу депутатських фракцій\nможуть входити також позапартійні депутати сільської та селищної\nради, які підтримують політичну спрямованість фракцій.\n3. Порядок вступу до депутатської фракції місцевих рад або\nвиходу з неї визначається рішенням вищого керівного органу\nполітичної партії (виборчого блоку політичних партій), за виборчим\nсписком відповідної місцевої організації якої він був обраний\nдепутатом місцевої ради, та цим Законом.\n4. Депутат місцевої ради може входити до складу лише однієї\nдепутатської фракції. Після відповідного оформлення матеріалів про\nутворення депутатської фракції головуючий на пленарному засіданні\nвідповідної місцевої ради інформує депутатів місцевої ради про\nреєстрацію такої депутатської фракції, її кількісний склад.\n5. Невходження депутата місцевої ради (крім депутата\nсільської, селищної ради), обраного за виборчим списком\nвідповідної місцевої організації політичної партії (виборчих\nблоків політичних партій) у багатомандатному виборчому окрузі,\nмежі якого збігаються з межами відповідної ради, до складу\nдепутатської фракції відповідної місцевої організації політичної\nпартії (виборчого блоку політичних партій) або його виходу зі\nскладу такої депутатської фракції внаслідок подання депутатом\nособистої заяви про вихід з депутатської фракції, або переходу\nдепутата в іншу депутатську фракцію є підставою для дострокового\nприпинення повноважень депутата місцевої ради у порядку,\nвизначеному цим Законом.\n6. Інші питання створення та діяльності депутатських фракцій\nвизначаються регламентом місцевої ради\";\n3) пункт 3 частини першої статті 37 доповнити словами \"а\nтакож програми політичної партії (виборчого блоку політичних\nпартій), за виборчим списком якої він був обраний депутатом\nмісцевої ради\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 2487-VI ( 2487-17 ) від 10.07.2010 }\n\n4. У статті 21 Закону України \"Про Центральну виборчу\nкомісію\" ( 1932-15 ) (Відомості Верховної Ради України, 2004 р.,\nN 36, ст. 448):\n1) частину першу після пункту 7 доповнити новим пунктом\nтакого змісту:\n\"8) у разі невиконання відповідною територіальною виборчою\nкомісією вимог частини другої статті 78 Закону України \"Про вибори\nдепутатів Верховної Ради Автономної Республіки Крим, місцевих рад\nта сільських, селищних, міських голів\" ( 1667-15 ) за поданням\nвищого керівного органу політичної партії (виборчого блоку\nполітичних партій) визнає обраним, реєструє наступного за\nчерговістю у виборчому списку відповідної організації політичної\nпартії (виборчого блоку політичних партій) кандидата у депутати до\nВерховної Ради Автономної Республіки Крим, місцевої ради (крім\nсільської, селищної ради) замість депутата, повноваження якого\nдостроково припинено за рішенням вищого керівного органу\nполітичної партії (виборчого блоку політичних партій), за виборчим\nсписком відповідної місцевої організації якої він обраний\nдепутатом Верховної Ради Автономної Республіки Крим, депутатом\nмісцевої ради (крім депутатів сільської, селищної ради), та видає\nтимчасове посвідчення депутата відповідної ради\".\nУ зв'язку з цим пункт 8 вважати пунктом 9.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування і його\nдія поширюється на депутатів місцевих рад (крім депутатів\nсільських, селищних рад), обраних 26 березня 2006 року відповідно\nдо Закону України від 6 квітня 2004 року \"Про вибори депутатів\nВерховної Ради Автономної Республіки Крим, місцевих рад та\nсільських, селищних, міських голів\" ( 1667-15 ). { Положення пункту 1 розділу II визнано конституційними згідно з\nРішенням Конституційного Суду N 11-рп/2008 ( v011p710-08 ) від\n27.05.2008 }\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 12 січня 2007 року\nN 602-V\n\nПро внесення змін до деяких законів України щодо статусу депутатів Верховної Ради Автономної Республіки Крим та місцевих рад\nЗакон України від 12.01.2007 № 602-V\n\nРедакція від 31.07.2010 , підстава — 2487-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/602-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}