{
  "id": "ua-law-532-16",
  "type": "statute",
  "title": "Закон України (532-16)",
  "title_en": "",
  "short_name": "532-16",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/532-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 7 Закону України\n\"Про банки і банківську діяльність\"\n( Відомості Верховної Ради України (ВВР), 2007, N 10, ст.90 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Частини шосту - двадцять першу статті 7 Закону України\n\"Про банки і банківську діяльність\" ( 2121-14 ) (Відомості\nВерховної Ради України, 2001 р., N 5-6, ст. 30) викласти в такій\nредакції:\n\"Держава здійснює і реалізує повноваження власника щодо акцій\n(паїв), які їй належать у статутному капіталі державного банку,\nчерез органи управління державного банку. Кабінет Міністрів\nУкраїни здійснює управління державним банком у випадках,\nвстановлених цим Законом, іншими законами і статутом державного\nбанку.\nОрганами управління державного банку є наглядова рада і\nправління банку.\nОрганом контролю державного банку є ревізійна комісія,\nперсональний та кількісний склад якої визначаються наглядовою\nрадою державного банку.\nНаглядова рада є вищим органом управління державного банку,\nщо здійснює контроль за діяльністю правління банку з метою\nзбереження залучених у вклади грошових коштів, забезпечення їх\nповернення вкладникам і захисту інтересів держави як акціонера\nдержавного банку, а також здійснює інші функції, визначені цим\nЗаконом.\nДо складу наглядової ради державного банку входять члени\nнаглядової ради банку, призначені Верховною Радою України,\nПрезидентом України і Кабінетом Міністрів України. До складу\nнаглядової ради державного банку, який призначається Верховною\nРадою України, в обов'язковому порядку входить не менше одного\nпредставника парламентської опозиції. З метою представництва\nінтересів держави до складу наглядової ради державного банку\nможуть входити представники органів виконавчої влади та інші\nособи, які відповідають вимогам, зазначеним у цій статті. Термін\nповноважень членів наглядової ради державного банку - п'ять років.\nПрезидент України призначає п'ять членів наглядової ради\nдержавного банку шляхом прийняття відповідного Указу.\nВерховна Рада України призначає п'ять членів наглядової ради\nдержавного банку шляхом прийняття відповідної Постанови.\nКабінет Міністрів України призначає п'ять членів наглядової\nради державного банку шляхом прийняття відповідної Постанови.\nЧленом наглядової ради державного банку може бути громадянин\nУкраїни, який має вищу економічну або юридичну освіту, або\nнауковий ступінь у галузі економіки, фінансів та/або права і при\nцьому має досвід роботи в органі законодавчої влади чи на керівних\nпосадах центральних органів виконавчої влади України, які\nзабезпечують проведення та реалізацію державної фінансової,\nекономічної та правової політики, або в банківській установі, чи\nдосвід наукової, практичної роботи у галузі економіки, фінансів,\nправа. Особа, яка входить до складу наглядової ради чи іншого\nоргану управління банку (крім державного) чи є членом сім'ї такої\nособи першого ступеня споріднення, або особа, яка була засуджена\nза зловживання у фінансовій сфері, судимість якої не погашена або\nне знята в установленому законом порядку, не може бути членом\nнаглядової ради державного банку. Не допускається призначення\nособи на посаду члена наглядової ради державного банку, якщо таке\nпризначення може призвести до конфлікту інтересів.\nЧлени наглядової ради державного банку виконують свої функції\nбез отримання будь-якої матеріальної винагороди.\nНаглядову раду державного банку очолює голова, який\nобирається наглядовою радою зі складу її членів.\nЗасідання наглядової ради є правомочним за наявності не менше\nдесяти його членів.\nРішення наглядової ради приймаються простою більшістю голосів\nвід загальної кількості присутніх на засіданні членів наглядової\nради державного банку. Статут і внутрішні положення державного\nбанку можуть передбачати порядок скликання, голосування, прийняття\nі оформлення рішень наглядової ради.\nПовноваження призначеного складу наглядової ради державного\nбанку та/або кожного з його членів можуть припинятися відповідно\nза рішенням Верховної Ради України, Президента України і Кабінету\nМіністрів України щодо призначених ними осіб, але не раніше ніж\nчерез один рік з дня призначення. У разі призначення тимчасового\nадміністратора державного банку повноваження наглядової ради\nприпиняються на підставі статті 78 цього Закону.\nУ своїй діяльності наглядова рада державного банку керується\nцим Законом, іншими актами законодавства України і статутом\nдержавного банку. Наглядова рада не може втручатися в оперативну\nдіяльність державного банку.\nДо компетенції наглядової ради державного банку належить\nприйняття рішень з питань, визначених у пунктах 1, 5, 6 статті 38\nцього Закону і пунктах 1-7 статті 39 цього Закону, а також з інших\nпитань, необхідність врегулювання яких передбачена цим Законом\".\n2. Цей Закон набирає чинності з дня його опублікування.\n3. У місячний термін з дня набрання чинності цим Законом\nВерховна Рада України, Президент України і Кабінет Міністрів\nУкраїни зобов'язані привести склад наглядових рад державних банків\nу відповідність із цим Законом.\n4. У разі невиконання Верховною Радою України та/або\nПрезидентом України пункту 3 цього Закону у встановлені терміни\nвсі члени наглядових рад державних банків, призначені суб'єктом,\nякий допустив невиконання пункту 3 цього Закону, вважаються\nвідкликаними. Призначення нових членів наглядової ради на заміну\nвідкликаних здійснюється відповідно до вимог цього Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 грудня 2006 року\nN 532-V\n\nПро внесення змін до статті 7 Закону України \"Про банки і банківську діяльність\"\nЗакон України від 22.12.2006 № 532-V\n\nПрийняття від 22.12.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/532-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}