{
  "id": "ua-law-537-16",
  "type": "statute",
  "title": "Закон України (537-16)",
  "title_en": "",
  "short_name": "537-16",
  "status": "in_force",
  "issued_date": "2007-01-09",
  "url": "https://zakon.rada.gov.ua/laws/show/537-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Основні засади розвитку інформаційного суспільства в Україні на 2007-2015 роки\n\n( Відомості Верховної Ради України (ВВР), 2007, № 12, ст.102 )\n\nВерховна Рада України постановляє :\n\n1. Затвердити Основні засади розвитку інформаційного суспільства в Україні на 2007-2015 роки , що додаються.\n\n2. Кабінету Міністрів України:\n\nрозробити механізм реалізації завдань щодо розвитку інформаційного суспільства в Україні на 2007-2015 роки;\n\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, які випливають із цього Закону;\n\nу шестимісячний термін з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nВ. ЮЩЕНКО\n\nм. Київ,\n\n9 січня 2007 року\n\n№ 537-V\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 9 січня 2007 року\n\n№ 537-V\n\nОСНОВНІ ЗАСАДИ\n\nРОЗВИТКУ ІНФОРМАЦІЙНОГО СУСПІЛЬСТВА В УКРАЇНІ НА 2007-2015 РОКИ\n\nI. ЗАГАЛЬНІ ПОЛОЖЕННЯ\n\nОдним з головних пріоритетів України є прагнення побудувати орієнтоване на інтереси людей, відкрите для всіх і спрямоване на розвиток інформаційне суспільство, в якому кожен міг би створювати і накопичувати інформацію та знання, мати до них вільний доступ, користуватися і обмінюватися ними, щоб надати можливість кожній людині повною мірою реалізувати свій потенціал, сприяючи суспільному і особистому розвиткові та підвищуючи якість життя.\n\nУкраїна має власну історію розвитку базових засад інформаційного суспільства: діяльність всесвітньо відомої школи кібернетики; формування на початку 90-х років минулого століття концепції та програми інформатизації; створення різноманітних інформаційно-комунікаційних технологій (далі - ІКТ) і загальнодержавних інформаційно-аналітичних систем різного рівня та призначення.\n\nЗа цей час сформовано певні правові засади побудови інформаційного суспільства: прийнято ряд нормативно-правових актів, які, зокрема, регулюють суспільні відносини щодо створення інформаційних електронних ресурсів, захисту прав інтелектуальної власності на ці ресурси, впровадження електронного документообігу, захисту інформації.\n\nУкраїна готує і має значну кількість висококваліфікованих фахівців з ІКТ, математики, кібернетики; у країні постійно зростає та поновлюється парк комп'ютерної техніки, сучасних систем та засобів телекомунікації, зв'язку; високою є ступінь інформатизації банківської сфери.\n\nЦі та інші передумови дають підстави вважати, що вітчизняний ринок ІКТ перебуває у стані активного становлення та за певних умов може стати фундаментом розвитку інформаційного суспільства в Україні.\n\nРазом з тим ступінь розбудови інформаційного суспільства в Україні порівняно із світовими тенденціями є недостатнім і не відповідає потенціалу та можливостям України, оскільки:\n\nвідсутня координація зусиль державного і приватного секторів економіки з метою ефективного використання наявних ресурсів;\n\nефективність використання фінансових, матеріальних, кадрових ресурсів, спрямованих на інформатизацію, впровадження ІКТ у соціально-економічну сферу, зокрема в сільське господарство, є низькою;\n\nнаявне відставання у впровадженні технологій електронного бізнесу, електронних бірж та аукціонів, електронних депозитаріїв, використанні безготівкових розрахунків за товари і послуги тощо;\n\nрівень інформатизації окремих галузей економіки, деяких регіонів держави є низьким;\n\nрозвиток нормативно-правової бази інформаційної сфери недостатній;\n\nстворення інфраструктури для надання органами державної влади та органами місцевого самоврядування юридичним і фізичним особам інформаційних послуг з використанням мережі Інтернет відбувається повільно;\n\nрівень комп'ютерної та інформаційної грамотності населення є недостатнім, впровадження нових методів навчання із застосуванням сучасних ІКТ - повільним;\n\nрівень інформаційної представленості України в Інтернет-просторі є низьким, а присутність україномовних інформаційних ресурсів - недостатньою;\n\nрівень державної підтримки виробництва засобів інформатизації, програмних засобів та впровадження ІКТ є недостатнім, що не забезпечує всіх потреб економіки і суспільного життя;\n\nспостерігаються нерівномірність забезпечення можливості доступу населення до комп'ютерних і телекомунікаційних засобів, поглиблення \"інформаційної нерівності\" між окремими регіонами, галузями економіки та різними верствами населення;\n\nне вирішуються у повному обсязі питання захисту авторських прав на комп'ютерні програми, відсутні системні державні рішення, спрямовані на створення національних інноваційних структур (центрів, технополісів і технопарків) з розробки конкурентоспроможного програмного забезпечення.\n\nВодночас склалися такі передумови, які вимагають прискореного розвитку інформаційного суспільства в Україні. Насамперед це пов'язано із соціально-економічною нерівністю, яка виникає між розвинутими країнами і країнами, що розвиваються, внаслідок суттєвої різниці в темпах зростання обсягів та номенклатури товарів і послуг, які виробляються та надаються за допомогою ІКТ. Така нерівність негативно впливає на конкурентоспроможність країн і життєвий рівень людей.\n\nВиконання масштабного, багатогранного завдання потребує гармонійного поєднання зусиль держави, суспільства, профспілок, бізнесу та громадян щодо впровадження відповідних Основних засад розвитку інформаційного суспільства в Україні на 2007-2015 роки (далі - Основні засади).\n\nII. ЗАВДАННЯ, ЦІЛІ ТА НАПРЯМИ РОЗВИТКУ ІНФОРМАЦІЙНОГО СУСПІЛЬСТВА В УКРАЇНІ\n\nОсновним завданням розвитку інформаційного суспільства в Україні є сприяння кожній людині на засадах широкого використання сучасних ІКТ можливостей створювати інформацію і знання, користуватися та обмінюватися ними, виробляти товари та надавати послуги, повною мірою реалізовуючи свій потенціал, підвищуючи якість свого життя і сприяючи сталому розвитку країни на основі цілей і принципів, проголошених Організацією Об'єднаних Націй, Декларації принципів та Плану дій, напрацьованих на Всесвітніх зустрічах на вищому рівні з питань інформаційного суспільства (Женева, грудень 2003 року; Туніс, листопад 2005 року) та Постанови Верховної Ради України від 1 грудня 2005 року \"Про Рекомендації парламентських слухань з питань розвитку інформаційного суспільства в Україні\" .\n\nОсновні засади є концептуальною основою для розробки завдань щодо розвитку інформаційного суспільства в Україні.\n\nРозвиток інформаційного суспільства в Україні та впровадження новітніх ІКТ в усі сфери суспільного життя і в діяльність органів державної влади та органів місцевого самоврядування визначається одним з пріоритетних напрямів державної політики.\n\n1. Основні стратегічні цілі розвитку інформаційного суспільства в Україні:\n\nприскорення розробки та впровадження новітніх конкурентоспроможних ІКТ в усі сфери суспільного життя, зокрема в економіку України і в діяльність органів державної влади та органів місцевого самоврядування;\n\nзабезпечення комп'ютерної та інформаційної грамотності населення, насамперед шляхом створення системи освіти, орієнтованої на використання новітніх ІКТ у формуванні всебічно розвиненої особистості;\n\nрозвиток національної інформаційної інфраструктури та її інтеграція із світовою інфраструктурою;\n\nдержавна підтримка нових \"електронних\" секторів економіки (торгівлі, надання фінансових і банківських послуг тощо);\n\nстворення загальнодержавних інформаційних систем, насамперед у сферах охорони здоров'я, освіти, науки, культури, охорони довкілля;\n\nзбереження культурної спадщини України шляхом її електронного документування;\n\nдержавна підтримка використання новітніх ІКТ засобами масової інформації;\n\nвикористання ІКТ для вдосконалення державного управління, відносин між державою і громадянами, становлення електронних форм взаємодії між органами державної влади та органами місцевого самоврядування і фізичними та юридичними особами;\n\nдосягнення ефективної участі всіх регіонів у процесах становлення інформаційного суспільства шляхом децентралізації та підтримки регіональних і місцевих ініціатив;\n\nзахист інформаційних прав громадян, насамперед щодо доступності інформації, захисту інформації про особу, підтримки демократичних інститутів та мінімізації ризику \"інформаційної нерівності\";\n\nвдосконалення законодавства з регулювання інформаційних відносин;\n\nпокращення стану інформаційної безпеки в умовах використання новітніх ІКТ.\n\n2. Досягнення зазначених цілей дасть змогу:\n\nпідвищити національну конкурентоспроможність за рахунок розвитку людського потенціалу, насамперед у високоінтелектуальних сферах праці, а також розширити експортний потенціал ІКТ-індустрії України;\n\nполіпшити життєвий рівень населення завдяки економічному зростанню, забезпеченню прав і свобод людини, наданню рівного якісного доступу до інформації, освіти, послуг закладів охорони здоров'я та адміністративних послуг органів державної влади та органів місцевого самоврядування, створенню нових робочих місць і розширенню можливостей щодо працевлаштування населення, забезпеченню соціального захисту вразливих верств населення, зокрема людей, що потребують соціальної допомоги та реабілітації;\n\nсприяти становленню відкритого демократичного суспільства, яке гарантуватиме дотримання конституційних прав громадян щодо участі у суспільному житті, прийнятті відповідних рішень органами державної влади та органами місцевого самоврядування.\n\n3. Основними напрямами розвитку інформаційного суспільства в Україні визначити:\n\nформування та впровадження правових, організаційних, науково-технічних, економічних, фінансових, технологічних, методичних умов розвитку інформаційного суспільства в Україні з урахуванням світових тенденцій;\n\nвсебічний розвиток загальнодоступної інформаційної інфраструктури на засадах сприяння вітчизняному виробництву новітніх ІКТ та інформаційно-телекомунікаційних систем, подолання технічної і технологічної залежності від зарубіжних виробників;\n\nзабезпечення вільного доступу населення до телекомунікаційних послуг, зокрема до мережі Інтернет, ІКТ та інформаційних ресурсів;\n\nзбільшення різноманітності та кількості послуг населенню та бізнесу, що надаються за допомогою ІКТ;\n\nстворення загальнодоступних електронних інформаційних ресурсів на основі врахування національних, світоглядних, політичних, економічних, культурних та інших аспектів розвитку України;\n\nнадання кожній людині можливості для здобуття знань, умінь і навичок з використанням ІКТ під час навчання, виховання та професійної підготовки;\n\nстворення умов для забезпечення комп'ютерної та інформаційної грамотності усіх верств населення, створення системи мотивацій щодо впровадження і використання ІКТ для формування широкого попиту на такі технології в усіх сферах життя суспільства;\n\nзабезпечення участі громадськості в побудові інформаційного суспільства, забезпечення конституційних прав людини, суспільства та держави в інформаційній сфері;\n\nрозробку та впровадження системи індикаторів розвитку інформаційного суспільства в Україні з внесенням відповідних змін у систему державних статистичних спостережень з узгодженням їх з міжнародними стандартами і методологією та щорічним їх оприлюдненням.\n\nЗапровадження засад взаємодії учасників побудови інформаційного суспільства передбачає, що це суспільство розбудовується за умови співпраці і солідарності громадян, приватного сектору економіки, органів державної влади та органів місцевого самоврядування, відповідних об'єднань громадян, коли:\n\nоргани державної влади визначають пріоритети розвитку, забезпечують їх досягнення і всебічну підтримку, координують та стимулюють виконання завдань, формують законодавчу базу і контролюють її виконання всіма учасниками побудови інформаційного суспільства;\n\nприватний сектор економіки, здебільшого, забезпечує впровадження та використання ІКТ у всіх сферах життя, вдосконалює інформаційну інфраструктуру, надає інформаційні та комунікаційні послуги тощо;\n\nоб'єднання громадян взаємодіють з органами державної влади, органами місцевого самоврядування і приватним сектором економіки у питаннях забезпечення справедливого та рівного доступу до інформаційних і комунікаційних послуг, формують громадську думку щодо пріоритетів та перспектив розвитку інформаційного суспільства;\n\nдержава, приватний сектор економіки та об'єднання громадян сприяють встановленню і розширенню взаємовигідних відносин з міжнародними організаціями, в тому числі з міжнародними фінансовими установами, які відіграють провідну роль у розвитку інформаційного суспільства та оцінці прогресу в цій сфері.\n\nIII. НАЦІОНАЛЬНА ПОЛІТИКА РОЗВИТКУ ІНФОРМАЦІЙНОГО СУСПІЛЬСТВА В УКРАЇНІ\n\nНаціональна політика розвитку інформаційного суспільства в Україні ґрунтується на засадах: пріоритетності науково-технічного та інноваційного розвитку держави; формування необхідних для цього законодавчих і сприятливих економічних умов; всебічного розвитку загальнодоступної інформаційної інфраструктури, інформаційних ресурсів та забезпечення повсюдного доступу до телекомунікаційних послуг та ІКТ; сприяння збільшенню різноманітності та кількості електронних послуг, забезпеченню створення загальнодоступних електронних інформаційних ресурсів; поліпшення кадрового потенціалу; посилення мотивації щодо використання ІКТ; широкого впровадження ІКТ в науку, освіту, культуру, охорону здоров'я, охорону навколишнього середовища; забезпечення інформаційної безпеки. Така політика передбачає:\n\n1. Перехід до пріоритетного науково-технічного та інноваційного розвитку\n\nПріоритетність науково-технічного та інноваційного розвитку України потребує зокрема:\n\nвпровадження ІКТ в усі сфери життєдіяльності суспільства та держави;\n\nкоординації та консолідації зусиль держави, бізнесу і суспільства щодо реалізації Основних засад та завдань з розвитку інформаційного суспільства в Україні;\n\nузгодженості загальнодержавних, галузевих, регіональних програм та бізнес-проектів у сфері розвитку і використання ІКТ;\n\nудосконалення координації діяльності органів державної влади та органів місцевого самоврядування щодо створення елементів інформаційної інфраструктури, зокрема при побудові корпоративних інформаційно-аналітичних систем;\n\nстворення електронних інформаційних ресурсів, які повинні використовуватися в інформаційному обміні;\n\nвпровадження механізмів надання органами державної влади та органами місцевого самоврядування юридичним та фізичним особам інформаційних послуг з використанням мережі Інтернет;\n\nусвідомлення змісту політики розвитку та становлення інформаційного суспільства в Україні керівниками громадських організацій, підприємств, установ і організацій усіх форм власності та різного підпорядкування, органів державної влади, органів місцевого самоврядування всіх рівнів;\n\nпідвищення ролі генерального державного замовника Національної програми інформатизації; вдосконалення механізму формування і виконання цієї програми, збільшення її фінансування з включенням до складу зазначеної програми всіх проектів інформатизації, які фінансуються за рахунок коштів Державного бюджету України;\n\nнадання державної підтримки та стимулювання впровадження ІКТ в освіту, науку, бізнес, виробництво, ринок цінних паперів, біржі (товарні, сільськогосподарські та інші) тощо;\n\nзалучення до формування національної політики та розв'язання проблем розвитку інформаційного суспільства широкого кола фахівців із відповідних сфер (науковців, керівників, виробників, економістів, маркетологів, соціологів, викладачів тощо) і громадськості;\n\nспрямування зусиль органів державної влади на формування сприятливих умов для впровадження та використання ІКТ, визначення їх у програмах розвитку України;\n\nпропагування переваг побудови інформаційного суспільства - від використання можливостей ІКТ вразливими верствами населення, зокрема малозабезпеченими, людьми, що потребують соціальної допомоги та реабілітації, до створення новітніх знань та конкурентоспроможних технологій;\n\nвключення основних питань з розвитку інформаційного суспільства в Україні до програм діяльності Кабінету Міністрів України, державних програм економічного і соціального розвитку України.\n\n2. Законодавче забезпечення розвитку інформаційного суспільства\n\nЗ метою підвищення ефективності розвитку інформаційного суспільства необхідно створити цілісну систему законодавства, гармонізовану з нормами міжнародного права з питань розвитку інформаційного суспільства, зокрема здійснити кодифікацію інформаційного законодавства. Підготовка законопроектів повинна відбуватися з проведенням їх громадських обговорень.\n\nПри створенні інформаційного законодавства слід керуватися загальними принципами Конституції України , а також базуватися на принципах свободи створення, отримання, використання та розповсюдження інформації; об'єктивності, достовірності, повноти і точності інформації; гармонізації інтересів людини, суспільства та держави в інформаційній діяльності; обов'язковості публікації інформації, яка має важливе суспільне значення; обмеження доступу до інформації виключно на підставі закону; мінімізації негативного інформаційного впливу та негативних наслідків функціонування ІКТ; недопущення незаконного розповсюдження, використання і порушення цілісності інформації; гармонізації інформаційного законодавства та всієї системи вітчизняного законодавства.\n\nЗ метою реалізації зазначених принципів необхідно підготувати та прийняти Інформаційний кодекс України, включивши до нього розділи, зокрема про засади електронної торгівлі, правову охорону прав на зміст комп'ютерних програм, удосконалення захисту прав інтелектуальної власності, в тому числі авторського права при розміщенні та використанні творів у мережі Інтернет, про охорону баз даних, дистанційне навчання, телемедицину, надання органами державної влади та органами місцевого самоврядування юридичним та фізичним особам інформаційних послуг з використанням мережі Інтернет, комерційну таємницю тощо.\n\nПідготувати та внести зміни до законодавства з питань інформатизації, зокрема з урахуванням вимог щодо: надання органами державної влади та органами місцевого самоврядування юридичним та фізичним особам інформаційних послуг з використанням мережі Інтернет; запровадження електронного документообігу та електронного цифрового підпису, дистанційного навчання, телемедицини, електронних платіжних систем, електронного бізнесу, електронних бірж, аукціонів і депозитаріїв.\n\n3. Формування сприятливих економічних умов розвитку інформаційного суспільства\n\nЗ урахуванням тенденцій розвитку світової економіки, які визначаються зростанням впливу ІКТ, поступовим переходом розвинутих країн від індустріальної економіки до економіки знань, основними макроекономічними завданнями у процесі розвитку інформаційного суспільства визначити:\n\nпідвищення конкурентоспроможності національної економіки, забезпечення сталого економічного зростання держави та матеріального добробуту її громадян за рахунок впровадження ІКТ;\n\nзабезпечення підвищення вкладу в економічне зростання держави підприємств, що провадять діяльність у сфері інформатизації, і галузей, які широко використовують ІКТ, шляхом формування збалансованої регуляторної та, зокрема, податкової політики;\n\nсприяння підприємницькій діяльності у сфері ІКТ за рахунок формування системи адміністративних, правових і економічних механізмів, які стимулюватимуть попит на інформаційну продукцію, залучення інвестицій в ІКТ, розвитку конкуренції, просування вітчизняної продукції на міжнародний ринок.\n\nРозглянути можливість:\n\nвключення вартості засобів ІКТ, придбаних для особистого користування, до складу податкового кредиту при нарахуванні податку на доходи фізичних осіб;\n\nвключення витрат, спрямованих підприємствами та організаціями на фінансування відповідних навчальних закладів та ІКТ-орієнтованих підрозділів з навчання та підвищення кваліфікації працівників сфери ІКТ, до складу валових витрат;\n\nрозробки та впровадження стимулів для підприємств, що провадять діяльність у сфері інформатизації;\n\nстворення бізнес-інкубаторів, технопарків, центрів високих інформаційних технологій та інших інноваційних структур та підтримки їх діяльності.\n\n4. Розвиток загальнодоступної інформаційної інфраструктури\n\nЗагальнодоступна інформаційна інфраструктура держави формується шляхом:\n\nрозвитку національної, галузевих і регіональних інформаційних систем, мереж та електронних ресурсів, інформаційно-аналітичних систем органів державної влади та органів місцевого самоврядування;\n\nстворення вітчизняними виробниками на основі фундаментальних і прикладних досліджень новітніх конкурентоспроможних ІКТ, засобів інформатизації та комп'ютерних програм, зокрема з відкритими кодами;\n\nприскорення робіт, пов'язаних з розробкою, створенням та застосуванням суперкомп'ютерних систем, зокрема комп'ютерної інфраструктури на основі GRID та інших перспективних технологій;\n\nактивізації впровадження систем електронних розрахунків за придбані товари, виконані роботи та надані послуги;\n\nстворення в електронній формі архівних, бібліотечних, музейних фондів та інших фондів закладів культури, формування відповідних інформаційно-бібліотечних та інформаційно-пошукових систем з історії, культури, народної творчості, сучасного мистецтва України тощо;\n\nвиконання зобов'язань щодо міжнародного співробітництва, спрямованого на розвиток інформаційної інфраструктури та забезпечення розширення участі України у відповідних міжнародних ініціативах.\n\n5. Забезпечення повсюдного доступу до телекомунікаційних послуг та інформаційних ресурсів\n\nПовсюдний доступ до телекомунікаційних послуг та інформаційних ресурсів передбачає:\n\nстворення в усіх населених пунктах України можливостей для доступу до мережі Інтернет, у тому числі шляхом розбудови мережі пунктів колективного доступу;\n\nприскорення проведення конверсії радіочастотного ресурсу на користь цивільних користувачів;\n\nвизначення стратегії розвитку універсальних телекомунікаційних послуг, розгляду доцільності створення фонду універсальних послуг для забезпечення доступу малозабезпечених верств населення до цих послуг, розроблення юридичного та фінансово-економічного механізму функціонування зазначеного фонду;\n\nвизначення найбільш сприятливих технічних, організаційних, економічних і комерційних умов взаємопідключення телекомунікаційних мереж різних операторів.\n\n6. Сприяння збільшенню різноманітності та кількості електронних послуг\n\nЗ метою збільшення різноманітності та кількості електронних послуг необхідно:\n\nвизначити статус і перелік обов'язкових електронних послуг, які повинні надаватися органами державної влади та органами місцевого самоврядування юридичним і фізичним особам, забезпечити реалізацію принципу \"єдиного вікна\";\n\nвжити додаткових заходів, спрямованих на створення сприятливих умов для надання послуг із застосуванням ІКТ зокрема особам, які потребують соціальної допомоги та реабілітації;\n\nподолати відставання у впровадженні сучасних ІКТ суб'єктами господарювання, зокрема у виробництві, використанні технологій електронної комерції;\n\nсприяти діяльності існуючих та появі нових національних компаній - інтеграторів, розробників програмно-апаратних комплексів у сфері електронної комерції, опрацьовувати економічні механізми стимулювання переходу до цих технологій суб'єктам середнього і малого підприємництва;\n\nприскорити впровадження ІКТ в аграрному секторі економіки України, передбачивши надання широкої номенклатури електронних послуг населенню сільської місцевості;\n\nстимулювати створення мережі навчальних центрів, курсів з вивчення особливостей електронної комерції, з перепідготовки керівників, фахівців різних сфер діяльності для роботи в нових умовах;\n\nпідвищити ефективність та прозорість державних закупівель, передбачивши інтенсифікацію впровадження системи електронних закупівель, впровадити заходи щодо створення галузевих вертикальних Інтернет-порталів;\n\nзабезпечити підготовку нормативно-правових актів щодо використання фізичними та юридичними особами платіжних карток з метою поширення безготівкових розрахунків в Україні та розвитку національної системи масових електронних платежів.\n\n7. Забезпечення створення загальнодоступних електронних інформаційних ресурсів\n\nПри створенні загальнодоступних електронних інформаційних ресурсів забезпечити:\n\nзменшення нерівності в доступі до інформаційних ресурсів, насамперед осіб, які потребують соціальної допомоги та реабілітації, малозабезпечених верств населення, селян;\n\nгідну інформаційну ідентифікацію України у глобальному Інтернет-просторі;\n\nгенерування національних інформаційних ресурсів в економічній, науково-технічній, соціальній, національно-культурній сферах, охороні довкілля тощо, звернувши особливу увагу на організацію української лінгвістичної системи та українського лінгвістичного порталу в мережі Інтернет;\n\nвідповідність електронних інформаційних ресурсів стандартам і технічним регламентам, загальнодержавним, галузевим та локальним класифікаторам і довідникам;\n\nстворення системи центрів даних, що надають послуги з їх зберігання і захисту, створення віртуальних серверів, веб-хостингу тощо;\n\nсприяння демократичним перетворенням у суспільстві шляхом забезпечення доступу населення до інформаційних ресурсів і систем надання інформаційних послуг органами державної влади та органами місцевого самоврядування із застосуванням мережі Інтернет, зокрема шляхом оприлюднення проектів відповідних нормативно-правових актів, впровадження нових форм взаємодії з громадськістю з використанням ІКТ (стосовно опитувань, консультацій, громадських експертиз тощо);\n\nстворення необхідної технічної і технологічної інфраструктури, електронних інформаційних ресурсів в архівах, бібліотеках та музеях, науково-дослідних установах з визначенням вимоги щодо обов'язкового зберігання в єдиному електронному форматі результатів наукової діяльності та забезпечити вільний доступ до результатів наукових досліджень, створених за рахунок коштів Державного бюджету України;\n\nзбереження в електронному вигляді рідкісних даних, що зберігаються на носіях, які можуть зіпсуватися чи зруйнуватися, із визначенням умов їхнього збереження;\n\nвизначення юридичного статусу засобів масової інформації, що створюють виключно електронні інформаційні ресурси;\n\nформування сприятливих умов співпраці держави та приватного сектору економіки при створенні загальнодоступних електронних інформаційних ресурсів.\n\n8. Підготовка людини для роботи в інформаційному суспільстві\n\nОднією з головних умов успішної реалізації Основних засад є забезпечення навчання, виховання, професійної підготовки людини для роботи в інформаційному суспільстві. Для цього необхідно:\n\nрозвивати національний науково-освітній простір, який ґрунтуватиметься на об'єднанні різних національних багатоцільових інформаційно-комунікаційних систем;\n\nрозробити методологічне забезпечення використання комп'ютерних мультимедійних технологій при викладанні шкільних предметів та дисциплін, врахування в системах навчання студентів педагогічних вищих навчальних закладів і перепідготовки вчителів особливостей роботи з ІКТ;\n\nзабезпечити пріоритетність підготовки фахівців з ІКТ;\n\nвдосконалити навчальні плани, відкрити нові спеціальності з новітніх ІКТ, втілити принцип \"освіта протягом усього життя\";\n\nстворити системи дистанційного навчання та забезпечити на їх основі ефективне впровадження і використання ІКТ на всіх освітніх рівнях усіх форм навчання;\n\nзабезпечити на відповідному рівні навчальні заклади та наукові установи сучасними економічними та ефективними засобами ІКТ і необхідними інформаційними ресурсами;\n\nзабезпечити вільний доступ до засобів ІКТ та інформаційних ресурсів, особливо у сільській місцевості та важкодоступних населених пунктах;\n\nпідвищити на засадах співпраці приватного сектору економіки та органів місцевого самоврядування комп'ютерну грамотність населення, зокрема пенсіонерів, малозабезпечених, людей, що потребують соціальної допомоги та реабілітації, селян;\n\nзабезпечити розвиток національної науково-освітньої інформаційної мережі та інформаційних ресурсів за головними галузями знань, її приєднання, зокрема, до європейських науково-освітніх мереж.\n\n9. Створення системи мотивацій щодо впровадження і використання ІКТ\n\nРозвиток інформаційного суспільства потребує створення відповідної системи мотивації населення щодо впровадження та використання ІКТ. З цією метою необхідно:\n\nзабезпечити комп'ютерну та інформаційну грамотність як основу розбудови інформаційного суспільства та сприяння розвитку людського потенціалу, звернувши особливу увагу на організацію допомоги пенсіонерам, малозабезпеченим, людям, що потребують соціальної допомоги та реабілітації, селянам;\n\nрозробити систему адміністративних, правових та економічних механізмів, які стимулюють попит на інформаційну продукцію;\n\nсприяти підвищенню рівня життя кожної людини за рахунок використання ІКТ, зокрема суттєвого розширення номенклатури надання відповідних електронних послуг населенню; проводити дослідження щодо можливостей ІКТ для поліпшення якості життя людей;\n\nполіпшити рівень комп'ютерної та інформаційної грамотності державних службовців, проводити їх періодичну атестацію і заохочувати працівників, які активно використовують ІКТ у професійній діяльності;\n\nпостійно вивчати та оприлюднювати результати використання інформації та ІКТ у повсякденному житті людини, що дасть змогу своєчасно приймати певні політичні рішення, вносити необхідні корективи до відповідних стратегій і програм розвитку, зокрема - Основних засад.\n\n10. Наука та культура в інформаційному суспільстві\n\nОсобливу увагу в розбудові інформаційного суспільства необхідно приділити випереджальному розвитку фундаментальних і прикладних досліджень та наукоємних технологій, розвитку вітчизняної індустрії програмування, інфраструктури виробництва ІКТ.\n\nЗ метою підвищення ефективності науки та культури в інформаційному суспільстві вважати пріоритетними:\n\nпроведення фундаментальних та прикладних досліджень з питань розвитку інформаційного суспільства;\n\nзбереження і розвиток культурної, мовної, конфесійної різноманітності та культурних надбань в межах інформаційного суспільства, що задекларовано у відповідних документах ООН, зокрема в Загальній декларації ЮНЕСКО про культурне різноманіття;\n\nзапровадження ІКТ у бібліотеках, архівах, музеях та інших закладах культури, що сприятиме забезпеченню повного і постійного доступу населення до надбань культури, писемності, традицій та звичаїв усіх корінних народів і національних меншин України;\n\nпереведення в електронну форму національних надбань у сфері культури та мистецтва;\n\nзалучення можливостей вітчизняних програмістів для розроблення і поширення програмного забезпечення із застосуванням української мови, мов національних меншин України для більш повного залучення до використання ІКТ різних верств населення, зокрема пенсіонерів, малозабезпечених, людей, що потребують соціальної допомоги та реабілітації, селян.\n\n11. Охорона здоров'я в інформаційному суспільстві\n\nЗалучення ІКТ для поліпшення демографічної ситуації, збереження і зміцнення здоров'я населення, підвищення якості та ефективності медико-санітарної допомоги, забезпечення соціальної справедливості та прав громадян на охорону здоров'я є одним з пріоритетних завдань для України.\n\nВпровадження ІКТ у сферу охорони здоров'я потребує:\n\nзаохочення до спільних дій органів державної влади та органів місцевого самоврядування, фахівців галузі охорони здоров'я, представників приватного сектору економіки із залученням міжнародних організацій з метою створення надійних, високоякісних і доступних систем телемедицини, масових електронних медичних та оздоровчих засобів для домашнього користування;\n\nпідвищення організаційного і технологічного рівня розвитку ІКТ в охороні здоров'я, забезпечення готовності медичних працівників для роботи з ними;\n\nрозширення можливостей надання сучасних медичних послуг, яке має відбуватися за умови нормативно-правового та методологічного визначення послуг телемедицини;\n\nзабезпечення доступу до світових медичних знань та актуальних на місцевому рівні інформаційних ресурсів з метою підвищення ефективного виконання державних дослідницьких і профілактичних програм з охорони здоров'я (охорони здоров'я чоловіків і жінок), зокрема щодо репродуктивного здоров'я, інфекційних захворювань (СНІД, малярія, туберкульоз тощо);\n\nрозроблення стандартів обміну медичними даними за умови забезпечення недоторканності приватного життя.\n\n12. Охорона навколишнього природного середовища\n\nСучасний розвиток суспільства, попри всі здобутки цивілізації, поставив світ, у тому числі й Україну, перед фактом критичного зменшення (вичерпання) природних ресурсів, а також забруднення навколишнього природного середовища. Тому питання охорони довкілля набувають для людства дедалі вагомішого і важливішого значення.\n\nВиконання поставлених завдань може бути забезпечено шляхом:\n\nрозвитку співпраці органів державної влади та органів місцевого самоврядування з представниками громадськості, приватного сектору економіки, міжнародних екологічних організацій, вдосконалення системи управління у сфері охорони навколишнього природного середовища та стабільного використання природних ресурсів за рахунок впровадження ІКТ;\n\nрозширення доступу громадськості до екологічної інформації, своєчасного інформування про результати регіонального екологічного аудиту та екологічного моніторингу, прийняття рішень щодо екологічних проблем і врахування інтересів громадськості при їхньому вирішенні.\n\n13. Інформаційна безпека в інформаційному суспільстві\n\nЗа умов швидкого розвитку глобального інформаційного суспільства, широкого використання ІКТ у всіх сферах життя особливого значення набувають проблеми інформаційної безпеки.\n\nІнформаційна безпека - стан захищеності життєво важливих інтересів людини, суспільства і держави, при якому запобігається нанесення шкоди через: неповноту, невчасність та невірогідність інформації, що використовується; негативний інформаційний вплив; негативні наслідки застосування інформаційних технологій; несанкціоноване розповсюдження, використання і порушення цілісності, конфіденційності та доступності інформації.\n\nВирішення проблеми інформаційної безпеки має здійснюватися шляхом:\n\nстворення повнофункціональної інформаційної інфраструктури держави та забезпечення захисту її критичних елементів;\n\nпідвищення рівня координації діяльності державних органів щодо виявлення, оцінки і прогнозування загроз інформаційній безпеці, запобігання таким загрозам та забезпечення ліквідації їх наслідків, здійснення міжнародного співробітництва з цих питань;\n\nвдосконалення нормативно-правової бази щодо забезпечення інформаційної безпеки, зокрема захисту інформаційних ресурсів, протидії комп'ютерній злочинності, захисту персональних даних, а також правоохоронної діяльності в інформаційній сфері;\n\nрозгортання та розвитку Національної системи конфіденційного зв'язку як сучасної захищеної транспортної основи, здатної інтегрувати територіально розподілені інформаційні системи, в яких обробляється конфіденційна інформація.\n\nIV. ОРГАНІЗАЦІЙНО-ПРАВОВІ ОСНОВИ РОЗВИТКУ ІНФОРМАЦІЙНОГО СУСПІЛЬСТВА В УКРАЇНІ\n\nОрганізаційно-правові основи розвитку інформаційного суспільства в Україні включають: інституційне, організаційне та ресурсне забезпечення; відповідні об'єднання громадян; механізми інтеграції України у світовий інформаційний простір та механізми реалізації Основних засад розвитку інформаційного суспільства в Україні на 2007-2015 роки.\n\n1. Інституційне, організаційне та ресурсне забезпечення розвитку інформаційного суспільства\n\nВиконання головної мети побудови інформаційного суспільства потребує:\n\nмаксимального сприяння зростанню громадської активності, розкриттю і продуктивному використанню потенціалу кожної людини;\n\nпостійного вдосконалення системи організаційно-правового забезпечення розвитку інформаційного суспільства;\n\nконцентрації ресурсів держави на пріоритетних завданнях розвитку інформаційного суспільства;\n\nорганізаційно-правового забезпечення розвитку інформаційного суспільства на державних і громадських засадах;\n\nстворення з урахуванням міжнародного досвіду сприятливих регуляторних режимів для розвитку ІКТ, у тому числі створення програмного забезпечення.\n\n2. Об'єднання громадян\n\nОсновним елементом громадянського суспільства виступає людина, інтереси та потреби якої виражаються через відповідні об'єднання громадян, такі як політичні партії, професійні об'єднання, асоціації, творчі спілки тощо.\n\nРозвиток інформаційного суспільства повинен здійснюватися через:\n\nучасть відповідних об'єднань громадян у підготовці рішень органів державної влади та органів місцевого самоврядування з питань інформаційного суспільства і контролю за їх виконанням;\n\nорганізацію постійних зустрічей, \"круглих столів\", відеоконференцій з вищими посадовими особами держави, лідерами політичних партій для обговорення і розв'язання питань розвитку інформаційного суспільства України;\n\nстворення умов для забезпечення незалежності та плюралізму засобів масової інформації, а також їх залучення до обговорення проблем розвитку інформаційного суспільства.\n\n3. Інтеграція України у глобальний інформаційний простір\n\nДля забезпечення реалізації Основних засад визначальне значення має політика міжнародної співпраці України та її участь у розвитку глобального інформаційного суспільства. Ця співпраця має здійснюватися з метою узгодження стратегій розвитку інформаційного суспільства, сприяння в реалізації універсального підходу до спільних дій, зменшення цифрової та інформаційної нерівності.\n\nДля вирішення зазначених завдань необхідно:\n\nрозширити співпрацю з провідними міжнародними організаціями з розвитку інформаційного суспільства в рамках міжнародних договорів України щодо науково-технічного співробітництва та міжнародної технічної допомоги;\n\nзабезпечити інтеграцію освіти, науки і культури України в глобальний культурний, освітній, науково-технічний інформаційний простір;\n\nреалізувати в рамках міжнародних договорів України спільні проекти, які забезпечують інтеграцію України в глобальний інформаційний простір;\n\nсприяти розвитку партнерських відносин між державним і приватним секторами економіки в контексті розбудови інформаційного суспільства відповідно до Декларації тисячоліття Організації Об'єднаних Націй .\n\n4. Механізми реалізації Основних засад\n\nОсновні засади передбачається реалізувати через такі основні механізми:\n\nпланування соціально-економічного розвитку України з урахуванням потреб розвитку інформаційного суспільства із зазначенням очікуваних результатів такого розвитку; розробка та прийняття відповідних державних програм для забезпечення завдань розвитку інформаційного суспільства в Україні;\n\nзабезпечення громадської дискусії щодо засад формування інформаційного суспільства в Україні з метою доведення до населення прагнень органів державної влади та органів місцевого самоврядування, приватного сектору економіки, об'єднань громадян щодо розвитку інформаційного суспільства як визначального чинника економічного і суспільного розвитку;\n\nактивна міжнародна співпраця з питань інформаційного суспільства;\n\nгармонійне поєднання можливостей органів державної влади та органів місцевого самоврядування, приватного сектору економіки;\n\nфінансування загальнодержавних програм, державних цільових програм з впровадження ІКТ, соціально важливих проектів, таких як забезпечення доступу до ІКТ у сільській місцевості, а також у важкодоступних районах;\n\nкоординація розробки та реалізації загальнодержавних програм, державних цільових програм та бізнес-проектів з метою зменшення інвестиційних ризиків, зниження операційних витрат;\n\nсприяння діяльності спеціалізованих бізнес-інкубаторів, технопарків, технополісів, центрів високих інформаційних технологій та інших інноваційних структур з ІКТ.\n\nV. ОЧІКУВАНІ РЕЗУЛЬТАТИ\n\nВпровадження Основних засад розвитку інформаційного суспільства в Україні на 2007-2015 роки дасть можливість забезпечити позитивні зміни в життєдіяльності суспільства і людини, а саме: збільшити рівень захисту прав і свобод людини та її добробуту, активізувати участь громадян в управлінні державою, сприяти розвитку демократії; підвищити конкурентоспроможність України, ефективність державного управління, продуктивність праці у всіх сферах економіки, рівень інформаційної безпеки людини, суспільства, держави, ступінь розвитку інформаційно-телекомунікаційної інфраструктури, зокрема українського сегменту Інтернету; забезпечити перехід економіки до моделі науково-технічного та інноваційного розвитку, збільшити частку наукоємної продукції, сприяти якості та доступності послуг освіти, науки, культури, охорони здоров'я за рахунок впровадження ІКТ; розширити можливості людини отримувати доступ до національних та світових інформаційних електронних ресурсів; створити нові робочі місця, поліпшити умови роботи і життя людини; поглибити запровадження нормативно-правових засад інформаційного суспільства.\n\nПро Основні засади розвитку інформаційного суспільства в Україні на 2007-2015 роки\nЗакон України від 09.01.2007 № 537-V\n\nПрийняття від 09.01.2007\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/537-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}