{
  "id": "ua-law-523-16",
  "type": "statute",
  "title": "Закон України (523-16)",
  "title_en": "",
  "short_name": "523-16",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/523-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\nдоговір про партнерство з науковим парком - договір між науковим парком і суб'єктами господарювання, що висловили бажання брати участь у процесі розроблення та виконання проектів наукового парку;\nзамовники продукції наукового парку - установи, організації, підприємства, вітчизняні та іноземні компанії усіх форм власності, що замовляють і повністю сплачують вартість виконання конкретних розробок чи послуг за проектами наукового парку;\nзасновники наукового парку - Національний технічний університет України \"Київський політехнічний інститут\" (далі - Університет) та інші суб'єкти господарювання, що уклали засновницький договір про утворення наукового парку (далі - засновницький договір) і можуть виконувати проекти наукового парку;\nнауковий парк - договірне об'єднання суб'єктів господарювання, створене з метою організації, координації та контролю процесу виконання проектів наукового парку;\nпартнери наукового парку - суб'єкти господарювання, що уклали з науковим парком договір про партнерство та беруть участь у виконанні проектів наукового парку;\nпріоритетні напрями діяльності наукового парку - економічно і соціально зумовлені напрями науково-технічної та інноваційної діяльності, що відповідають меті створення наукового парку і визначаються законами України \"Про пріоритетні напрями розвитку науки і техніки\" та \"Про пріоритетні напрями інноваційної діяльності в Україні\" ;\nпроект наукового парку - інноваційний або науково-технологічний проект, що складається з комплекту документів, який визначає процедуру і комплекс необхідних заходів щодо розроблення та реалізації інноваційних продуктів та/або продукції і включає в себе інформацію про матеріальні, фінансові, кадрові ресурси, необхідні для виконання інноваційного проекту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про науковий парк та його партнерів",
      "content": "Науковий парк та його партнери діють відповідно до Конституції України , Господарського , Цивільного кодексів України, законів України \"Про вищу освіту\" , \"Про інвестиційну діяльність\" , \"Про наукову і науково-технічну діяльність\" , \"Про інноваційну діяльність\" , \"Про державне регулювання діяльності у сфері трансферу технологій\" , цього Закону та інших нормативно-правових актів, що регулюють відносини в науково-технічній та інноваційній сферах."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Установчі документи та функції наукового парку",
      "content": "1. Установчими документами наукового парку є засновницький договір та статут наукового парку (далі - Статут).\n2. Мета і предмет діяльності наукового парку, склад і повноваження його органу управління, порядок вступу до наукового парку та виходу з нього, формування його майна, порядок реорганізації та ліквідації наукового парку та інші засади його діяльності визначаються Статутом.\n3. Науковий парк виконує такі функції:\nздійснення повного комплексу заходів, спрямованих на інтенсифікацію процесів розроблення, виробництва та впровадження наукоємної, конкурентоспроможної продукції на внутрішні та зовнішні ринки;\nкоординація наукової, інноваційної, виробничої та комерційної діяльності засновників і партнерів наукового парку;\nорганізація і здійснення заходів щодо розвитку міжнародного та вітчизняного співробітництва у сфері інноваційної діяльності;\nсприяння залученню іноземних інвестицій;\nінформаційно-методичне, правове та консалтингове забезпечення засновників і партнерів наукового парку, надання патентно-ліцензійної допомоги;\nзалучення і використання у своїй діяльності ризикового (венчурного) капіталу, підтримка наукоємного бізнесу;\nзалучення студентів, випускників та науковців Університету до виконання робіт з реалізації проектів наукового парку;\nорганізація підготовки, перепідготовки та підвищення кваліфікації спеціалістів, необхідних для реалізації проектів наукового парку;\nзахист інтересів засновників та партнерів наукового парку в органах державної влади та органах місцевого самоврядування, а також у відносинах з іншими суб'єктами господарювання;\nінші функції, не заборонені законодавством."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості статусу Університету як учасника наукового парку",
      "content": "1. Університет як провідний вищий навчальний заклад може виступати засновником (учасником) юридичних осіб та/або їх об'єднань з метою розроблення та реалізації інноваційних продуктів та/або продукції.\n2. Університет має право на строк виконання проектів наукового парку надавати суб'єктам господарювання, які створені науковими та науково-педагогічними працівниками Університету, необхідні їм приміщення та обладнання відповідно до договорів, які укладаються між Університетом та зазначеними суб'єктами господарювання, в яких визначається порядок сплати комунальних послуг та орендної плати.\n3. Університет бере участь у формуванні статутного фонду наукового парку шляхом внесення до нього нематеріальних активів (майнових прав на об'єкти інтелектуальної власності) у порядку, встановленому законодавством.\n4. Орган управління наукового парку щорічно звітує перед Університетом про результати своєї діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Проекти наукового парку",
      "content": "1. Проекти наукового парку подаються до органу управління наукового парку юридичними особами згідно з умовами та вимогами, що розробляються і затверджуються органом управління наукового парку.\n2. Рішення про прийняття до виконання проекту наукового парку приймається органом управління наукового парку і є підставою для укладення договору про партнерство з юридичними особами, зазначеними в частині першій цієї статті.\n3. Контроль за виконанням проектів наукового парку та реалізацією інноваційних продуктів та/або продукції здійснюється органом управління наукового парку.\n4. Результати виконаного проекту приймаються органом управління наукового парку чи замовником продукції наукового парку відповідно до умов договору."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Особливості розроблення та реалізації проектів наукового парку",
      "content": "1. Розроблення та реалізація проектів наукового парку здійснюються за рахунок власних коштів наукового парку, його партнерів чи замовників та/або за рахунок коштів Державного бюджету України.\n2. Виконання проектів наукового парку чи розробок за кошти замовників проектів наукового парку, що не передбачає будь-яких пільг чи спеціального режиму, здійснюється без їх державної реєстрації.\n3. Майнові права на технології та об'єкти права інтелектуальної власності, набуті в результаті виконання проектів наукового парку, є власністю наукового парку та/або його партнерів, крім випадків, зазначених у частині четвертій цієї статті.\n4. Центральний орган виконавчої влади, що реалізує державну політику у сфері науково-технічної діяльності (далі - державний орган), може обмежити майнові права на технології та об'єкти права інтелектуальної власності, створені за рахунок коштів Державного бюджету України, у таких випадках:\nтехнологію та/або об'єкт права інтелектуальної власності віднесено до сфери національної безпеки та оборони держави;\nтехнологію та/або об'єкт права інтелектуальної власності визнано таким, що має використовуватися в публічних інтересах;\nдержавний орган у повному обсязі здійснює фінансування доведення технології та/або об'єкта права інтелектуальної власності до промислового використання та реалізації готової продукції.\n5. У випадках, зазначених у частині четвертій цієї статті, науковий парк та/або його партнери мають право використовувати технологію та/або об'єкт права інтелектуальної власності, створений із залученням коштів Державного бюджету України, для власних потреб, якщо інше не визначено договором між ними та державним органом.\n6. Науковий парк та/або його партнери зобов'язані протягом місяця з дня отримання ними повідомлення про створення технології та/або об'єкта права інтелектуальної власності із залученням коштів Державного бюджету України сповістити державний орган про створену технологію та/або об'єкт права інтелектуальної власності.\n7. Державний орган протягом двох місяців з дня отримання повідомлення, передбаченого частиною шостою цієї статті, має повідомити науковий парк та/або його партнерів, чи буде віднесено технологію та/або об'єкт права інтелектуальної власності, створений за рахунок коштів Державного бюджету України, до сфери національної безпеки та оборони, чи відповідну технологію та/або об'єкт права інтелектуальної власності буде використано в публічних інтересах.\n8. Якщо державний орган протягом строку, зазначеного в частині сьомій цієї статті, не повідомив про прийняте ним рішення науковий парк та/або його партнерів, виключні майнові права на технологію та/або об'єкт права інтелектуальної власності без обмежень належать науковому парку та його партнерам.\n9. У разі порушення державним органом положень частин третьої-восьмої цієї статті науковий парк та/або його партнер можуть звернутися до суду з позовом про захист своїх прав."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Джерела фінансування діяльності наукового парку",
      "content": "1. Для виконання своїх статутних завдань науковий парк може створювати статутний, резервний фонди, фонд підтримки інноваційної діяльності малих підприємств та інші фонди, не заборонені законодавством.\n2. Джерела фінансування наукового парку:\nвнески засновників наукового парку;\nкошти від діяльності наукового парку;\nфінансові надходження від партнерів, замовників наукового парку та інших юридичних осіб;\nблагодійні внески на розвиток наукового парку та забезпечення реалізації проектів наукового парку;\nкошти Державного бюджету України;\nінші надходження, не заборонені законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Розрахункове обслуговування діяльності наукового парку",
      "content": "1. Науковий парк має право відкривати рахунки в національній та іноземній валютах в банківських та інших фінансових установах.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний термін з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nподати до Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}