{
  "id": "ua-law-526-16",
  "type": "statute",
  "title": "Закон України (526-16)",
  "title_en": "",
  "short_name": "526-16",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/526-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР,\n2013, N 9-10, N 11-12, N 13, ст.88 }\nПро внесення зміни до Кримінально-процесуального\nкодексу України щодо вручення копії постанови\nпро порушення кримінальної справи\n( Відомості Верховної Ради України (ВВР), 2007, N 11, ст.95 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Доповнити Кримінально-процесуальний кодекс України\n( 1001-05 , 1002-05 ) статтею 98-2 такого змісту:\n\" Стаття 98-2. Вручення чи направлення копії постанови про\nпорушення кримінальної справи\nУ разі порушення кримінальної справи прокурор, слідчий, орган\nдізнання або суддя зобов'язані вручити копію відповідної постанови\nособі, щодо якої порушено справу, та потерпілому негайно. При\nнеможливості негайного вручення копія постанови вручається не\nпізніше трьох діб з моменту її винесення.\nУ разі неможливості вручення зазначеним особам копії\nпостанови про порушення кримінальної справи протягом строків,\nвизначених частиною 1 цієї статті, через їх хворобу, неможливість\nвстановлення місця перебування чи з інших поважних причин, копія\nпостанови вручається протягом трьох діб з моменту явки, приводу чи\nвстановлення місця перебування цих осіб.\nЯкщо особа відмовляється одержати копію постанови про\nпорушення кримінальної справи, прокурор, слідчий, особа, яка\nпровадить дізнання, або суддя складають відповідний протокол.\nПредставнику потерпілого, захиснику чи законному представнику\nпідозрюваного або обвинуваченого копія постанови про порушення\nкримінальної справи вручається або надсилається на їх письмову\nвимогу протягом трьох діб з моменту надходження такої вимоги\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 грудня 2006 року\nN 526-V\n\nПро внесення зміни до Кримінально-процесуального кодексу України щодо вручення копії постанови про порушення кримінальної справи\nЗакон України від 22.12.2006 № 526-V\n\nВтрата чинності від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/526-16\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}